{
  "title": "Autonomía de Organos de Fiscalización del Estado. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10002",
  "supporters": 67,
  "id": 10002,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de fiscalización efectiva de las normas, por la influencia política de grupos de poder y del gobierno de turno."
    ],
    [
      "Situación Ideal:",
      "Organismos Estatales Fiscalizadores, como Servicio de Impuestos Internos, Dirección del Trabajo, Superintendencias, ETC. no deben depender ni política ni administrativamente, del ministerio del área, esto es, deben ser completamente independientes, con patrimonio propio, dotación determinada por ley, sin posibilidad alguna de nombramientos de cargo por parte del ejecutivo, y fiscalizadas unicamente por Contraloría y otros poderes del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los organos fiecalizadores del estado son completamente independientes del poder Ejecutivo, sus autoridades serán nombradas por concursos públicos, serán fiscalizados únicamente por Contraloría General de la Republica y se regirán por sus respectivas leyes orgánicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "falta de autonomía y desición en la fiscalización de las leyes, por presiones políticas y económicas, ver caso de colusiones y concentración económica e inacción de las superintendencias, caso SII y dineros que financian a la política; alta informalidad laboral e inacciónj de la Dirección del Trabajo, entre muchas más."
    ],
    [
      "Propuesta de articulado",
      "Los Organismos Fiscalizadores del Estado serán autonomos del poder Ejecutivo y otros Organos del Estado, se regiran por sus respetivas leyes organicas y sus autoridades seran nombradas por Concursos Públicos abiertos y transparentes.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajadores de la Dirección del Trabajo, SII, Superintendencias, que no se encuentran afiliados a partidos políticos."
    ]
  ]
}