{
  "title": "Derecho a la educación: Estado principal ente administrador",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10034",
  "supporters": 89,
  "id": 10034,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que buscamos resolver con esta propuesta de norma constitucional es que se termine de una vez por todas la discriminación en torno a la educación en nuestro país, no es posible que por estudiar en un lado o en otro exista una diferencia tan grande entre la calidad en educación que recibe los niños y niñas de nuestro país. Lo que buscamos con esta propuesta constitucional es elevar de una vez por todas la calidad de la educación pública en Chile, para que ningún colegio público tenga que envidiarle algo a los colegios privados, y lograr de ese modo ayudar a las familias Chilenas, para que no tengan nunca más la necesidad de gastar sus ingresos en un colegio particular-subvencionado o en uno particular para que los niños puedan recibir una educación de calidad, ya que esa calidad que tanto buscan igualmente la encontrarán en los colegios públicos.\nPor eso y para lograr tan anhelado fin, lo que buscamos es que sea el estado de una vez por todas quien tome las riendas en la educación en Chile, ya que para tener un país más desarrollado, más seguro y con menos delincuencia se tiene que partir con un pilar tan básico como fundamental que es tener una educación pública y de calidad que sea accesible para todos los Chilenos y Chilenas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que en Chile sea el Estado el principal ente administrador de la educación, en donde se preocupe de ella entendiéndola como el pilar más fundamental de un país para alcanzar el desarrollo que tanto se espera, para lograr una sociedad mucho más segura, para terminar con la delincuencia, porque el día en Chile entienda que todos los problemas relacionados a la seguridad y delincuencia se termina cuando el Estado es capaz de brindarle a la sociedad una educación que sea de una buena calidad será el dia en que tendremos un país mejor.\n Por eso en el Chile que nos imaginamos en un futuro es el de un Chile culto, seguro y desarrollado, ya que desde la dictación de la constitución de 1980 con esta idea de un sistema neoliberal en donde el Estado tiene un rol subsidiario se perdió algo muy esencial para cualquier país desarrollado del mundo, que es el Estado quien debe preocuparse casi al 100% de la educación en nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir lo siguiente:\n1) Un Estado que sea el principal ente administrador de la educación.\n2) Establecer limitaciones estrictas para la creación de colegios particulares-subvencionados o particulares pagados que tengan como fin único competir con el estado en la forma de entregar en la educación, impidiendo cualquier forma de lucro en ella.\n3) El derecho preferente de los padres para educar a sus hijo.\n4) La libertad de enseñanza, entendida como la libertad de los proyectos educativos de impartir la educación como ellos mejor entiendan, pero cumpliendo con el plan nacional de educación que se instaurará, que tendrá como finalidad garantizar la calidad en la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que esta es la mejor forma para llegar al objetivo que tenemos porque así se ha demostrado a lo largo del mundo, tener un Estado fuerte que tome la iniciativa en derechos sociales básicos, en este caso la educación, ha demostrado tener buenos resultados, como el país que tenemos de ejemplo que es Alemania, ha demostrado que cuando un Estado hace las cosas bien en la educación  esto tiene efectos positivos en todos los ámbitos de un país, con un país más seguro, con mucho menos de delincuencia, mucho más ordenado, con menos discriminación, con un desarrollo muy alto, ser potencia en los deportes, etc.\nEntender que el Estado es quien debe ser el principal ente administrador de la educación y que debe ser lo más importante de un país es algo que cualquier Estado social-democrata debe asegurar a sus habitantes."
    ],
    [
      "Propuesta de articulado",
      "Artículo:\nLa Constitución Chilena asegura el derecho a la educación a todas las personas que vivan en el país, sin importar su condición.\nEl Estado es el gran ente regulador de la educación, tanto pública como privada, siendo también el principal sostenedor y administrador de esta. Será el legislador quien armará, a través de políticas públicas, un plan de educación que regirá como estándar mínimo de calidad para todos los colegios de nuestro territorio, el cual será promulgado por ley.\nTodos los colegios de Chile estan sometidos a un programa de educación nacional, el cual tiene como bases fundamentales la educación sexual integral, el enfoque de genero, la no discriminación y la educación cívica, siendo el legislador el encargado de designar el órgano competente para su redacción.\nLa creación de colegios privados se encuentra limitada y regulada, por lo que se deberá generar una solicitud al Estado de Chile para poder hacerlo. Los establecimientos educativos deben cumplir, como mínimo, el plan de educación que rige para los colegios públicos y seguir el programa de educación nacional con el fin de asegurar la calidad de la educación impartida.\nRespecto a los valores que se deseen impartir en los establecimientos, tienen libre disposición, pero no podrán tener un enfoque partidista, ni ir contra la seguridad nacional, el orden público y las buenas costumbres.\nSe asegura la libertad de enseñanza, como también el derecho preferente de los padres para educar a sus hijos.\nEs obligatorio cursar la educación parvularia, básica y media, las cuales son impartidas gratuitamente por el Estado de Chile para todo aquel que lo necesite. El Estado tiene un rol activo en supervisar que todos los habitantes hayan podido cumplir con dicha exigencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Manuel Unquén Burgos, un estudiante de tercer año de derecho de la Universisad Diego Portales quien se interesó en el modelo educacional alemán cuando su profesor de derecho constitucional lo enseñó en una de sus clases y nos explicaba la ineficiencia de nuestro modelo educacional. Tras ese curso me hacían cada vez más sentido las protestas realizadas en Chile por la educación en el año 2006 y 2011 y que tras el estallido social del 18 de octubre del 2019 entendí que el modelo bajo el cual viviamos en Chile no era el adecuado y que necesitaba un cambio, luego en el 2021 ingresé a un curso de formación general en mi universidad que hablaba del proceso constituyente y nos pidió en su trabajo final crear una propuesta de norma constitucional y fue el momento en donde decidí realizar una propuesta en torno a la educación."
    ]
  ]
}