{
  "title": "Regionalización efectiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10038",
  "supporters": 62,
  "id": 10038,
  "category": "estado",
  "topic": "Recursos de decisión propia",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual Constitución politica de la Republica establece en su articulo 3° que Chile es un Estado unitario, con administración territorialmente descentralizada y que los órganos del Estado tienen la obligación de promover el fortalecimiento de la regionalización del pais y un desarrollo equitativo y solidario entre regiones, provincias y comunas del territorio nacional.\nIncluso en el articulo 19 numero 20 inciso final se indica la posibilidad de autorizar tributos que graven actividades o bienes que tengan una clara identificación regional o local. \nOtras leyes mencionan esta obligación e interés por descentralizar , pero en términos concretos los recursos que administran las regiones para inversión en obras de decisión netamente local , han ido disminuyendo en el tiempo hasta representar una cifra algo superior al 2% del presupuesto de la Nación.\nSe discute y se discutirá como lograr que las declaraciones de buenas intenciones finalmente signifiquen que las regiones realmente tengan recursos y autonomía en sus decisiones de inversión , y que el trabajo sea de colaboración entre el ejecutivo y sus ministerios y las regiones ahora representadas por el Gobernador elegido por votación popular"
    ],
    [
      "Situación Ideal:",
      "Actualmente se discute en el parlamento una ley que han denominado erradamente Ley de Rentas Regionales que solo ordena de forma diferentes los recursos que ya existen y por otro lado se busca aplicar lo que establece la ley 19175 que permitiría dotar a los Gobiernos Regionales de mas atribuciones. En ambos casos la situación no cambiará ya que traspasar atribuciones en funciones irrelevantes solo significará aumentar la carga del Estado ya que habrá que implementar servicios duplicados en personal y gastos fijos.\nLa situación ideal es que se consideren dos asuntos relevantes: Como entregar mas recursos en forma simple y transparente y como disminuir la tutela que hoy tiene el poder central desde los ministerios de Hacienda y del Interior a través de Subdere. Eso permitiría que los gobiernos regionales pudieran realmente hacerse cargo de obras de mayor envergadura en conjunto con los ministerios usando algo ya contemplado en la ley , esto es mediante convenios, donde cada parte participara en una forma mas igualitaria.\nSin aumentar los costos del Estado, sin que se pierdan recursos, se puede entregar mas fondos a las regiones , disminuyendo el peso de organismos como Subdere que hoy agregan una fricción innecesaria a la entrega de fondos para regiones"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Con toda seguridad la nueva Constitución planteará una idea de como hacer efectiva la regionalización y después de ver la efectividad del proceso en los últimos 40 años, existe el convencimiento que la única forma de regionalizar de verdad , esto es que otras zonas del pais logren un desarrollo potente , con servicios de nivel, atrayendo inversión y reteniendo a sus jóvenes y profesionales , es tener mas recursos.\nLa nueva Constitución puede contener una frase asociada al Fondo Nacional de Desarrollo regional. esto es que el estado tendrá una división administrativa mediante regiones y comunas y que las regiones serán administradas por Gobiernos Regionales cuyo financiamiento provendrá entre otros del FNDR que representará una cifra no inferior al 5% del presupuesto de la Nación al año siguiente a la promulgación de la ley y del 10% a contar del año 2030. Los recursos que se asignen no podrán ser modificados salvo por casos de fuerza mayor lo que deberá ser aprobado por 2/3 de la cámara de diputados y nunca podrá significar una rebaja superior al 10% de lo asignado para un año especifico.\nLa forma de reparto seguirá estando en la ley 19175 y se podrá hacer una actualización para contener los fondos de Convergencia y Transferencias Regionales en términos de la discriminación positiva que hoy contienen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta formula es simple, transparente y directa. Fácil de implementar y todo el mundo conocería como opera. Los parámetros de asignación del FNDR son conocidos y se puede discutir la implementación de otros factores como por ejemplo el IDH humano de cada región ,etc.\nHoy se discute la posibilidad de una ley de rentas regionales, similar a lo que existe para las municipalidades. Eso implicaría necesariamente fijar que actividades serían las que tendrían nuevos impuestos, y que formula de reasignación de recursos habría que implementar para ajustar los fondos por regiones , como lo hace el FCM. Eso sería lento y claramente habría regiones donde la asociacion de ingresos productivos con impuestos recaudados las seguiría dejando en desmedro.\nPor otro lado la situación actual de reparto, con un FNDR cayendo en los últimos años , con un fondo global que representa cerca del 2% del presupuesto de la Nación y con una tutela del ministerio de Hacienda y del Interior hace imposible que las regiones puedan realmente lograr un cierto grado de desarrollo."
    ],
    [
      "Propuesta de articulado",
      "Articulo:  Para el gobierno y administración interior del Estado, el territorio se divide en regiones y éstas en provincias. Para la administración local, las provincias se dividirán en comunas.\n\n Artículo : El gobierno y la administración regional buscarán un desarrollo territorial armónico y equitativo. \nPara el financiamiento de la inversiones regionales existirá el fondo nacional de desarrollo regional el que no podrá ser inferior al 5% del Presupuesto de la Nación a contar del año siguiente al de promulgación de esta ley y de un 10% a contar del año 2030.\nLa administración, inversión y gasto de los fondos que reciba cada región le corresponderá al Gobierno regional en conjunto con el Consejo Regional respectivo, pudiendo celebrarse convenios anuales o plurianuales de programación de inversión pública entre gobiernos regionales, entre éstos y uno o más ministerios o entre gobiernos regionales y municipalidades, cuyo cumplimiento será obligatorio. La ley orgánica constitucional respectiva establecerá las normas generales que regularán la suscripción, ejecución y exigibilidad de los referidos convenios.\nLa asignación de dichos fondos en el presupuesto de la Nación tendrá una planificación anual de entregas a cada región pudiendo disminuirse solo por causal de fuerza mayor la que tendrá que ser aprobada por 2/3 de la Cámara de diputados y en cualquier caso no podrá implicar a mas del 10% de lo asignado para ese año particular.\nTodos los recursos que reciba cada Gobierno Regional formarán parte de su patrimonio, y  solo podrá ser modificado con acuerdo del Consejo Regional respectivo. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Manuel Condeza Neuber\nIngeniero Comercial de Concepción.\nesta idea de mas recursos para regiones no es algo novedoso. La región del BioBio lleva años denunciando la poca disponibilidad que tienen las regiones y como la falta de fondos y de poder decidir algunas obras hace que el retraso respecto a la capital sea notorio.\nQue se aumente el FNDR es una idea que considero mas practica que llenar el sistema de mas fondos y de mas impuestos asociados a cada region. necesitamos menos burocracia y esta alternativa ayudaría mucho en esos"
    ]
  ]
}