{
  "title": "Un emprendimiento responsable en la nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10050",
  "supporters": 1125,
  "id": 10050,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Causa Emprendimiento estamos convencidos que el emprendimiento es clave en el desarrollo social y económico del país.  Hoy las cifras hablan de un aporte de un 10% del PIB y cerca de 5 MM de ciudadanos que se ven impactados por las mipymes, ya sea directa o indirectamente en su calidad de vida. Chile debe crecer al triple en su capacidad emprendedora para asegurar una cancha pareja para todas las personas y un desarrollo productivo que colabore con mayor impacto al devenir de la nación. Al analizar la Constitución de 1980 nos damos cuenta que en su articulado sólo se hace una breve mención a la libertad de realizar cualquier actividad económica, pero creemos que existe una oportunidad de plantear una mirada de cómo deben ser los derechos que compongan el párrafo acerca del emprendimiento en nuestra nueva Constitución. Nos parece importante integrar derechos y garantías que motiven el cómo hacer emprendimiento con el sólo fin de entregar a las generaciones futuras una nueva postura respecto del cómo convivir entre nosotros, y de cómo debemos convivir con nuestro medioambiente que nos acoge.\nLa subsistencia de cada ser humano y su familia no puede ser a cualquier precio para la sociedad y nuestro medioambiente, deben existir algunas normas que nos permitan lograr la subsistencia, el desarrollo personal y profesional en un equilibrio con el planeta y con nosotros mismos. Es por esto que nos parece fundamental incluir en la nueva Constitución un articulado que haga mención a estos aspectos, más aún cuando sabemos que Chile tiene una fuerza emprendedora notable y que no puede ser dejada de lado en la Carta Magna."
    ],
    [
      "Situación Ideal:",
      "En el Chile que soñamos junto a Causa Emprendimiento nos parece fundamental que la Carta Magna indique en sus derechos y garantías que toda actividad económica o emprendimiento, sea del tamaño que sea, tenga en el centro de su acción una mirada atenta y activa en pos de las personas y el medioambiente que la rodea. De esta forma, creemos que se canalizaría la energía emprendedora en nuestra nación poniendo a las personas y al medioambiente en una posición anterior al de la rentabilidad, logrando de esta forma no generar riqueza o bienestar a cualquier precio para nuestro país, sino en un sano equilibrio entre el objetivo del buen vivir y el cuidado de nuestra tierra. Soñamos con emprendimientos que nazcan con una mirada circular de su ciclo productivo, soñamos con un país que haya sido capaz de motivar a las empresas que fueron creadas antes de la Constitución del 2022, a girar su centro de gravedad y adoptar la preocupación por las personas y el medioambiente, y abandonar la utilidad a cualquier precio. Soñamos, en definitiva, con un país de emprendedores que piensan de manera sostenible, y en cómo afectará su acción a la vida de las personas, de las futuras generaciones y del medioambiente, enfrentando el problema con una solución que sea satisfactoria no solo a la autoridad fiscalizadora que corresponda, sino que sea satisfactoria para el alma de esta comunidad llamada Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desde Causa Emprendimiento proponemos llegar al Chile del futuro a través de uno o varios párrafos y/o artículos que garanticen temas fundamentales, como por ejemplo: libertad de emprender, responsabilidad al crear empresas, sostenibilidad, igualdad en el acceso a las tecnologías, generación de trabajo digno, empatía, mejor calidad de vida -no solo para quienes emprenden sino también para quienes se ven impactados-, un nuevo concepto de emprendimiento social, especial cuidado por el medioambiente en el que se inserta un negocio, y sobre todo, un propósito de hacer buenos emprendimientos PARA el mundo.\nDe esta forma, debería ser imposible permitir en nuestra nación actividades económicas que no dignifiquen a las personas en la forma en que realizan su trabajo, en el pago que por él reciben y en el impacto que puede generar el trabajo contratado en la familia de quien lo ejerce. Además, creemos que debemos motivar a que todas las actividades económicas, grandes o pequeñas en facturación, tengan una mirada que proteja el medioambiente debiendo implementar cualquier acción que se inserte en el flujo de una economía circular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución actual propone “El derecho a desarrollar cualquier actividad económica que no sea contraria a la moral, al orden público o a la seguridad nacional, respetando las normas legales que la regulen” y es así como hemos visto desarrollarse actividades económicas que han denigrado a las personas y/o han destruido el medioambiente. ¿Habría sido posible que algo así sucediera si hubiera existido una idea de derechos y garantías como los que proponemos a continuación? Creemos con firmeza que no. No solo los “Barrancones” o las “Hidroaysén” tenían el carácter negativo con el que se les ha sindicado. Hay miles de emprendimientos que no piensan en la ciudadanía y en nuestra tierra, sino solo en los bolsillos de quienes los generan.\nPero veamos esto como una oportunidad… La oportunidad de lo maravilloso que sería que nuestra economía fuera circular desde su génesis por convicción, por motivación, por propósito, y no sólo por “obligación”. Este podría ser quizás un cambio de paradigma que contribuya a una mejor sociedad en donde la solidaridad con el otro desde cada emprendimiento, construya poco a poco un mejor país."
    ],
    [
      "Propuesta de articulado",
      "Proponemos el siguiente articulado que hemos construido basándonos en experiencias comparadas de Marruecos, México, Bolivia y Ecuador; en el trabajo con los miembros de Causa Emprendimiento; y la inquietud emprendedora con que trabajamos.\n1. El Estado garantiza la libertad de emprendimiento. Actúa para asegurar un desarrollo humano sostenible que genere trabajo digno y contribuya a la reducción de las desigualdades permitiendo la consolidación de la justicia social, y la preservación de los recursos naturales nacionales, asegurando así los derechos de las generaciones futuras.     \n2. El estado vela para garantizar la igualdad de oportunidades para todas las personas y una protección específica para todas las categorías sociales desfavorecidas. \n3. El estado promueve la creación y la consolidación de los mejores emprendimientos para el mundo respetando el propósito para el que fueron creados sean estos de escalabilidad industrial o economía de uso (pueblos originarios).\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada por más de 30 organizaciones optimistas, proactivas, que queremos lo mejor para Chile y que tenemos la convicción de que el emprendimiento es fundamental para el desarrollo social y económico del país y que tenemos en el centro de nuestro actuar al emprendimiento, que trabajamos día a día con emprendedores/as que se desarrollan en los distintos eslabones de la cadena emprendedora y que gracias a ese contacto permanente, queremos expresar a la Convención Constituyente la importancia que nuestra nueva Constitución contenga en su articulado derechos y garantías que permitan que el emprendimiento logre el 30% de participación del PIB nacional trayendo de esa forma igualdad, justicia y realización personal para millones de personas y sus familias. Pero también buscamos un articulado que permita repensar, redibujar, rematerializar el cómo hacemos empresa hoy día insertando en el “ADN” de los emprendedores de Chile la importancia de ¿qué planeta le dejaremos a los hijos de nuestro hijos?  \nLas organizaciones que conforman Causa Emprendimiento son: G100, Balloon Latam, Mujeres del Pacífico, Endeavor Patagonia, Fundación Emprender, Acción Emprendedora, Mentores x Chile, Sistema B, Emprediem, Broota, Fundación Chile a Fondo, Fundación Innova Maule, Endeavor, Foro Innovación, Fundación AITUE, Fundación Chilka, Net Mentora, Simón de Cirene, Cimka, Engrana, Emprendedores +B, Mujer Impacta, Socialab, Avonni, Comunidad Nada Nos Detiene, Debuenafe, Mercado Ancestral, Asociación de Municipalidades Turísticas Lacustre, Gedes, Pan B, Fundación Patagonia de Aysén, Fundación La Cuarta Ruta, Kowork, y EIVA."
    ]
  ]
}