{
  "title": "Apoyo a los profesionales y técnicos en educación Parvularia y Especial.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10062",
  "supporters": 108,
  "id": 10062,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Personalmente siento que las carreras de educación Parvularia y educación especial son muy mal pagadas. \nLa educación inicial es esencial para el desarrollo del ser humano.\nLa educación especial es un gran apoyo para niños y niñas con NEE, padres y apoderados."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que las condiciones de los Jardines infantiles, salas cuna, escuelas de lenguaje, entre otros... estuvieran los suficientemente adecuados con la mejor tecnología."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir que todas profesiones en educación inicial y especial sean consideradas como profesionales esenciales para la vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con que la educación en general esta podrida y dirigida por algunos pocos... por esto mismo estamos escribiendo una nueva constitución."
    ],
    [
      "Propuesta de articulado",
      "Apoyo real y comprometido del estado, a los profesionales de la educación inicial y especial, tanto como a sus establecimientos educacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ricardo Silva Schiaffo estudiante de Técnico en Educación Parvularia y a través de experiencias de personas que se van conociendo en este camino me he informado estas profesiones no son muy bien remuneradas. Además me llama la atención que muy pocos hombres se atrevan a seguir un camino como educador de párvulos. Pienso que la mala remuneración los hace elegir otros caminos, tal ves el estigma que solo mujeres cuidan y educan niños."
    ]
  ]
}