{
  "title": "Libertad de enseñanza y derecho de los padres a escoger la educación de sus hijos, asegurando acceso igualitario sin discriminación en la distribución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10074",
  "supporters": 1843,
  "id": 10074,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución garantiza el acceso a la educación a las municipalidades y\nservicios locales de administración pública, estableciendo un sistema gratuito a\ncargo del Estado, mediante recursos especiales.\nLamentablemente, la mala administración de dichas instituciones y sus\ntrabajadores, en permanente cese de funciones, ha desmejorado la educación de\ndicho sector, estableciéndose además diferencias claras en la distribución de los\nrecursos entre el sector subvencionado y los municipios o servicios locales de\nadministración pública a pesar del bueno desempeño del sector subvencionado.\nSe garantiza al mismo tiempo el Derecho Preferente de los padres de educar a sus\nhijos en el proyecto educativo de su preferencia, a través de la libertad de\nenseñanza."
    ],
    [
      "Situación Ideal:",
      "Al ser la educación un derecho humano e inherente a cada persona, debe permitir\nel pleno desarrollo de cada ser humano tanto en su esfera física como intelectual,\npero al mismo tiempo en su relación con el medio ambiente. Se debe reconocer la\ninterdependencia del derecho a la educación con el derecho preferente de los\npadres de educar a sus hijos y la libertad de enseñanza, asegurando el acceso a la\neducación en todas sus etapas sin discriminación en la entrega de recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe manifestar clara y expresamente que el derecho a la educación, y con ello el\npleno desarrollo de la persona, sólo se logra asegurando al mismo tiempo el\nderecho preferente de los padres de elegir el proyecto educativo de su preferencia\npara sus hijos, aspecto para el cual la carta fundamental tiene que garantizar la\nlibertad de enseñanza y el acceso igualitario a los recursos que dispone el Estado\npara la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha demostrado a lo largo de estos años que es completamente relevante quién\nadministra los recursos dispuestos para la educación, ya que hasta el día de hoy se\npierden millones de pesos en las municipalidades y en los servicios locales de\n\nadministración, no obstante, y a pesar de ello, se han incrementado\nconsiderablemente los montos designados a estas instituciones.\nA su vez es necesario reconocer el valor del sector particular subvencionado,\nactualmente entidades sin fines de lucro que administra los recursos y que\ntrabajan en la mejora educativa de manera permanente, abriendo los colegios,\nincluso en pandemia, con sus trabajadores activos y educando siempre."
    ],
    [
      "Propuesta de articulado",
      "El derecho a la educación.\nLa educación tiene por objeto el pleno desarrollo de la persona en las distintas\netapas de su vida.\nLos padres tienen el derecho preferente y el deber de educar a sus hijos.\nCorresponderá al Estado otorgar especial protección al ejercicio de este derecho.\nEl Estado tiene como obligación promover la educación parvularia, para lo que\nfinanciará un sistema gratuito a partir del nivel medio menor, destinado a asegurar\nel acceso a éste y sus niveles superiores. El segundo nivel de transición es\nobligatorio, siendo requisito para el ingreso a la educación básica.\nLa educación básica y la educación media son obligatorias, debiendo el Estado\nfinanciar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas\nde toda la población. En el caso de la educación media, este sistema, en\nconformidad a la ley, se extenderá hasta cumplir los 21 años de edad.\nEl derecho a la educación incluye la libertad de enseñanza, entendiendo por tal el\ndeber del Estado de garantizar el derecho de los padres a escoger el proyecto\neducativo para la educación de sus hijos, como también el de fomentar la\nexistencia de proyectos educativos diversos a cargo de entidades públicas y\nprivadas a las que se les reconoce el derecho a abrir, organizar y mantener\nestablecimientos educacionales.\nEn ningún caso podrá el Estado ejercer el monopolio de la educación y de los\nproyectos educativos.\nPara el Estado es obligatorio promover un sistema educativo igualitario y sin\ndiscriminación en el acceso a los recursos públicos dispuestos para ello,\ngarantizando el acceso a la subvención, partidas, conceptos y asignaciones a los\nproyectos educativos públicos y privados que cumplan con los requisitos impuestos\nen este artículo.\nCorresponderá al Estado, asimismo, fomentar el desarrollo de la educación en\ntodos sus niveles; promover y asegurar la existencia de proyectos educativos\n\ndiversos y estimular la investigación científica y tecnológica, la creación artística, la\nprotección e incremento del patrimonio cultural, natural y medio ambiental de la\nnación.\nLa enseñanza reconocida oficialmente no podrá orientarse a propagar tendencia\npolítico partidista alguna.\nUna ley orgánica constitucional establecerá los requisitos mínimos que deberán\nexigirse en cada uno de los niveles de la enseñanza básica y media y señalará las\nnormas objetivas, de general aplicación, que permitan al Estado velar por su\ncumplimiento. Dicha ley, del mismo modo, establecerá los requisitos para el\nreconocimiento oficial de los planteles educacionales de todo nivel; estableciendo\nal mismo tiempo la entrega de subvenciones conforme a la matrícula de los\nestablecimientos educacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Coordinadora de Colegios Particulares Subvencionados (CCPS) es una asociación\ngremial que reúne a los colegios particulares y particulares subvencionados, el 90%\nde ellos gratuito, brindando educación parvularia, básica, media, técnico\nprofesional a más de 200 mil alumnos, e integra a alrededor del 91% de los\nestudiantes con necesidades educativas especiales. Busca promover buenas\nprácticas pedagógicas y ser motor en la creación de políticas públicas a favor de\nuna educación que permita a las nuevas generaciones estar debidamente\npreparadas para engrandecer a nuestro país en un mundo cada vez más complejo\ny construir así el Chile diverso, inclusivo y justo que todos deseamos.\nLa iniciativa planteada nace en primer lugar de la experiencia que hemos obtenido\na través de los años, generando e impulsando aspectos basados en la innovación\npedagógica y curricular, poniendo siempre en el centro el bien superior del\nalumno, lo que se expresa en los resultados superiores (SAE, Simce, ingreso a\nuniversidades y permanencia de los alumnos en el tiempo que duran sus carreras,\nentre otros) que obtenemos si se nos compara con la educación pública.\nA la vez en el permanente esfuerzo del gremio en pro de investigar y buscar las\nmejores estrategias para el mejoramiento de la educación chilena, mediante\nestudios serios, y acogiendo el sentir de todos los miembros de la comunidad\neducativa, con especial énfasis en los millones de padres y apoderados que se han\nmanifestado contundentemente en pos de que la nueva carta fundamental\ngarantice su derecho a escoger ante una diversidad, el proyecto educativo que más\nse acomode a los alumnos, lo que no puede ser de otra manera que a través de la\nlibertad de enseñanza."
    ]
  ]
}