{
  "title": "Pastelero a tus pasteles - Ministros académicamente idóneos para los ministerios. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10078",
  "supporters": 1422,
  "id": 10078,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy es impensado que los ministros nombrados por el presidente en los ministerios de Salud y Hacienda no sean Médicos/as e Ingeniero comercial o Economista, respectivamente , pero ¿por qué está lleno de abogados en la historia del MINEDUC? Siempre me ha llamado la atención que un abogado este dictando normas sobre educación, que un ingeniero comercial esté a cargo de la cartera de medio ambiente, que una medico esté a cargo del ministerio de desarrollo social, etc. A caso no hay profesionales capacitados con carreras afines que puedan realmente saber estar al frente de este desafío?. Desde la vuelta a la democracia solo un presidente ha nombrado una persona que no es medico en la cartera de salud, sin embargo, en la cartera de educación se pueden contar con una mano los profesores que han estado a cargo, siendo la ultima con el gobierno de la presidenta Bachelet  en donde tuvo 2 profesoras y donde realizó grandes avances para la educación, por ejemplo, el decreto supremo 170 que sienta las bases para la educación especial en Chile. Solo este caso es suficiente para pensar que los ministerios deben tener profesionales a fines al cargo."
    ],
    [
      "Situación Ideal:",
      "Los ministros deben seguir siendo nombrados por el Presidente de la República, sin embargo, esté debe nombrarlos según la necesidad de cada ministerio. Ejemplo:\n\n- Ministerio de Educación: Profesor/a\n- Ministerio de Salud: Enfermero/a\n- Ministerio de Agricultura: Agrónomo\n- Ministerio de Hacienda: Ing. Comercial o Economista \n \nETC."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El artículo 34 de la actual constitución nombra algunos requisitos para ser nombrado ministro, entre ellos está ser chileno, tener 21 años cumplidos y cumplir con los requisitos para el ingreso a la Administración Pública, sin embargo, nada dice de la idoneidad del cargo. es por eso que considero que en la nueva constitución debe incorporar que los ministros deben tener carreras afines al cargo que se les encomienda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los ministerios de Salud y de Educación son los mas claros ejemplos de lo que estoy proponiendo. ¿Cómo se vería el país con un ingeniero comercial a cargo de la salud en chile? Impensado, sin embargo, en el ministerio de educación hemos tenido que soportar un desfile enorme de abogados que poco y nada saben de educación y que la ven como un bien de servicio y que no hacen mas que administrar el ministerio como un gerente administra una empresa. Con esto no quiero señalar que un profesor/a va a solucionar todos los problemas en educación, pero hay que ser claros, es distinto el pensamiento de un profesor que razona en clave pedagógica, que entiende los procesos pedagógicos, conoce de educación especial y sabe la importancia de la educación con una mirada integral de las problemáticas y realidades, y el pensamiento de un abogado que considera que los colegios deben hacer bingos para solucionar sus problemas estructurales o los dos últimos abogados a cargo del ministerios durante la pandemia, donde su actuar profundizo aún mas la desigualdad educativa en nuestro país. Si lo que queremos para el nuevo Chile es mejorar la educación, entonces facilitemos que los que estén a cargo sean profesionales idóneos y así cada ministerio ¿ Qué hace una abogada a cargo de las policías deportivas del país? No lo sé. ¿Basta solo con ser mujer para estar a cargo del ministerio de la mujer?¿acaso no debería ser ademas especialista en el tema de genero?. No podemos seguir dejando las políticas publicas  abogados e ingenieros comerciales, debemos abrirnos y reconocer que existen miles de reales expertos en nuestro país que podrían hacer el trabajo mucho mejor que un abogado, por ejemplo."
    ],
    [
      "Propuesta de articulado",
      "Creo que la redacción del inciso primero del artículo 34 CPR es adecuada, pero agregaría como requisito tener competencias profesionales y académicos para el cargo, o sea, “Para ser nombrado ministro se requiere ser chileno, tener cumplidos 21 años de edad, tener idoneidad profesional y académica para el cargo en el cual fue nombrado y….”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre el John Uribe Cuevas, Electromecánico de profesión y estudiante de Derecho en Concepción. Estoy casado con una profesora diferencial, master en gestión de instituciones educativas y doctoranda en educación. Es por esto que mis ejemplos son referentes siempre al ministerio de educación pero validos para cualquier otro. \n\nEn nuestras conversaciones de almuerzo siempre nos ha llamado la atención como un abogado experto en empresas puede estar al mando del MINEDUC, su incompetencia, su desidia ante las problemáticas de la educación en pandemia nos llevo a reflexionar sobre que hubiese pasado si un profesor hubiese estado al mando, ciertamente hubiese sido diferente, alguien preocupado por los procesos educativos y por fortalecer la educación remota y no por mostrar una “normalidad” forzando a los niños a volver a sus colegios, incluso poniendo en riesgo la vida de ellos. \n\nEs importante que las personas que estarán a cargo de los ministerios sepan lo que hacen desde el punto de vista disciplinar, para presupuestos y redactar escritos y normas estarán los abogados e ingenieros comerciales al servicio de un profesor y de la educación publica."
    ]
  ]
}