{
  "title": "El derecho de los niños y niñas a ser criados por sus figuras de apego sin que esto vaya en desmedro de la economía familiar.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10166",
  "supporters": 81,
  "id": 10166,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy madre de dos niñes y tuve el gran privilegio de poder dejar de trabajar para criarlos, sin embargo he sido testigo de como muchas madres deben escoger el trabajo por encima de la crianza por una cuestión netamente económica. Nuestra sociedad necesita personas educadas en el amor, necesita adultos funcionales con la madurez emocional necesaria para poder aportar a nuestro país. Los estudios en neurociencias son claros, es primordial para el desarrollo cualquier ser humano (además de tener cubiertas las necesidades básicas: salud, educación, vivienda, etc) tener un apego seguro con sus progenitores o la persona a cargo de su cuidado. Es en la primera infancia donde se sientan las bases del adulto del mañana y por ende de nuestra futura sociedad. Es necesario hacernos cargo de esto, necesitamos apoyo para las y los cuidadores de nuestros niñes, necesitamos darle importancia al cuidado y crianza de la primera infancia."
    ],
    [
      "Situación Ideal:",
      "Primero que se alargue el postnatal, al menos hasta el año de vida. Luego que exista un apoyo económico por parte del estado (podría ser también compartido con el empleador) que permita alivianar la carga laboral de los y las cuidadoras para poder criar. Que las y los cuidadores puedan recibir licencias cuando sus hijes se enfermen y que éstas no sean rechazadas. Que exista una cultura que integre la crianza a lo colectivo, a lo público, que permita que las madres, padres y cuidadores dejen de aislarse, que puedan por ejemplo portear a sus hijes mientras trabajan, acoger la crianza como un acto colectivo, social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de los y las niñas a ser criados por sus figuras de apego y que esto no vaya en desmedro de la economía familiar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente porque la única forma de generar adultos integrales para nuestra sociedad es reforzar y asegurar el vínculo entre sus progenitores o cuidadores y el infante, el mayor problema para que esto ocurra es la necesidad económica de la gran mayoría de la familias chilenas."
    ],
    [
      "Propuesta de articulado",
      "Los niños y niñas chilenas tienen derecho a ser criados y criadas por sus figuras de apego, sin distinción por su clase social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una madre que tuvo en algún momento el gran privilegio de poder dejar de trabajar para dedicarme a la crianza, cuando no pude seguir teniendo ese privilegio tuve que volver a trabajar de forma muy precaria (sin cotizar por ejemplo) para poder seguir estando en casa disponible para mis hijes ya que he sido testigo de como este simple acto de estar para ellos en sus primeros años de vida ha traído enormes beneficios en su salud mental y desarrollo. Aún cuando no tengo trabajo formal y no cotizo tengo claro que me encuentro en una situación de privilegio, al menos pude decidir. Se que hay (sobretodo) mujeres en chile que no pueden ni si quiera imaginarse este escenario en el que me encuentro."
    ]
  ]
}