{
  "title": "Toda forma de familia debe tener derecho a la vivienda DIGNA y a un entorno que le permita  el desarrollo personal y colectivo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10182",
  "supporters": 168,
  "id": 10182,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las viviendas sociales NO permiten la vida DIGNA, son pequeñas, sin patio y no consideran la inserción territorial, están en las periferias y producen discriminación, NO BASTA CON DERECHO A LA VIVIENDA SI ESTA NO ES DIGNA."
    ],
    [
      "Situación Ideal:",
      "Las viviendas sociales tienen que estar emplazadas en lugares estratégicos dónde las personas más vulnerables puedan acceder a salud, educación, transporte y recreación a distancia de una caminata.\nAdemás deben ser de buena calidad estructural, tener espacios suficientes para no replicar el hacinamiento que existe hoy, casas individuales (NO PAREADAS) pensadas para poder ser ampliadas desde su contrucción y con áreas verdes asignadas cada cantidad de habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado tiene que hacerse cargo de la contrucción de las viviendas, la asignación de suelos y de la fiscalización de que estás cumplan con entregar una vivienda y un entorno DIGNO."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estado sigue entregando subsidios a empresas privadas que abaratando costos aumentan sus ganancias, hay poca fiscalización y no hay foco en la Dignidad y el buen vivir en el momento de la contrucción, el estado debe tomar el derecho a la vivienda digna en sus manos porque concesionarla ya no funcionó."
    ],
    [
      "Propuesta de articulado",
      "Toda forma de familia debe tener derecho a la vivienda DIGNA y a un entorno que le permita \nel desarrollo personal y colectivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy madre de dos pequeñas, arriendo una vivienda social, escucho a mis vecinos prácticamente todo el día, para qu hablar de las reuniones sociales, ellos tienen derecho al ocio y nosotras a tener un espacio que nos dé dignidad sin pasar a llevar la de los otros, tengo miedo de terminar con una vivienda como está ya que acceso a crédito me será difícil alcanzar, se que es una problemática que muchas otras personas viven, y es a mi juicio trascendental tener una vivienda no solo gratuita sino que de calidad y que permita el desarrollo DIGNO DE LA VIDA para las personas más vulnerables."
    ]
  ]
}