{
  "title": "DERECHO AL OLVIDO, UN PASO ADELANTE EN LA DIGITALIZACIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10210",
  "supporters": 60,
  "id": 10210,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las tecnologías en conjunto con las redes sociales avanzan a pasos agigantados, mientras que la protección de nuestros derechos digitales queda a la palestra. Podemos ver en el diario vivir como nuestros datos e información se mantiene en la red sin poder borrarse. Y los mecanismos para poder gozar de este \"olvido digital\" son engorrosos y poco conocidos para las personas. Es por ello, que una nueva Constitución debe garantizar y proteger nuestros derechos, información y datos que se encuentran en la red, ya que el mundo digital estará ahora y siempre presente en nuestras vidas."
    ],
    [
      "Situación Ideal:",
      "Con la introducción del Derecho al Olvido Digital como un Derecho Fundamental, la ciudadanía de nuestro país pueden solicitar directo a la empresa o mediante Tribunales de Justicia, la eliminación total o parcial de sus datos guardados y almacenados. La información de las tarjetas de débito y créditos ingresadas en la red, para pago automático como de Servicios de Streaming (Netflix, Spotify, entre otras plataformas afines) podrán ser resguardados de mayor manera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir el Derecho al Olvido Digital, que permita que las personas puedan solicitar a las empresas la eliminación total o parcial de sus datos de un tramo de años, ejemplo, eliminar datos hasta 10 años, o eliminar datos que tengan sobre los 5 años. Esto permitirá, que Chile pueda avanzar en la digitalización del Estado, con mecanismos que sean previsores a ciertos escenarios antes que se produzcan ciertos escenarios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En este proceso de masificación de la digitalización, impulsada por la Pandemia, el uso de las redes sociales para comunicarse, la compra electrónica entre otras situaciones, ha aumentado exponencialmente. Frente a este escenario de alta digitalización, en donde ya las grandes empresas como Meta (empresa dueña de Facebook, Instagram y WhatsApp) planean construir un mundo digital llamado Metaverso; los Estados deben entrar a regular y permitir que las personas puedan borrar su información, datos, e inclusive, publicaciones antiguas que puedan dañar su honra y reputación (tales como el caso de la publicación de Tweets de Camila Gallardo \"conocida como Cami\" en donde expresaba su apoyo a Matthei, siendo que ahora es una fiel representante de una centro izquierda). Todo esto, que vaya de la mano con la protección frente a plataformas tales como Rutificador, es importante la protección de toda vida privada digital, y el Derecho al Olvido se vuelve esencial en el Siglo XXI y en los venideros."
    ],
    [
      "Propuesta de articulado",
      "1.- Toda persona tiene derecho a la Desconexión Digital. Las empresas están obligadas a dar respuesta en 96 horas. Así mismo, las empresas tienen la obligación de resguardar de mejor manera los datos e información de cada usuario de las redes. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante de Derecho que este año decidió congelar para aprovechar  de realizar otras coas y así pasar el fallecimiento de mi oadre"
    ]
  ]
}