{
  "title": "Reconocimiento de comunidades y diversas formas de familia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10218",
  "supporters": 1543,
  "id": 10218,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La concepción actual de la familia (biparental, heterosexual y preferentemente casada) como el núcleo fundamental de la sociedad no permite reconocer la diversidad de formas en las que se agrupan las personas en distintos tipos de comunidades, dentro de las cuales, una es la familia. Creemos en una sociedad que reconozca múltiples formas de comunidades, más orgánicas, por cierto, en las que las personas puedan desarrollarse y experimentar distintos tipos de vínculos de reconocimiento afectivos, de amistad, laborales, comunitarios, sexuales, y de todo tipo.\nHaciendo esto, no sólo ampliaremos la figura de la familia como un espacio al cual todes en el país tenemos derecho a acceder y experimentar. Sino que, también, el reconocimiento de otro tipo de comunidades más allá del “núcleo familiar” propiciará un espacio de recomposición del tejido social, el cual se encuentra tan roto en el Chile actual tras el paso de una modernidad neoliberal y una dictadura cruentamente atomizadora.\nEn particular, el problema del exclusivo reconocimiento de la familia tradicional como núcleo de desarrollo de la persona trae problemas concretos para poblaciones específicas, como, por ejemplo, para las disidencias y diversidades sexo-genéricas, que pueden vivir violencias y dificultades con su identidad de género u orientación sexual incluso dentro de este espacio. A modo de ejemplo, según una encuesta aplicada a 1.203 personas LGBTIQA+ en Chile el año 2020 en pandemia, 51% y 52% declaró sentirse bastante o demasiado incómode o agobiade, respectivamente, con su familia por no poder expresar su orientación sexual o identidad de género diversa. Por esto es fundamental entender a la familia como un espacio de desarrollo tanto como lo son otras instituciones sociales, y no como la única forma de integrarse a la sociedad o al país.\nLas comunidades, siendo uniones u organizaciones que pueden o no tener lazos filiativos o sanguíneos, son formas válidas de convivir que, al no ser concebidas actu"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un reconocimiento de las comunidades que cohabitan en Chile, dentro de éstas las diversas formas de familia, y que estas últimas se reconozcan como igualmente legítimas y fundamentales para la construcción de la sociedad. Que este reconocimiento sea sustentado en derechos que permitan un desarrollo integral de todas las personas, sin importar los vínculos que deseen formar, ni tampoco su orientación sexual, características sexuales, identidad o expresión de género.\nLas comunidades y todos los tipos de familias deben estar en igualdad de derechos y ser protegidas integralmente por la ley, siendo respetadas y reconocidas en sus diferencias y sus características propias. La vida en sociedad debiera fundarse en distintos tipos de vínculos colectivos, donde exista un amplio reconocimiento de las diferentes orgánicas que componen estos vínculos, permitiendo una sociedad más cohesionada, que se nutra y valore la diversidad de comunidades.\nAdemás, soñamos que se comprenda a la familia como una institución donde las personas puedan desarrollarse, siendo ésta considerada con igual importancia que otros espacios o formas de organización. De esta manera estaríamos reconociendo y permitiendo que otros tipos de comunidades más orgánicas que, por su carácter comunitario, puedan hacer frente de manera más pertinente y efectiva a los desafíos de carácter global o sistémico que nos enfrenta la vida social y que sobrepasan el nivel familiar, por ejemplo, el cambio climático. Especial énfasis ponemos también como disidencias y diversidades sexuales en las niñeces, en este caso, las LGBTIAQ+ o con ma-padres disidentes o diverses, que cuenten con un espacio propicio para su desarrollo y que se vele por su bienestar tanto físico como emocional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería incluir el reconocimiento y respeto de distintos tipos de comunidades que componen el tejido de la sociedad. Uno de estos tipos de comunidades es y ha sido históricamente la imagen de la familia, no obstante, a través del reconocimiento de una familia que no se limite ni a los lazos consanguíneos ni filiativos, estaremos abriendo esta importante institución a la gran diversidad de formas y manifestaciones que ésta puede tener y que existen al día de hoy. De esta forma avanzaremos hacia el cese de la discriminación de grupos que han quedado al margen de la familia, por razones culturales o legales, como la población LGBTIAQ+. Como, también, por otro lado, les daremos un espacio a una diversidad amplia y rica de comunidades que serán fundamentales en la recomposición del tejido social en Chile y en el enfrentamiento de las problemáticas de carácter sistémico que enfrentamos el día de hoy y mañana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien, al revisar todos los textos constitucionales de Chile, no es apreciable la necesidad de un artículo que defina el o los núcleos esenciales de la sociedad y el Estado, estando presente este ánimo sólo en el Reglamento Constitucional de 1812 y en la Constitución de 1980, es posible sostener que este ánimo el constituyente lo ha presentado en momentos refundacionales: al momento de inaugurar el autogobierno y al momento de interrumpir el curso de la historia, criminal y abruptamente, a través de la dictadura cívico-militar.\n Por ello, y atendiendo el indiscutible carácter constituyente del presente proceso, es importante comenzar la nueva Constitución mediante un artículo que contenga una caracterización filosófico-política del nuevo pacto social.\nEn atención a los valores expresados en el hecho social que le da vida al proceso y considerando los mismos principios que inspiran y dan forma al Reglamento, cuales son la participación, la inclusión, el respeto, la democracia, entre otros, es perfectamente coherente que esta norma dogmática contenga como contenido la superación del individualismo y la construcción hegemónica y heteronormada de familia. \nLa tradición jurídica, desde el Código Civil en 1855, caracterizaron a la familia como un dispositivo para la reproducción biológica e ideológica de la moral cristiana y el Estado sanitario. \nEn atención a esto, el contenido de la nueva norma debiera centrar su enfoque en dos elementos: el reconocimiento de las comunidades y el reconocimiento de la diversidad de familias y de fines que pueden tener éstas, por un lado, y a la garantía del libre desarrollo de las personas en tanto son parte de distintos tipos de comunidades diversas."
    ],
    [
      "Propuesta de articulado",
      "Artículo X: Es deber del Estado reconocer a las comunidades, dentro de éstas, las diversas manifestaciones y formas de familia que lo integran, no restringiéndose a los lazos consanguíneos y filiativos que ellas tengan.\n\nEl Estado protege y respeta a estas comunidades, y garantiza las condiciones necesarias para que éstas puedan desarrollarse, respetando los derechos y principios reconocidos en esta Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Disidencias Unidas Recomponiendo Alianzas Sexopolíticas (D.U.R.A.S.) es una articulación de más de 42 organizaciones, colectivos y movimientos LGBTIQ+ de 9 regiones del país más 76 personas autocoonvocadas con el objetivo de incidir en la Convención Constitucional y su misión de redactar una nueva Constitución Política de la República que incorpore perspectivas de género transfeministas, que visibilice a las comunidades LGBTIQA(NB)+ y promueva su inclusión y no discriminación en el ejercicio de sus derechos.\nLa elaboración de esta propuesta se hizo de manera ampliamente articulada teniendo como elemento rector, responder a las problemáticas en torno a las vejaciones y ejercicio de derechos que hemos tenido históricamente como población. En concreto generamos instancias de trabajo donde como representantes de los movimientos que componen DURAS, más el apoyo técnico de al menos 10 abogades con vasta experiencia en temas de diversidad y derechos, pudimos llegar a la síntesis del articulado que acá les presentamos. No está demás mencionar que nuestra propuesta pasó por varias instancias de observación tanto de profesionales del derecho, como por otres profesionales, personas comunes y corrientes, asesores constituyentes y convencionales constituyentes."
    ]
  ]
}