{
  "title": " - Fondo de Pensión Estatal Nacional Chilena (FPECH) ó - Fondo Estatal de Pensiones de Chile (FEPCH)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1022",
  "supporters": 47,
  "id": 1022,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con respecto a el fondo nacional de pensiones, cual será la solución a este problema."
    ],
    [
      "Situación Ideal:",
      "Si así fuese, sería un Chile nuevo, fuera del tercermundismo, en desarrollo \"permanente\", con igualdad para todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mi opinión sobre este tema en particular \" Fondo de pensiones, seguro vejez, seguro social, etc\", se debe crear un \"impuesto específico a todo producto de consumo básico, incluidos: telefonía, combustibles, por ejemplo si un kilo de pan vale $2000 pesos, 200 pesos van al FONDO NACIONAL O ESTATAL DE PENSIONES, las que se almacenaran como un todo y luego se distribuirán a las distintas categorías de pensionados, ej: grupo A (adultos entre los 60 y 70), grupo B (70-80), grupo C (80-90), grupo C (90-Indf.) esto con la finalidad de entregar una pensión mayor en virtud del aumento de edad, asegurando un bien pasar, tanto en salud, atenciones especiales, entretenimiento y cobertura de trámites al momento de fallecer, sin olvidar que cada grupo de los mencionados continúan contribuyendo a dicho fondo, ya que tienen que usar auto, tienen que comer, tiene  que comprarse cosas personales, pasear, viajar, etc.\n\nSe debe comenzar con un piso base de pensión competente al mercado actual (definir un monto de sueldo mínimo DIGNO logrado en el nuevo gobierno), piso que debe variar según mercado general, ej: si el pan sube a 3000 pesos impuesto sube a 300, este impuesto debe ser porcentual%, para asegurar la medida a través del tiempo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que la digo yo un simple ciudadano ASALARIADO, clase media que está envejeciendo, tiene hijos y quiere que ellos tengan un futuro seguro digno y feliz."
    ],
    [
      "Propuesta de articulado",
      "Ideas de reglas:\n\n- Fondo de Pensión Estatal Nacional Chilena (FPECH)\n- Fondo Estatal de Pensiones de Chile (FEPCH)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Héctor Sola Gallardo, hijo de madre Chilota descendiente Mapuche Huilliche y Padre Santiaguino de inmigrantes Italianos, he trabajado desde los 17 años, estudié y trabajé para tener mi titulo técnico con el que hoy trabajo felizmente y puedo darle una buena vida a mis hijos (uno de ellos no biológico), quiero lo mejor para mi país, para la gente como yo."
    ]
  ]
}