{
  "title": "Derecho a la identidad (incluyendo características sexuales, identidades de género, expresiones de género y orientaciones sexuales)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10234",
  "supporters": 1982,
  "id": 10234,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sexo y el género son en las sociedades de occidente un elemento binario, que establece a hombres y mujeres como opuestos en base a las características sexuales desde una mirada biológica, negando la manera en que la sociedad construye una mirada y un discurso sobre nuestros cuerpos. Estas nociones en torno al género también afectan a nuestro país, donde el Estado no reconoce la diversidad de identidades ni asegura su libre desarrollo, cuestión que la Nueva Constitución debe garantizar.\nEn este sentido, de nacimiento se asignan a las personas sexos y géneros distintos, que distan de ser solo diferencias en base a los cuerpos, puesto que esa diferencia se extrapola a los distintos ámbitos de la vida cotidiana, siendo las mujeres relegadas a unos espacios y actividades, y los hombres a otros. \nAsimismo, el tajante binarismo que reconoce solo hombres y mujeres niega la posibilidad de salir de los márgenes establecidos, potenciando la exclusión de aquellas formas de vida de las personas cuyos géneros distan del que como sociedad asociamos a su genitalidad, y que incluso en ocasiones no encajan con la lógica del binarismo. \nDe esta manera, el Estado al no reconocer las distintas formas en las que las personas viven e integran el género, ni su autodeterminación, incurre en la coartación del acceso al ejercicio de derechos, y a la coerción de las potencialidades individuales de las personas.\nPor una parte, y consecuencia de esto, las personas que viven con identidades de género no reconocidas y negadas por el Estado, presentan dificultades para acceder a servicios de salud, educativos, laborales, entre otros. \nPor otra parte, las potencialidades del sujeto se ven coartadas en tanto la validación judicial y estatal de la negación de la identidad de género puede potenciar las acciones violentas por parte de personas y grupos que profesan discursos de odio.\nDel mismo modo, esto impide que a las personas se les resguarde la posibilidad de expresarse con total libertad"
    ],
    [
      "Situación Ideal:",
      "El Chile que soñamos es un país en el que las personas pueden autodeterminar sus propias identidades, con un Estado que garantiza que toda persona, independiente de sus características sexuales, identidad y expresión de género, u orientación sexual, pueda ejercer este derecho.\nTodas las personas deberían ser capaces de autodeterminar su propia identidad y expresión de género, siendo éstas reconocidas y respetadas por toda institución tanto pública como privada, independiente de su edad. Dichas instituciones, sean de salud, educativas, judiciales, u otras, deberán respetar la identidad de género de las personas incluyendo su nombre social o elegido, y sus pronombres.\nAsí, las personas beneficiadas serán todas aquellas que no están conformes con el sexo que se les asignó al nacer, primando el derecho a la libre identidad y a la autodeterminación de ésta.\nSin duda esta situación ideal del Chile que soñamos constituye un país en el que las disidencias y diversidades sexo-genéricas, especialmente las personas trans, no binarias y género no conformes, no solo son reconocidas por la institucionalidad, sino que también son amparadas por ésta, cumpliendo con la deuda histórica que ha implicado a lo largo de nuestra historia, el abandono de estas comunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería incorporar el derecho a la identidad, integrando sus diversas manifestaciones y dimensiones. Esto permite, a su vez, el reconocimiento de las diversas identidades de género y aporta en la prevención, por consiguiente, de la exclusión y discriminación hacia estas poblaciones.\nEn el Chile ideal, se reconoce el derecho a la identidad a todas las personas sin limitaciones respecto al binarismo de sexo-género u otras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los fundamentos teóricos de la iniciativa dicen relación con la construcción del Derecho a la Identidad y las manifestaciones que éste ha tenido con el paso de los años. En este sentido, el respaldo argumentativo parte de la base del artículo 8 de la Convención de Derechos del Niño, la opinión consultiva de la Corte Interamericana de Derechos Humanos, jurisprudencia sobre el derecho a la identidad y estándares internacionales en materia de derechos humanos."
    ],
    [
      "Propuesta de articulado",
      "Artículo X: Derecho a la identidad.\n\nToda persona tiene derecho al libre desarrollo y pleno reconocimiento de su identidad, en todas sus distintas dimensiones y manifestaciones, incluyendo la nacionalidad, etnia, cultura, edad, características sexuales, identidades y expresiones de género, y orientaciones sexoafectivas, entre otras.\n\nNi el Estado, ni ninguna persona, institución o grupo podrá restringir, condicionar o excluir el reconocimiento ni ejercicio de este derecho a través de requisitos que vayan en contra de los derechos y garantías que esta Constitución reconoce y los tratados internacionales de Derechos Humanos que Chile haya ratificado y se encuentren vigentes.\n\nEl Estado deberá garantizar el reconocimiento de este derecho a través de los respectivos documentos de identidad, inscripción registral y otras herramientas y acciones judiciales y administrativas que materialicen este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Disidencias Unidas Recomponiendo Alianzas Sexopolíticas (D.U.R.A.S.) es una articulación de más de 42 organizaciones, colectivos y movimientos LGBTIQ+ de 9 regiones del país más 76 personas autocoonvocadas con el objetivo de incidir en la Convención Constitucional y su misión de redactar una nueva Constitución Política de la República que incorpore perspectivas de género transfeministas, que visibilice a las comunidades LGBTIQA(NB)+ y promueva su inclusión y no discriminación en el ejercicio de sus derechos.\nLa elaboración de esta propuesta se hizo de manera ampliamente articulada teniendo como elemento rector, responder a las problemáticas en torno a las vejaciones y ejercicio de derechos que hemos tenido históricamente como población. En concreto generamos instancias de trabajo donde como representantes de los movimientos que componen DURAS, más el apoyo técnico de al menos 10 abogades con vasta experiencia en temas de diversidad y derechos, pudimos llegar a la síntesis del articulado que acá les presentamos. No está demás mencionar que nuestra propuesta pasó por varias instancias de observación tanto de profesionales del derecho, como por otres profesionales, personas comunes y corrientes, asesores constituyentes y convencionales constituyentes."
    ]
  ]
}