{
  "title": "Derecho a la igualdad, no discriminación y no sometimiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10230",
  "supporters": 964,
  "id": 10230,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, las personas no son iguales ni en dignidad ni en derechos. El país presenta desigualdades que generan personas y grupos privilegiados, al mismo tiempo que existen sectores sociales que han sido histórica y sistemáticamente discriminados, como las disidencias y diversidades sexo-genéricas. En base a ello, nuestra propuesta consiste en garantizar el derecho a la igualdad sustantiva, la no discriminación y el no sometimiento. \nEstas desigualdades se enmarcan en una cultura que tolera, naturaliza y legitima la subordinación, lo que redunda en coerción y violencia sistemática para aquellos grupos desaventajados, como también en diferencias en el acceso y ejercicio de derechos fundamentales, y en el bienestar y desarrollo al que pueden aspirar las personas en Chile. Esta situación se agrava ante la falta de mecanismos legales que garanticen de manera efectiva la prevención y protección ante la discriminación, y que incentiven de forma activa la igualdad material y sustantiva de todas las personas que integran la sociedad.\nLas diversidades sexo-genéricas son parte de los múltiples grupos que experimentan una discriminación estructural y sistemática, mostrando que en Chile no se garantiza la igualdad material y sustantiva de todas las personas que residen en el país. Esto se evidencia, por ejemplo, en que, siguiendo las cifras de la Subsecretaría de Prevención del Delito, 89% de las personas LGBTQ+ ha sido discriminada durante su vida. Asimismo, se registra un aumento de ataques directos, cuya expresión más radical han sido los 11 asesinatos por razón de orientación sexual o identidad de género entre 2019 y 2020. A su vez, existen barreras de acceso a derechos sociales elementales, lo que también muestra la desigualdad y discriminación vivida por las personas LGBTIAQ+, los obstáculos que enfrentan para su desarrollo vital y el hecho de que no les es concedido un estatus pleno de ciudadanía.\nLa Constitución vigente presenta un sesgo individualista que impide abo"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es una sociedad donde todas las personas son iguales en dignidad y derechos, no existiendo grupos privilegiados o sectores excluidos y desaventajados, como lo ha sido la población LGBTIAQ+ históricamente.\nEsta situación ideal supone un país que reconoce y reivindica su diversidad; que no anula, sino que afirma la diferencia sin que ello se traduzca en subordinación, desigualdad y exclusión. En efecto, se aspira a un país que asume su diversidad, al mismo tiempo que garantiza la igualdad material y sustantiva, es decir, no sólo formal, para todas las personas en lo que respecta al ejercicio de derechos, las oportunidades para alcanzar el bienestar y desarrollo personal, y para vivir una vida libre de violencia y discriminación.  \nDesde ahí, mirando particularmente a las diversidades y disidencias sexo-genéricas, se aspira a una sociedad donde las personas LGBTIAQ+ tengan un acceso sin barreras a los servicios sociales; donde pueden desarrollar en condiciones de igualdad, libertad y dignidad sus proyectos de vida; donde pueden ser ellas mismas, existir y expresarse sin el menor riesgo de sufrir violencia y discriminación.\nEn esta situación ideal, existen mecanismos legales y una Constitución que garantizan este Chile que soñamos. En otras palabras, un país que asegura, para todas las personas que en él residen, una igualdad material y sustantiva donde no hay personas y grupos por sobre otros, y donde se asegura de forma efectiva y constante la prevención y protección ante la discriminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería garantizar que todas las personas sean iguales en dignidad y derechos, y que ninguna sea discriminada ni sometida en base a sus características sexuales, identidad y expresión de género, orientación sexoafectiva, edad, etnia, capacidad, condición de salud, origen, clase o estrato social. \nA su vez, la nueva Constitución debiera tomar conocimiento de las desigualdades estructurales que se generan sobre la base de la intersección de dichas características, y que afectan especialmente a las personas y comunidades que las comparten. Debería, entonces, mandatar al Estado para que tome medidas concretas que garanticen la igualdad material y sustantiva, teniendo especial consideración con los grupos históricamente excluidos y vulnerados. Estas medidas deben incluir, al menos: la promoción activa de la igualdad material y sustantiva desde todos los organismos del Estado; la prevención activa de la discriminación y el sometimiento; así como la investigación, sanción y reparación de toda acción discriminatoria o de sometimiento, sea cometida por particulares o agentes del Estado. \nPara garantizar este derecho, el Estado debería implementar políticas públicas afirmativas del mismo, creando o fortaleciendo la institucionalidad que persigue este fin."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La tradición constitucional chilena ha interpretado el principio de igualdad, generalmente, desde un paradigma individualista clásico. La línea hermenéutica que se le ha dado puede resumirse de la siguiente forma: \"La igualdad ante la ley consiste en que las normas jurídicas deben ser iguales para todas las personas que se encuentren en las mismas circunstancias y, consecuentemente, diversas para aquellas que se encuentren en situaciones diferentes\" (STC Rol N° 28, 1985). \nEste contenido es el mismo que se aplica respecto del derecho a la igualdad y la no discriminación. \nDicha interpretación se fundamenta en la existencia de diferencias razonables y no hostiles. Y en que sólo son no deseables las distinciones arbitrarias. Por tanto, el Estado tiene la facultad de tratar de manera diferente a las personas, siempre y cuando el criterio sea justificado. \nEsto ha hecho que se homologue el derecho a la igualdad con el derecho a la no discriminación, cuando en realidad la relación entre ellos es una relacione de género-especie: una de las dimensiones del derecho a la igualdad es la no discriminación. Actualmente, la propia Ley 20.609 o Ley Antidiscriminación, también conocida como Ley Zamudio, define la igualdad y no discriminación en los mismos términos expuestos. \nEsta conceptualización clásica proviene de una mirada individualista, pues no comprende a las personas como sujetas a grupos o comunidades que no reciben el mismo trato ni oportunidades, y que muchas de ellas perviven en condiciones de vulnerabilidad, postergación o exclusión. \nAdemás, esta conceptuación ha sido fundamentalmente formalista, porque su tratamiento jurídico en las instituciones judiciales y administrativas se ha enfocado en analizar la correspondencia entre la discriminación hecha y su eventual justificación con el o los criterios de distinción manifiestos o implícitos. Este examen de correspondencia o razonabilidad de la discriminación ha invisibilizado la desigualdad real, las discriminac"
    ],
    [
      "Propuesta de articulado",
      "Artículo X: La Constitución asegura a todas las personas el derecho a la igualdad, la no discriminación y el no sometimiento.\n\nSe garantiza la igualdad material y sustantiva entre todas las personas, sin distinción por cualquier condición de diversidad humana, tales como, etnia, edad, características sexuales, identidad y expresión de género, orientación sexo-afectiva, condición de salud, capacidad, origen social, clase o estrato social, adoptando medidas de inclusión y acción positiva que afirmen y garanticen la igualdad real de oportunidades y de trato, no sometimiento, y el pleno goce y ejercicio de los derechos reconocidos por esta Constitución y por los tratados internacionales vigentes sobre derechos humanos, en particular respecto de personas en su niñez y juventud, mujeres, personas adultas mayores, personas en situación de discapacidad, disidencias y diversidades sexo-genéricas, y otros grupos históricamente excluidos.\n\nEl Estado deberá corregir y superar toda situación de desventaja o sumisión en que una norma o acto administrativo, criterio o práctica aparentemente neutras pongan a una persona o grupo de personas con respecto a otros, salvo que estas normas, criterios o prácticas puedan justificarse objetivamente en atención a una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios, adecuados y proporcionales.\n\nEs deber del Estado, de sus poderes, de las entidades y empresas relacionadas con el Estado que ejercen funciones públicas, y de todos los servicios e instituciones públicas elaborar e implementar políticas públicas, protocolos y arbitrar las acciones que sean necesarias para promover y garantizar el pleno, efectivo e igualitario goce y ejercicio de los derechos reconocidos por esta Constitución, las leyes y los tratados internacionales ratificados por Chile que se encuentren vigentes.\n\nExistirá una acción judicial y administrativa para garantizar el imperio y cumplimiento de este derecho, para asegurar todos los contenidos dispuestos en esta norma.\n\nAsimismo, le corresponderá al Estado velar por la reparación integral de todas las personas y grupos que sean objeto de discriminación y sometimiento, promoviendo medidas efectivas de no repetición."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Disidencias Unidas Recomponiendo Alianzas Sexopolíticas (D.U.R.A.S.) es una articulación de más de 42 organizaciones, colectivos y movimientos LGBTIQ+ de 9 regiones del país más 76 personas autocoonvocadas con el objetivo de incidir en la Convención Constitucional y su misión de redactar una nueva Constitución Política de la República que incorpore perspectivas de género transfeministas, que visibilice a las comunidades LGBTIQA(NB)+ y promueva su inclusión y no discriminación en el ejercicio de sus derechos.\nLa elaboración de esta propuesta se hizo de manera ampliamente articulada teniendo como elemento rector, responder a las problemáticas en torno a las vejaciones y ejercicio de derechos que hemos tenido históricamente como población. En concreto generamos instancias de trabajo donde como representantes de los movimientos que componen DURAS, más el apoyo técnico de al menos 10 abogades con vasta experiencia en temas de diversidad y derechos, pudimos llegar a la síntesis del articulado que acá les presentamos. No está demás mencionar que nuestra propuesta pasó por varias instancias de observación tanto de profesionales del derecho, como por otres profesionales, personas comunes y corrientes, asesores constituyentes y convencionales constituyentes."
    ]
  ]
}