{
  "title": "Construir Viviendas con pertinencia Indigena basadas en la Cosmovision Andina y el Buen Vivir (Suma Qamaña) ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10242",
  "supporters": 11,
  "id": 10242,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Problema se establece a través de la busqueda de un mecanismo que garantice a una sociedad indigena organizada desarrollar e implementar un modelo territorial de vivienda indigena basado en el suma qamaña(buen vivir). Donde se establezca un espacio de desarrollo en donde se haga practica efectiva de la Cultura, la Cosmovision y Emprendimiento Indigena, que  permita mejorar la calidad de vida de manera integrada de las familias indígenas."
    ],
    [
      "Situación Ideal:",
      "Bueno la implementacion del modelo territorial de vivienda indígena con pertinencia, permite a las familias indigenas vivir en este territorio donde se concreta un atractivo cultural, social  y turistico en un espacio adecuado donde las familias indigenas convive y comparten en un ambito amplio donde practican la cosmovision andina, durante todo el año desarrollan eventos propios de su cultura. Tambien de acuerdo a sus capacidades, cada individuo dentro de la comunidad indigena complementa una vida de interacciones culturales, sociales y de emprendimiento donde viven e intentan desarrollar y mejorar su calidad de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mejorar la politica de vivienda indigena, que este basado en aspectos mas territorial con una identidad indigena y que no solo se enfoque en la demanda de la vivienda en si, sino que se valorice su uso en el ambito de desarrollo cultural, patrimonial, social y economico de las familias indigenas. \n\nEn los convenios que se suscriben las instituciones para llevar a cabo un tarea como esta, debe permitir la participacion en las mesas de trabajo a la  organizacion que postula a proyecto de viviendas indigenas como aporte a la vision de este modelo de vivienda indigena en el territorio.\n\n."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se requiere la voluntad de las instituciones gubernamentales y promover el trabajo conjunto con las organizaciones indigenas para concretar proyectos de desarrollo indigena con identidad y pertinencia, se debe ampararse en al menos la participacion que se fundamenta en el Convenio 169 de la OIT y la Declaracion de los Derecho Indigenas en especial en lo que respecta a la participacion no solo a recibir los beneficios del proyecto, sino tambien a formularlos y ejecutarlos. Ademas es importante que se coordine el trabajo en su conjunto  porque en la practica las instituciones se refugias en sus juridicidades respectivas y no dejan avanzar en buenos proyectos de desarrollo indigena. Los acuerdos que se toman no se aplican correctamente porque la informacion no es socializada efectivamente en las instituciones, por ejemplo MINVU ejecuta viviendas indigenas con el convenio del 2007, pero hoy en dia hay un convenio del 2020 y todavia no se ha difundido su trabajo. Se hace efectivo agilizar las normativas en el parlamento."
    ],
    [
      "Propuesta de articulado",
      "Establecer el derecho de las Asociaciones y Comunidades  Indigenas a participar activamente en una politica de vivienda indigena, que permita contribuir en el diseño y ejecucion de sus proyectos habitacionales con pertinencia indigena.\n\nEsto en base a  que los convenio de cooperacion institucionales gubernamentales en materia de vivienda sean desarrollados respetando la consulta indigena y el derecho de participar de acuerdo a lo establecido en el Convenio 169 de la OIT y la declaracion de los Derecho Indigenas de la ONU.\n\nActualmente se han tomado acuerdos firmados (como el 112-11-2017) en el Consejo Nacional de la CONADI, donde se establece concretar traspaso de terreno para un proyecto de vivienda, pero las instituciones no le dan un reconocimiento a este acuerdo, lo que dificulta la gestion de las asociaciones por proyectos que mejoran la calidad de vida de las familias indigenas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno soy Luis Carvajal, Aymara, Ingeniero Informatico, Magister de Educacion, Investigador Aymara, que actualmente me desempeño como presidente de la Asociacion Indigena Tawantinsuyu, que agrupa a 12 Asociaciones Indigenas unidos por un proyecto de desarrollo indigena con un complejo habitacional con identidad para las familias indigenas. Este trabajo de impulsar un mega proyecto de viviendas indigenas comienza hace mas de 8 años cuando se constituyeron estas asociaciones indigena buscando una solucion habitacional que las identifique. Poco a poco Tawantinsuyu comenzo a participar a nivel nacional en el consejo nacional de la CONADI, promoviendo una solucion habitacional con una real pertinencia indigena, se han ido desarrollando convenios y acuerdos, pero no ha sido facil avanzar porque es un proyecto pionero que requiere de un esfuerzo complejisimo de varias instituciones. Pero estamos siempre aportando a que se avance lo que mas se puede y por esta razon pensamos en buscar como hito principal el que la comunidad disponga de un terreno para implantar el proyecto definiendo un modelo territorial, donde las asociaciones indigenas se empoderen del espacio y construyan un  vision de hogar y vivienda con pertinencia indigena, y que se fundamente el desarrollo no solo de la habitalidad e integracion social de las famlias, sino que tambien las familias puedan actividad en este territorio todas sus capacidades para generar un ambiente patrimonial, cultural y de emprendimiento que haga de esta sociedad el buen vivir."
    ]
  ]
}