{
  "title": "El “POSICIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DE ERNC DE PARTE DE LAS COMUNIDADES E INSTITUCIONES” y la “Nueva Constitución Chilena”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10258",
  "supporters": 24,
  "id": 10258,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "El “POSICIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DE ERNC DE PARTE DE LAS COMUNIDADES E\nINSTITUCIONES” y la “Nueva Constitución Chilena”\nLa energía chilena se encuentra en manos de empresas privadas en su mayoría extranjeras, siendo un sistema centralizado que solo beneficia a los grandes inversionistas. Esto era comprensible en un sistema centralizado, basado en combustibles fósiles, que en su mayoría son importados, significando grandes inversiones y riesgos para los actores del área energética. Hoy el cambio de matriz energética chilena de los combustibles fósiles a las ERNC, es posible utilizando las energías primarias como sol, agua, viento, etc. Entrega la oportunidad que las comunas puedan generar su propia energía utilizando sus recursos propios disponibles para satisfacer sus demandas con ERNC Comunitarias."
    ],
    [
      "Situación Ideal:",
      "Las comunidades contaran con una matriz justa y segura, que ayudará a crear nuevos sistemas de producción, reforzando las posibilidades de integración del uso de las nuevas tecnologías, como la computación, la movilidad, en este punto hay que reflexionar que el futuro del automóvil privado y público está orientado a los vehículos eléctricos, con baterías que se deben cargar  (combustible),  ¿porque no cargar con tu propia fuente de energía primaria que hay en tu comunidad, que aplicada a las nuevas tecnologías entregan el 100% de factibilidad?  De este cambio se beneficiarán todas las personas que no pertenezcan a los grandes grupos económicos de la energía, \nEl “POSICIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DE ERNC DE PARTE DE LAS COMUNIDADES E INSTITUCIONES” y la “Nueva Constitución Chilena”  es el cumplimiento de los 17  Objetivos de Desarrollo Sostenible de las ONO que ya recomendó la Soberanía permanente sobre los recursos naturales  en su declaración 1803 (XVII).\nEl cambio se verá en las economías locales,  reducción de los GEI o Gases  Efecto Invernadero, los precios no serán especulativos, las generación distribuida a medida producirá menos pérdidas. Los hogares podrán utilizar las ERNC Comunitarias para eliminar el uso del gas como fuente de energía para cocinar, calefacción,  aire acondicionado, etc.\nHasta el momento solo se ven ventajas de bien común en El “POSICIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DE ERNC DE PARTE DE LAS COMUNIDADES E INSTITUCIONES” y la “Nueva Constitución Chilena” afectando solamente al bien privado de las grandes empresas generadoras, distribuidora y comercializadoras de la energía chilena ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Declarar la energía como bien común, apoyando el estado la autonomía energética por medio de fomento estatal  la demanda comunitaria de energía, que será generada con recursos naturales propios como son el sol, el viento etc. Eliminando la prohibición que las municipalidades no pueden generar o participar en la venta de energía.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile ha proyectado su sistema de energía eléctrico aplicado a la industria, utilizando todos los recursos aplicados a la eficiencia de seguridad para la industria de extracción. Esto ha motivado altos precios en las tarifas de consumo privado, grandes distancias de transporte para satisfacer la demanda de la industria, con grandes pérdidas y además grandes problemas de contaminación en los lugares de generación con carbón y grandes problemas de alteración demográfica con las generadoras de energía hidráulica a gran escala. Además Chile tiene el problema de la gran desigualdad, también en área de la energía. En general chile tiene una matriz energética y una legislación en área de energía ineficiente, injusta, contaminante, que puede mejorar con las ERNC Comunitaria, respaldada con la iniciativa de construir una nueva constitución que beneficie a la mayoría de los chilenos y no a la minoría que hoy tiene la energía chilena, que son unas pocas personas o empresas, reiterando que el combustible de las ERNC le pertenece a todos los chilenos. Dicho de forma simple \"nos cae el nuevo petróleo del cielo en nuestra propia casa\" \nEl “POSICIONAMIENTO DE LA NUEVA INFRAESTRUCTURA DE ERNC DE PARTE DE LAS COMUNIDADES E INSTITUCIONES” y la “Nueva Constitución Chilena”  es el cumplimiento de las recomendaciones de ONU de la cual Chile es miembro. La 1803 (XVII) Soberanía permanente sobre los recursos naturales, respalda que los chilenos se beneficien de este bien común como el sol y el viento, que hace posible convertirlos en energía eléctrica como base de desarrollo sustentable de las economías locales. Hoy la energía es el principal recurso para el desarrollo sustentable, siendo Chile un país privilegiado, sino entrega este recurso a manos privadas, que lo seguirán utilizando como un recurso mercantil. Los grandes consorcios proponen \"nuevos modelos de negocios sustentables\" pero están orientados desde su perspectiva comercial . Los nuevos modelos de negocios sustentables o sost"
    ],
    [
      "Propuesta de articulado",
      "Esta pregunta escapa de mis competencias, pero creo que la Comisión Constitucional debe comprobar si la mayoría de los chilenos están de acuerdo de debatir el cambio de matriz energética chilena con la integración de las ERNC, se deben crear metodologías comunicacionales simples, para incentivar a la mayoría de los chilenos la disponibilidad o factibilidad que su comuna puede generar su propia energía de forma limpia, descentralizando el sistema actual. Con estos resultados, los abogados constitucionalistas podrán articular las ERNC Comunitarias o la Autonomía Energética Comunal con ERNC en la Nueva COnstituución. \nQuizás no entienda la pregunta, pero espero que no sea impedimento para presentar esta propuesta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Meneses Seguel es mi nombre y vivo en Alemania, donde ví cómo comenzó el desarrollo sustentable, principalmente con el desarrollo de mis hijos que comenzaron a hablar del cuidado del medio ambiente. \nComo nací en Antofagasta y mi única diversión era la playa, siempre considere que éramos privilegiados de tener este regalo, pero también ya en esa época notaba que no cuidamos nuestro entorno.\nMi vida laboral me entregó la posibilidad de conocer alternativas técnicas para evitar el recargamiento ambiental, que nos genera el desarrollo, en esos momentos vivía en una pequeña localidad que estaba desarrollando un centro de tratamiento de residuos domiciliarios, con la gran innovación de recuperar o convertir los residuos en gas y esto me motivó cambiar de rubro creando MCA Innovation GmbH que era una empresa dedicada a buscar soluciones sustentables. Viaje a Chile llevando propuestas de solicones a problemas que conocía desde mi infancia, concentrando todos los recursos y energía en buscar la solución de eliminar los NFU-OTR (Neumáticos Fuera de Uso-Off The Road) que había acumulado la gran industria minera. Desarrolle un sistema corte de NFU-OTR que tiene un resguardo intelectual en Chile y lo presente a diferentes empresas de tecnologías y a las empresas mineras, con muchos reconocimientos, pero sin concretar su ejecución.Estando en esta gestiones, me llaman de Alemania, comunicando que una empresa de sistema de estructuras metalicas para parque solares que representamos en esos momentos, construiría el primer parque fotovoltaico que inyectaría ERNC al SING y que requerían de mis servicios. Construimos el parque solar y comprobé que las comunidades donde se levantó está generadora de ERNC no reciben ningún reconocimiento económico por el uso de su COMBUSTIBLE LIMPIO, sus suelos, su fuerza de trabajo local y además se le negaba el conocimiento de comprender que estos sistemas son simples de operar en lo técnico y comercial, siendo una posibilidad de encontrar"
    ]
  ]
}