{
  "title": "Herencia Universal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10250",
  "supporters": 0,
  "id": 10250,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desigualdad de oportunidades al inicio de la vida laboral de una persona y como esto merma el sentido meritocrático en que debería basarse nuestra sociedad"
    ],
    [
      "Situación Ideal:",
      "Herencia universal desde un fondo estatal entregada por única vez cuando un ciudadano cumple 21 años. \n\nQue nuestra sociedad propicie el entorno de igualdad de oportunidades es fundamental para que pueda perseverar una sensación de justicia respecto al sistema; independiente de lo complejo económicamente que puede ser está idea, o lo reducida que podría ser esta herencia al menos en un inicio me parece un punto de partida para intentar orientar el sistema en una linea coherente con su propio discurso"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Herencia universal garantizada por única vez al cumplir 21 años (u otra edad)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se podrían plantear otras ideas, como limite de herencia o impuestos mas altos a las herencias plantado como una especia de \"principio de igualdad en las herencias del país\" o algo por el estilo, pero me parece que esta idea sería mucho mas compleja e injusta desde la mirada de muchas personas.  Esta norma me parece un buen punto de partida en este recurso (herencia universal) y que evita grandes dilemas morales."
    ],
    [
      "Propuesta de articulado",
      "Herencia universal garantizada\n\nEl estado tendrá la obligación constitucional de entregar a los ciudadanos chilenos una herencia (monto no determinado) estatal por única vez al cumplir 21 años."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "No hay realmente ninguna historia detrás de esta propuesta, es una propuesta bien comentada por varias voces, yo solo la extiendo a este mecanismo con la esperanza de que llegue a algún lado."
    ]
  ]
}