{
  "title": "Voto digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1030",
  "supporters": 314,
  "id": 1030,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sería ideal que se votara por plataformas digitales Mediante el uso de la serie de carnet, así como se entregó el 10% mediante las AFP. Muchas personas, me incluyo, a veces no podemos votar porque estamos lejos de la ciudad. Si obviamente se mantendría el sistema actual para los adultos mayores que no se manejan con el internet, pero hoy en día son muchas personas que usan su teléfono y saben hacer uso del Internet. Al menos esa sería mi iniciativa"
    ],
    [
      "Situación Ideal:",
      "Pues ya haciendo uso de las plataformas digitales, sería mucho más competitivo por aquellos votos que no están y que de por sí no hablamos de números pequeños, es cosa de pensar que una minera trabajando por turnos va de las 2mil personas hacía arriba y pues cambiaría mucho el tema de los conteos, serían mucho más altos y cambiaría incluso el resultado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que exista la libertad digital, hoy en día la gente está actualizada, todos poseen un teléfono celular y conexión a internet incluso gratis y sería ideal votar a distancia"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pues así como están haciendo esta participación popular mediante una plataforma digital, que dejen a la generación actual participar mediante esto para votar a distancia sin necesidad de ir a una mesa, sin tener que estar haciendo filas enormes y exigiendo con tanta multa a personas para que sean vocales de mesa obligadamente"
    ],
    [
      "Propuesta de articulado",
      "Es el derecho a voto digital, así como se nos exige hacer fila estando en la ciudad, que se pueda votar a distancia a causa del trabajo, ya que no podemos estar presentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ángel Lagos, ovallino y trabajo en la minería desde los 18, actualmente tengo 29 años, la idea surge más que nada porque todos nos vemos limitados a no poder votar porque estamos lejos de la ciudad y es increíble la perdida de votos y lo mucho que cambiaría el resultado de las elecciones. Así se podría cambiar el pensamiento colectivo y darnos la oportunidad de aportar un poco más"
    ]
  ]
}