{
  "title": "Cambio de régimen político y opción por el sistema de gobierno parlamentario, con jefe de Estado, jefe de gobierno y Parlamento unicameral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10322",
  "supporters": 155,
  "id": 10322,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creo que, después de al menos treinta años de frustración ciudadana, por la persistencia del status quo institucional que nos impuso la dictadura con la Constitución de 1980 y sus leyes orgánicas constitucionales, así como por la desidia de la clase política en su conjunto, finalmente, estamos ante la posibilidad cierta del fin de la transición a la democracia en el proceso constituyente que lidera la convención constitucional.\nLa Constitución de 1980 ha sido certeramente calificada como una Constitución tramposa, a lo que hay que agregar la absoluta ilegitimidad de su origen. Ella fue sancionada mediante un plebiscito fraudulento, sin registros electorales, bajo estado de excepción, con los adversarios políticos en el exilio y con el monopolio mediático de los medios de comunicación. \nAnte la certeza de una nueva Constitución, a la que habrá de conducirnos el proceso constituyente en curso, parece pertinente empezar a ocuparse de su contenido. A partir de ahí, resulta curioso que lo menos abordado hasta ahora sea su contenido orgánico, o sea, el cómo se organiza la distribución del poder -la “sala de máquinas” de la Constitución, según la denominación del constitucionalista argentino Roberto Gargarella- y, muy principalmente, el sistema de gobierno -presidencial, parlamentario o un híbrido de ambos.\nCabría agregar que el reemplazo del actual sistema de gobierno presidencial, es el aspecto constitucional que más puede unir a representantes del más amplio espectro ideológico y servir de catalizador que reordene a nuestras enfrentadas fuerzas políticas en pos de un proyecto común."
    ],
    [
      "Situación Ideal:",
      "Las democracias representativas poseen constituciones que constan de dos partes principales: una parte orgánica, donde se establecen las instituciones que determinan la distribución y el ejercicio del poder y otra parte dogmática, que dice relación con los principios, derechos y valores que la Constitución consagra y que es donde se enumeran los derechos y garantías constitucionales. El sistema de gobierno o régimen político de una democracia, dice relación con la primera parte.\nCon sus variantes, existen básicamente dos sistemas de gobierno, que son el sistema parlamentario, de origen europeo, pero con la más amplia difusión en el planeta, con ejemplos en los cinco continentes, y el sistema de gobierno presidencial, creado en los Estados Unidos e imitado, principalmente, en el resto del continente americano.\nEl sistema presidencial de gobierno es el que hemos experimentado en Chile hasta el presente, no obstante las múltiples constituciones que nos han regido, siempre impuestas por un bando vencedor después de algún conflicto más o menos violento.\nEl sistema de gobierno presidencial se basa en la total separación entre el poder ejecutivo, encarnado en un presidente de la república, que es el jefe del Estado y, simultáneamente, el jefe del gobierno, por una parte y el Congreso Nacional, por otra. Esto, generalmente, ha llevado al enfrentamiento entre ambos poderes –ejecutivo y legislativo- y a la parálisis legislativa de la administración, porque todos los presidentes han debido gobernar sin contar con mayoría en el Congreso Nacional, con lo cual, el gobierno se ve impedido de cumplir con su programa porque la oposición mayoritaria en el Congreso se lo impide.\nCon el régimen parlamentario, este conflicto de poderes desaparece porque el gobierno, por definición, cuenta con mayoría en el Parlamento, que es la sede de la soberanía popular y de cuya fuerza mayoritaria surge el gobierno, conformado por un primer ministro y su gabinete, los cuales forman parte del Par"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En mi opinión, la parte más importante a considerar de la nueva Constitución, reside en sus instituciones, que son las que permanecen deslegitimadas en la Constitución actual. Asimismo, creo que la determinación de los principios, derechos y valores, debe quedar entregada a las nuevas instituciones que se creen, las que verán así reforzada su legitimidad de origen de la que las actuales carecen.\n\nEspecíficamente, creo que la prioridad en la elaboración de la nueva Constitución, debiera estar en un cambio de régimen político, que ponga término al presidencialismo actual y lo sustituya por un sistema de gobierno parlamentario. Éste puede considerarse el canon de la democracia, ya que, teniendo su origen y siendo la norma en Europa, también impera en países tan distantes y diversos como Australia, Japón, India, Israel, Canadá y todas las excolonias británicas que son democracia, con la sola excepción de Estados Unidos y su patio trasero.\n\nCon el tema del parlamentarismo ocurre algo extraño y singular en nuestro país: no obstante gozar en general de muy buena prensa entre académicos, especialistas e incluso políticos, nunca nadie se la juega por su promoción y optan por la timorata o pusilánime aceptación del statu quo; en tanto, quienes sí lo critican ponen por argumento su fracaso tras la revolución de 1891. Al respecto, hay que dejar en claro que aquél nunca fue un auténtico sistema parlamentario de gobierno con un primer ministro como jefe de gobierno, voto de censura y voto de confianza y que la república parlamentaria no pasa de ser una equivocada denominación historiográfica.\n\nCon un sistema de gobierno parlamentario, como es obvio, se superan las múltiples falencias del presidencialismo. Principalmente, la dificultad del presidente de la república para gobernar con minoría en el Congreso Nacional, que ha sido la norma durante toda nuestra historia independiente, así como la tendencia al autoritarismo y el surgimiento de caudillos populistas y mesiánicos, t"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un endiablada disyuntiva como la de la segunda vuelta peruana entre Castillo y Fujimori, no se daría bajo un sistema de gobierno parlamentario: con éste, nuestro vecinos peruanos habrían elegido un Parlamento y sus miembros habrían negociado para conformar una mayoría que diera sustento a un gobierno compuesto de un primer ministro y su gabinete.\nLo mismo se puede afirmar respecto de la fragmentación que observamos en nuestro propio país. Si tal fragmentación tuviera lugar al interior del parlamentarismo, todo sería más simple: elegiríamos un Parlamento unicameral y, con posterioridad, sus integrantes parlamentarían y negociarían para conformar una alianza con la mayoría necesaria para formar gobierno.\nOjalá la Convención Constitucional se haga cargo de estas circunstancias y, con la mayor participación ciudadana, podamos optar por el reemplazo del disfuncional y ya obsoleto presidencialismo de la Constitución de 1980 y la instauración de una sistema parlamentario de gobierno, en el que un primer ministro y su gabinete tengan su origen y respondan ante un Parlamento unicameral, dejando al presidente de la república la sola función de jefe del Estado.\nConvirtamos el “parlamentarismo de facto” que tanto se ha criticado en estos tiempos de crisis institucional, en un parlamentarismo de iure, como el que funciona exitosamente en el resto del mundo.\nEl parlamentario es sistema de gobierno más generalizado en el planeta, pudiendo calificárselo de canon de la democracia representativa (toda Europa, excolonias británicas, Japón, Israel etc), con la sola excepción de nuestro continente, donde tiene su sede el sistema presidencial que se dieron los estadounidenses después de la Revolución Americana en su Constitución de 1787 aún vigente.\nTras nuestras respectivas guerras de independencia, los demás países del continente americano, naturalmente, adoptamos el régimen de Estados Unidos, que era, a la sazón, la única democracia en el mundo, pero, la verdad es que sólo ha fun"
    ],
    [
      "Propuesta de articulado",
      "Artículo primero.-  Chile es un Estado social y democrático de Derecho, con un presidente de la república como jefe del Estado y se rige por un sistema de gobierno parlamentario, que se estructura a través de un Parlamento unicameral de representación proporcional, depositario de la soberanía popular, en el que tiene su origen y ante el que responde el gobierno nacional, conformado por un primer ministro y su gabinete."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado egresado de la UDP. He estado por una nueva Constitución y una Asamblea Constituyente desde 1980, cuando Eduardo Frei Montalva lo exigió ante el fraude electoral que se fraguaba para aprobar la Constitución actual. He participado en todas las iniciativas al respecto, como Marca AC e, incluso, integré la Comisión Constitucional de Océanos Azules en la campaña presidencial de Edo. Frei R-T en 2009. Siempre he sido partidario del parlamentarismo y por ello me sentí representado por el actual canciller Andrés Allamand en 1990,cuando llamaba a instaurarlo en Chile, llegando a nominar un gabinete en la sombra o fantasma de Renovación Nacional frente al gabinete del presidente Patricio Aylwin."
    ]
  ]
}