{
  "title": "Protejamos a la mamas, cuidadoras y las familias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10398",
  "supporters": 357,
  "id": 10398,
  "category": "derechos",
  "topic": "Proteccion a la maternidad, las familias y coparentalidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La protección de la mujer es un tema cada vez importante, no solo a nivel nacional se tiene en consideración a la mujer a la hora de determinar ciertas políticas públicas, sino que también la comunidad internacional a impulsado su reconocimiento a través de distintos tratados. Sin embargo, los avances en la protección de la mujer no han sido suficientes, ya que actualmente el sistema es ciego ante las necesidades y realidades que viven las mujeres a la hora de enfrentarse a la maternidad. Incluso aquellas mujeres que no quieren ser madres, deben enfrentarse a la carga que pesa sobre ellas por la posibilidad de ser madres y los efectos de ello a nivel laboral. \nEn nuestro país, la protección a la maternidad esta dada principalmente con la Ley Nº 20.545, la que, además de modificar las distintas normas de nuestro ordenamiento jurídico, incorpora el permiso de postnatal parental. Sin embargo, entender la maternidad desde una perspectiva de género va más allá de esta sola protección en materia laboral.\nDesde el ámbito internacional, se puede encontrar que los avances se desarrollan sobre ciertas temáticas centrales, las cuales buscan garantizarles a las mujeres en estado de embarazado el respeto por su condición y la garantía laboral de su estabilidad laboral reforzada.\nSin embargo, creemos que desde la Constitución debemos incorporar la protección a las mujeres y la maternidad, entendida desde la tesis de que la maternidad no es solamente resorte de la mujer que va a ser o es madre, sino que atañe a toda la sociedad chilena, ya que es la maternidad la fuente de supervivencia de toda sociedad. Lo anterior, por cuanto asegura el relevo generacional."
    ],
    [
      "Situación Ideal:",
      "La maternidad, la paternidad y las labores de crianza son, sin lugar a duda, los estilos de vida más exigentes física y mentalmente, y los mas relevantes para preservar nuestra sociedad. Así lo ha relevado la pandemia. Por eso es por lo que deben ser el foco de atención pues, aunque muchas otras realidades se puedan beneficiar de una mejor conciliación entre trabajo remunerado y vida personal, las familias son quienes lo necesitan con urgencia, hoy más que nunca. \nLas mujeres hoy cuentan con los estudios y las competencias necesarias para poder desarrollarse profesionalmente, excelente noticia para Chile. Sin embargo, el sistema educativo y laboral siguen funcionando igual que cuando los hombres eran los principales proveedores, generando un equilibrio inestable en miles de mujeres. Esta realidad está llevando a que muchas mujeres decidan no tener hijo/as para no tener que optar entre la familia y su desarrollo laboral. \nResulta pertinente, además, preguntarse el valor que le asignamos a la maternidad, al trabajo no remunerado y a la crianza ¿Estamos valorando la maternidad si luego del nacimiento del primer hijo/a aumenta significativamente la brecha salarial y la informalidad laboral femenina? \nPara revertir esta realidad debemos avanzar en normas y en un cambio cultural que se hagan cargo de las razones estructurales de esta realidad. Ir al fondo del asunto. Avanzar en mayor corresponsabilidad parental a todo nivel; dar mayor autonomía sobre su tiempo para que madres y padres puedan criar a sus hijo/as (permitiendo interrumpir la jornada laboral), invertir en autocuidado para miles de madres cuya salud mental está gravemente deteriorada (y no sólo por la pandemia), otorgar la mayor cantidad de alternativas de redes de apoyo a padres y madres trabajadores entre muchas otras iniciativas.\nY, por, sobre todo, valorar la paternidad y maternidad, una escuela de empatía, resiliencia, generosidad, aprendizaje, colaboración. Hoy, sólo es sustentable el ser y parecer."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es necesario modernizar nuestra Constitución, seguir la tendencia constitucional moderna y reenfocar el entendimiento y protección de la mujer y la maternidad hacía una tesis que incorpore que ello atañe a la sociedad en su conjunto. Así, no basta dejar su protección meramente a cargo del empleador, por cuanto no hace más que perpetuar la desprotección de las mujeres y los prejuicios que la afectan a la hora de enfrentarse al mercado laboral.  La condición de ser debe destacar la protección y el amparo social, sin supeditarse a la existencia de un vínculo de trabajo, y menos aún, a una modalidad de contrato o relación de trabajo.\nAsimismo, es importante avanzar hacia la coparentalidad y la corresponsabilidad, pues si bien es necesario garantizar una protección a la maternidad, a la vez padres, madres y parejas deben compartir las labores de cuidado, crianza y trabajo no remunerado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Convenio 183 de 2000 de la OIT dispone que los Estado que lo ratifiquen deberán adoptar las medidas tendientes a garantizar que no se obligues a las mujeres embarazadas o en periodo de lactancia, a realizar trabajos que se puedan considerar perjudiciales para su salud o la de su hijo y, a su vez, que se generen las acciones para lograr la protección contra la discriminación. Además, se establece la prohibición a los empleadores de despedir a una mujer en estado de embarazo o cuando ésta se encuentre en su licencia de maternidad, o después de esta, salvo que el motivo de su despido no este relacionado con el embarazo, con el nacimiento del hijo o por las consecuencias de la lactancia. De igual manera, se debe garantizar a la mujer el derecho a reintegrarse en el mismo puesto de trabajo o en su puesto equivalente con la misma remuneración, al momento de pasar su periodo."
    ],
    [
      "Propuesta de articulado",
      "1.\tTanto la mujer y como el hombre tienen iguales derechos y oportunidades, por lo que la mujer no podrá ser sometida a ninguna clase de discriminación, sin perjuicio de que deba tenerse en consideración las especiales y variadas necesidades de cada mujer durante el embarazo, periodo de prenatal y lactancia, como también a la hora de definir el cuidado y crianza de los niños.\n\n2.\tEs deber del Estado garantizar a las mujeres y cuidadoras: \n-\tNo ser discriminada por su embarazo ni por su maternidad en los ámbitos educativos, social y laboral.\n-\tLa protección prioritaria y cuidado de su salud mental, integral y de su vida durante el embarazo, parto, postparto y crianza.\n-\tDisponer de las facilidades necesaria para su recuperación después del embarazo y durante el periodo de lactancia, así como apoyo durante el período de crianza, teniendo en consideración la realidad que vive cada mujer; \n-\tLactancia en el trabajo y retorno al trabajo y cuidado infantil.\n-\tRecibirá de este un subsidio alimentario y de acompañamiento si entonces estuviere desempleada, desamparada y/o sin acceso al trabajo remunerado formal.\n\n3.\tEs deber del Estado garantizar la protección a las familias, mediante un sistema nacional de cuidados que otorgue redes de apoyo para el cuidado de niños, niña, adolescentes y personas dependientes, en especial para familias vulneradas y desamparadas. Será derecho de las familias elegir entre las diferentes alternativas que se adapten mejor a su realidad. \n\n4.\tCorresponsabilidad parental. En cuanto a que la nueva constitución debe consagrar la igualdad de derechos y deberes de padres, madres, cuidadores y/o los tutores legales que ejercen la parentalidad en la educación, alimento, cuidado y mantención de los hijos.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Arriba Mamás Chile\nCofundadoras Catalina Schaerer y Verónica Campino.\nOrganización civil apolítica y transversal dedicada a impulsar iniciativas (legales, políticas públicas y provadas) que tienen por objeto preservar la salud mental materna.\nEstá compuesta por 30 tribus más de 700.000 seguidores en Instagram (lo que nos permite contar con datos actualizados y encuestas para que cada proyecto esté empapado de realidad y sea una solución efectiva y práctica a las problemáticas que las mismas comunidades de mamás nos hacen llegar). Tenemos más de 400 suscriptores a nuestros newsletter semanal. Nos fundamos en septiembre de este año.\nLas tribus son representantes de diversas aristas relacionadas con la maternidad en Chile, van desde salud mental y física, pasando por lactancia y terapia ocupacional, hasta temas relacionados con sustentabilidad, mamás cannábicas y mamás con discapacidad severa.\n¿Por qué nuestro objetivo es preservar la salud mental materna? Porque somos unas convencidas de que que el futuro de Chile somos las mamás (no los niños) y mientras ellas estén estables emocionalmente y se sientas consideradas y visibilizadas por el sistema, entonces podrán incidir positivamente en sus hijos (futura generación), ser una aliada en la implementación de las políticas públicas al interior de las casas y las familias (jefa de hogar) y desenvolverse como ciudadano responsable y fuerza generadora de riquezas (trabajo, emprendimiento) y dinámicas sociales (vida en comunidad).\n\n¿Cómo lo hacemos? Apoyamos, diseñamos y/o impulsamos proyectos que son soluciones prácticas y reales a las problemáticas que las mamás vivimos en Chile y que estas tribus, desde sus respectivas aristas, han identificado. De esa manera, cada esfuero está puesto en soluciones reales no ideologizadas.\n\nNuestro tono y modo de trabajo es siempre conciliador, buscamos siempre alianzas públicoprivadas, y todo lo sometemos a encuestas y dinámicas en redes sociales para chequear con las mamás, pot"
    ]
  ]
}