{
  "title": "NUEVO CONGRESO NACIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10414",
  "supporters": 180,
  "id": 10414,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "1- Irresponsabilidad de los Congresista ante inasistencias;\n2- Dieta Parlamentaria definida por ellos mismos, \n3- Regular calendario y horarios de trabajo,\n4- Reingeniería de las Cámaras\n5- Apuntar a una democracia directa digital"
    ],
    [
      "Situación Ideal:",
      "1- Responsabilidad y rotación\n2- Dieta Parlamentaria por la constitución,\n3- Regular calendario y horarios de trabajo, por la constitución\n4- Reingeniería de las Cámaras; donde hayan representantes de la ciudadanía y hayan representantes técnicos\n5- Apuntar a una democracia directa digital; donde los representantes de la ciudadanía llevan la discusión y la decisión a su circunscripción/distrito; y después sin tanto discurso declaran lo que estos decidieron respecto de tal o cual tema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1- Art.56. La Cámara de Diputados y el Senado no podrán entrar en sesión ni adoptar acuerdos sin la concurrencia de la tercera parte de sus miembros en ejercicio.\n\nLos miembros en ejercicio que con su inasistencia impidan entrar en sesión, serán registrados anualmente y no importando los motivos de su inasistencia, el quinto anual más inasistente, finalizado su periodo quedará inhabilitado de reelección, de ejercer cualquier cargo público, de ser contratado por el Estado de Chile para cualquier efecto, y de recibir dineros, sueldos o remuneraciones del fisco.  \n. \nEn ambas Cámaras siempre la clausura del debate se hará por la simple mayoría en ejercicio.\n\n2- Art.62 Los diputados y senadores percibirán como única renta una dieta equivalente a 8 Ingresos Mínimos Mensual los primeros, 10 IMM los segundos. No pudiendo recibir o administrar ni otros dineros del fisco, ni más dineros del fisco que esos.\n\n3- Art. 55 El Congreso Nacional se instalará e iniciará su periodo de sesiones desde el primer Lunes de la Segunda Semana de Marzo y hasta el último Lunes de la Tercera Semana de Diciembre; de Lunes a Jueves ordinariamente, desde 9 hrs en adelante. \n\n4-  Mantener a los diputados como representantes de la ciudadanía común. Transformar a los senadores en representantes tecnicos, \nArtículo 50 Para ser elegido senador representante técnico se requiere ser ciudadano con derecho a sufragio, haber cursado la enseñanza media o equivalente, tener cumplidos treinta y cinco años de edad el día de la elección, y además cumplir con los siguientes requisitos:\n⦁\tEstar licenciado, tener título técnico o profesional en alguna institución de educación superior autónoma reconocida por el Estado\n⦁\tProducto de su trabajo reconocible relacionado directamente con esa licenciatura o título de la letra anterior (a), haber cotizado en una administradora de fondos de pensiones 60 meses. \n\n5. Llevar el debate a la ciudadanía por medios telemáticos y hacer que ellos decid"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta es la forma mas sencilla, corta e indolora según todo el estudio y análisis que hay detrás."
    ],
    [
      "Propuesta de articulado",
      "Ya esta el articulado mas arriba"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jose de la Prida, con estudios en ciencias jurídicas, sociales, económicas y de la administración,\nCiudadano común y corriente.\nVi un problema, me senté a pensar soluciones y ya.\n\nSaludos para mis vecinos, a mis compañeros de distintas instituciones educacionales, a los wadines y wadotes, y a mis familiares."
    ]
  ]
}