{
  "title": "La nacionalidad Chilena como derecho Irrenunciable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10442",
  "supporters": 340,
  "id": 10442,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debido a que la constitución en el art. 11, permite la renuncia a la nacionalidad, muchos paises (Alemania, Austria, Luxemburgo, Holanda, Japón, Corea del Sur, Taiwan entre otros) obligan a los chilenos que se quieren nacionalizar en sus respectivos países de residencia, a renunciar a la nacionalidad chilena. Por motivos de estabilidad laboral, migratoria, adquisición de igualdad de derechos etc., muchos compatriotas adoptan también la nacionalidad del país que los acoge, sin por ello renunciar a nuestras raíces y nuestros lazos afectivos con nuestro país natal, pero si muchas veces perdiendo el lazo jurídico con Chile. La renuncia a la nacionalidad chilena trae consigo la perdida prácticamente irrevocable de todos los derechos consagrados en la constitución (a voto, a residencia, libre circulación e ingreso a territorio nacional (durante la Pandemia, Chile ha cerrado dos veces sus fronteras a los extranjeros), a postular y ejercer cargos públicos etc."
    ],
    [
      "Situación Ideal:",
      "Al igual que otros países como Brasil, Argentina, Uruguay y Mexico, nos gustaría que en la nueva constitución, la nacionalidad Chilena fuera concebida como un derecho irrenunciable. Así, la constitución protegería legalmente nuestros derechos (y también nuestros deberes) que tenemos con nuestro país natal. Esta configuración legal, es respetada por la mayoría de los países que no aceptan la doble nacionalidad. Así, ningún compatriota tendrá que verse en la difícil posición de elegir entre ser Chileno o extranjero. \n\nNos extraña, por lo tanto, que nuestro país nos deje solos y desprotegidos, siendo que debería tener un especial interés en conservar el lazo con sus ciudadanos en el exterior. Se trata en general de gente que ha luchado mucho, que son un nexo natural entre Chile y el mundo, y pueden contribuir mucho al desarrollo del país, si es que el lazo se mantiene fuerte. Si no, Chile los irá perdiendo, y si no es a los de la primera generación, entonces eran nuestras familias las que ya no tendrán la nacionalidad chilena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que contrariamente a lo estipulado en él Articulo 11 de la actual constitución, la nueva constitución incluya un articulo que establezca que la nacionalidad chilena es un derecho irrenunciable. Además debería incluir un articulo invalidando las renuncias de los compatriotas que renunciaron previamente luego de nacionalizarse en el extranjero o al menos dando la opción de rehabilitarse si así la gente que ya renunció lo deseen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que nuestro país debería proteger este derecho que obtuvimos al nacer y también proteger a las futuras generaciones de chilenos que nacerán en el extranjero. Este lazo no es solo jurídico, sino también emocional y parte fundamental de la identidad de quien somos. Creemos que este seria un avance importante para proteger y acoger a los compatriotas que residimos en el extranjero, así como ha sido la aprobación del voto en el exterior. Muchos compatriotas que en su momento, tuvieron que elegir entre ser chilenos o extranjeros al nacionalizarse en sus países de residencia, y que optaron por lo ultimo, ya no pueden ejercer este derecho a voto. No pueden retornar tan fácilmente al país si así lo desean. Durante la pandemia, no pudieron ingresar al territorio nacional cuando Chile cerró sus fronteras y en caso de emergencia,  sino que dependen de la buena voluntad de autoridades consulares y migratorias para reunirse con sus familiares en Chile. \nCreemos que los chilenos en el exterior, podemos contribuir mucho al desarrollo del país, especialmente si él lazo emocional, identitario pero también jurídico, es protegido por la constitución. Creemos podemos ser parte del nexo entre Chile y el mundo, al igual que nuestros hijos, que aunque han nacido fuera, son también Chilenos"
    ],
    [
      "Propuesta de articulado",
      "La nacionalidad Chilena es un derecho irrenunciable. Los que hubieren perdido la nacionalidad por renuncia voluntaria, al nacionalizarse en país extranjero, pueden ser rehabilitados si así lo desean. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Chileno que emigró hace más de 10 años de Chile, casi por casualidad. Nunca se me pasó por la cabeza nacionalizarme en el país donde terminé emigrando, hasta que tuve que hacerlo por motivos laborales y de estabilidad para mi joven familia. Cuando estaba en el proceso de naturalización en Alemania, me puse en contacto con otros compatriotas que estaban en una situación similar a la mía. Juntos nos hemos ido apoyando y buscando la forma, para que en nuestro caso particular de Alemania, no tengamos que renunciar ser Chilenos. Encontramos que debido a la nula protección de la legislación Chilena, el único camino que tenemos actualmente, es pelear por nuestro derecho a ser Chilenos en tribunales Alemanes, lo que no ha dado buenos resultados. Ha sido un proceso costoso, en lo monetario y lo emocional y lamentablemente en estos momentos estamos solo a merced de la justicia y las autoridades alemanas para conservar nuestra nacionalidad Chilena. Presentamos una petición hace mas de 3 años (https://www.change.org/p/irrenunciable-nacionalidad-y-representación-para-chilenos-en-el-exterior?redirect=false). Con la nueva constitución Chilena se nos abre una luz de esperanza en nuestra lucha."
    ]
  ]
}