{
  "title": "EL DERECHO A LA EDUCACIÓN  SUPERIOR EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10454",
  "supporters": 462,
  "id": 10454,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución no establece la educación como un derecho, tan solo se refiere al derecho de elegir dónde llevarla a cabo. Esto contraviene todos los tratados de derechos humanos establecidos universalmente que Chile ha firmado. Por otra parte, la inequidad en la educación de las personas, el acceso diferencial de acuerdo con el estatus socioeconómico de las personas contribuye a generar la enorme desigualdad que caracteriza a nuestro país. En dictadura se dictó una ley de universidades que establece, entre otras cosas, el autofinanciamiento de las instituciones universitarias en el contexto de una economía neoliberal que obliga a los y las estudiantes a endeudarse para poder estudiar. Posteriormente, ya en democracia, se agregaron otras normas como la del CAE que mantiene endeudada a una gran cantidad de egresados y profesionales que tiene serias dificultades para sobrellevar esta carga financiera. Opinamos que la educación es un derecho y que toda persona, por el hecho de existir y ser ciudadano de este país, debe tener acceso a la educación superior en cualquiera de sus niveles, esto sea en nivel técnico profesional, en institutos de F.F.A.A. y en espacios universitarios. Mas aun, la educación superior debe estar disponible para las personas en cualquier etapa de su vida. Otros aspectos que consideramos que se deben abordar son la organización y regulación de entidades públicas o del Estado y privadas y su financiamiento ya que en este régimen el Estado ha subsidiado a universidades privadas las que, trasgrediendo la ley, tienen fines de lucro. El financiamiento de universidades estatales debe contemplar la necesidad de que la educación superior pública sea totalmente gratuita para las personas que deseen seguir su educación hasta ese nivel. También es necesario que exista una carrera académica nacional de manera que todos los profesores de la misma jerarquía tengan una trato igualitario en las diversas casas de estudio."
    ],
    [
      "Situación Ideal:",
      "En Chile, el acceso a la educación superior es un derecho garantizado por el Estado, pero que sufre de una disminución drástica y sustantiva en la desigualdad social actualmente existente. Sin embargo, si en la nueva constitución se contemplar mejorar la educación pre- básica, básica y media, se entenderá que las cohortes que ingresarán a la educación superior estarán mejor preparadas para asumir la carga académica a la que serán sometidas. El hecho de no tener que pagar por su educación, permitirá en un inicio nivelar el acceso y permitir que jóvenes de bajos recursos accedan a un desarrollo personal acorde a sus vocaciones y habilidades. Ello contribuirá a que alcancen todos y todas una vida plena y feliz, ya que verán que su aporte a la familia, a su entorno y a su país será relevante.  \nUn sistema de educación superior garantizado constitucionalmente permitirá organizar de manera coherente  un bien público necesario para el desarrollo del país.La educación superior, en todos los ámbitos del saber, del arte y de las humanidades elevará el nivel cultural del país y permitirá un desarrollo armónico y digno de las personas y la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva constitución lo primero que se  debería establecer es que la educación superior es un derecho, por lo tanto, que está garantizada por el Estado de manera que cada persona, independiente de su origen y nivel socioeconómico, tiene abiertas las puertas para educarse de acuerdo con sus deseos. En la nueva constitución deben existir artículos que aseguren equidad en el acceso, calidad en la enseñanza, formación ciudadana, formación ética, actitud crítica, compromiso con el bien común entre otras características.  En la nueva constitución se debe definir el modo de financiamiento de las instituciones estatales y establecer claramente las características y modos de fiscalización del estado en cuanto al desempeño de las instituciones de educación superior privadas. Se debe dejar claramente establecido que la educación no es una mercancía, por lo tanto estas instituciones no deben tener fines de lucro. La nueva constitución debe contemplar artículos que definan los límites entre las instituciones técnico-profesionales, las FFAA y universidades y las maneras en que deben ser reguladas al formar parte de un sistema armónico y coherente. La nueva constitución debe propender a incentivar la existencia de una carrera académica nacional y la movilidad de sus profesores entre establecimientos públicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una nueva constitución permite proyectar el desarrollo de la sociedad. La educación superior es un factor clave para el desarrollo del país, a nivel económico, social y cultural.  Esta propuesta se basa en la reflexión de  las académicas y académicos que trabajamos en las universidades públicas y  conocemos sus potencialidades y actuales deficiencias. La Asociación de académicas y académicos es una institución que se ha preocupado, desde su origen en plena dictadura, de la existencia de una educación superior compatible con los principios de equidad, diversidad, pluralismo y con principios éticos en vigencia. Tuvo una participación relevante en la lucha contra la intervención militar en la Universidad de Chile y ha mantenido una actitud critica frente a las autoridades universitarias en épocas posteriores.La ACAUCH ve con esperanza la posibilidad de cambiar las condiciones educacionales existentes por las que proponemos a través de la convención constituyente."
    ],
    [
      "Propuesta de articulado",
      "ASOCIACIÓN DE ACADÉMICOS Y ACADÉMICASDE LA UNIVERSIDAD DE CHILE\n\nINICIATIVA POPULAR DE NORMA PARA LA CONVENCIÓN CONSTITUCIONAL \n\nLA EDUCACIÓN SUPERIOR EN LA NUEVA CONSTITUCIÓN\n\n\nI.\tLa noción de Educación y Educación Superior\n\n●\tLa Educación es parte integral de las sociedades y su desenvolvimiento. La Educación Superior es aquel segmento de la educación formal que prepara y apoya la formación de las personas para su contribución a la sociedad en lo social, ético, cultural, político, productivo, comunitario y personal. \n\n●\tLa Educación es un derecho universal. Es una responsabilidad ineludible del Estado garantizar este derecho a todas las personas a través de sus instituciones en igualdad de condiciones, durante todo el curso de sus vidas, tanto en el acceso como en el acompañamiento durante la permanencia en ella. Además, debe asegurar las condiciones tanto materiales como inmateriales para el estudio y el apoyo durante su incorporación social plena.\n\n●\tEs responsabilidad del Estado asegurar que en todo el territorio nacional existan instituciones de Educación Superior donde puedan continuar sus estudios las y los habitantes de cada región en virtud de sus desempeños académicos, sin ninguna discriminación social, de género, territorial, cultural u otra. \n\n●\tLas Instituciones de Educación Superior del Estado deben garantizar el derecho a educarse, a través de un financiamiento basal provisto por el Estado que asegure una educación de calidad.\n\n●\tEl Sistema de Educación Superior entregará una formación integral generando personas con conciencia ética, pensamiento crítico, valores democráticos y comprometidas con el bien común, los derechos humanos, el medioambiente, y el desarrollo cultural y productivo de sus comunidades, de sus pueblos y del país.\n\n●\tEl Sistema de Educación Superior chileno estará orientado a abordar las necesidades de la sociedad, del país, de sus habitantes, de sus comunidades y de su medio ambiente. No se guiará por criterios de lucro, de mercado, ni otros que sean ajenos al bienestar general.\n\nII. Organización del sistema de Educación Superior nacional\n\n●\tEl Sistema de Educación Superior estará formado por las Universidades, Institutos Profesionales, Centros de Formación Técnica e Institutos Armados. Habrá un sistema nacional regulado, tanto para instituciones públicas como privadas. Las Instituciones de Educación Superior estatales y las privadas reconocidas por el Estado son personas jurídicas dotadas de autonomía académica, administrativa y económica. La formación que impartan debe ser plenamente coherente con el régimen constitucional. \n\n●\tLas Instituciones del Estado constituirán la base del Sistema de Educación Superior nacional, en tanto, por su estatuto jurídico, les corresponde a ellas hacerse cargo de resguardar los principios de igualdad de derechos y ecuanimidad y de aportar al país y al bien público de todos/as/es, sin distinciones económicas, sociales, de credo, de género, culturales, de orientación sexual, ni ninguna otra. Dada la obligación que recae sobre el Estado de garantizar el derecho a la educación, la ley podrá establecer un sistema de financiamiento que priorice el gasto en el desarrollo del Sistema Estatal.\n\n●\tEl Sistema de Educación Superior será un sistema de carácter y cobertura nacional, que pondrá en valor distintos saberes y habilidades: técnicos, disciplinarios y transdisciplinarios, en favor de propiciar la formación de profesionales y técnicos/as con un alto sentido ciudadano, con apertura a la transformación y a la creación, formados para una vida laboral que fomente y valore la singularidad de habilidades y la creatividad de cada persona y de las comunidades, en un marco de respeto a los derechos humanos, el medio ambiente y las distintas culturas.\n\n●\tEl Sistema de Educación Superior se articulará con la Educación Media de manera de garantizar a todos/as las estudiantes por igual, la posibilidad de desarrollar sus trayectorias educativas desde la enseñanza media hasta la formación técnica superior y universitaria, incluyendo la formación de posgrado.\n\n●\tEl Sistema de acceso a la Educación Superior se orientará a reconocer y potenciar las diversas habilidades y trayectorias de sus estudiantes, como condiciones de enriquecimiento en la diversidad en una sociedad compleja y democrática.\n\n●\tSe resguardarán los principios de igualdad, inclusión, ecuanimidad y objetividad, junto al reconocimiento y la participación, como pilares fundamentales de un nuevo Sistema de Ingreso a la educación superior.\n\n●\tEl acceso al Sistema de Educación Superior estará abierto a las personas en diferentes momentos de su vida, y generará mecanismos de reconocimiento de la experiencia adquirida en el mundo del trabajo. Podrán ingresar a la educación superior quienes sean egresados de la Enseñanza Media o tengan estudios equivalentes, que les permitan cumplir las exigencias objetivas de tipo académico. \n\n●\tEl régimen de gobierno de las Instituciones de Educación Superior deberá garantizar la democracia y la participación de las comunidades educativas en su totalidad.\n\n●\tEl ingreso y promoción de profesores e investigadores a sus respectivas carreras se hará tomando en cuenta su idoneidad ética y profesional (habilidades, experiencia y desempeño curricular). Este personal será libre para desarrollar las materias conforme a sus ideas, dentro del deber de ofrecer a sus estudiantes la información necesaria sobre las doctrinas y principios diversos y discrepantes y propendiendo a favorecer su capacidad crítica. Sin perjuicio de los estatutos de cada institución, existirá un sistema nacional que regule al profesorado de instituciones de educación superiortanto de públicas como privadas, que permita la jerarquización de las profesoras y profesores y reconozca sus principales actividades en materia de docencia, investigación, vinculación con el medio, administración e internacionalización. El sistema promoverá la movilidad de las profesoras y profesores.\n\n●\tEl Estado fomentará la investigación, creación de conocimientos y difusión de temas y problemas estratégicos y emergentes en nuestras sociedades, de manera de fortalecer a Chile como un referente en el campo de los conocimientos, las humanidades, la ciencia, la creación artística, y tecnológica. Para ello, el Estado contará con centros nacionales y regionales de Investigación, Creación y Difusión en diversas áreas del conocimiento, que fomenten una carrera nacional de investigador(a), potenciando las capacidades investigativas de las personas y comunidades, promoviendo investigación y creación colaborativa disciplinaria y transdisciplinaria para el bien común y el desarrollo cultural y económico de nuestra sociedad, así como para el resguardo de nuestra naturaleza y nuestra riqueza cultural y humana. \n\n●\tLas y los estudiantes de Educación Superior tendrán derecho a expresar sus propias ideas y a escoger, en cuanto sea posible, la enseñanza y tuición de las y los profesores que prefieran.\n\nTanto en las instituciones públicas como en las privadas existirá una Defensoría Universitaria, que tendrá por objeto la protección de los derechos de las y los integrantes de la comunidad educativa, así como mediar en los conflictos que se susciten en su seno, si fuese requerida por les, los y las afectadas y por alguna de las partes en conflicto. La Defensoría General de Educación Superior podrá establecer vínculos con la Defensoría General de Derechos Humanos a que se refiere otro Capítulo de esta Constitución.\n\nIII. El sistema Estatal de Educación Superior\n\n●\tEl Estado es el responsable de financiar integralmente la Educación Superior estatal mediante financiamiento directo a las instituciones respectivas en contraposición al subsidio a la demanda. Esta modalidad de financiamiento directo está dirigida a evitar la competencia por estudiantes entre instituciones, y permitirles concentrarse en su función formativa, humanista, creativa, científica y técnica.\n\n●\tEn su régimen de financiamiento, las instituciones del Estado tendrán garantizado su presupuesto basal anual, cautelando así su proyección y planificación estratégica para el país y su vinculación con el desarrollo nacional y regional.\n\n●\tLas Instituciones de Educación Superior del Estado: Universidades, Centros de Formación Técnica, Institutos Profesionales e Institutos Armados, se articularán e integrarán armónicamente, entre ellos y con el sistema general, generando vasos comunicantes y permitiendo la movilidad de estudiantes, profesores y funcionarias/os entre los subsistemas y entre distintas regiones del país; un sistema donde convergen los saberes, la ciencia, la cultura, las humanidades, las artes y la técnica de manera integrada y transversal.\n\n●\tEn este sentido, el sistema considerará un nuevo subsistema público articulado de Educación Técnica y Tecnológica, que asegure la vinculación y reconocimiento entre distintos estadios de formación en este campo, permitiendo la continuidad de estudios y el avance en la especialización técnica y tecnológica entre la educación Media Técnico-Profesional, la Superior profesional y también universitaria incluyendo el postgrado.\n●\tSerá responsabilidad ineludible de las instituciones de educación superior estatales el pensar el país de manera transversal y estratégica y contribuir a su desarrollo desde la producción cultural, la investigación básica y aplicada y el desarrollo de políticas públicas. Las universidades estatales son responsables, sin ser las únicas, de visualizar las necesidades actuales y los futuros desarrollos del país, de trabajar coordinada y colaborativamente en temas educacionales, científico-tecnológicos y culturales entre ellas y con, al menos, el sistema nacional de Conocimientos, Ciencia, Tecnología e Innovación, CORFO, los institutos de investigación del Estado y las F.F.A.A. De manera similar, deben contribuir en la generación de políticas de estado, en coordinación con ministerios, intendencias, gobiernos regionales, municipalidades y con los organismos de cultura del Estado y otras organizaciones sociales.\n\n\n\n\n\n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El articulado que se propone fue desarrollado mediante un estudio comparado de distintos textos constitucionales de diferentes países, tanto de latinoamérica como de Europa. Además se efectuó una análisis de documentos elaborados por el senado de la Universidad de Chile, por la asamblea de académicos autoconvocados (AAU) y otros escritos de diversos autores. El documento resultante se sometió a la consideración de una asamblea de socios de ACAUCH siendo aprobado por esta con algunas consideraciones que fueron posteriormente incluidas. De manera que el documento que presentamos es fruto de intensa participación de académicos y académicas.   \n."
    ]
  ]
}