{
  "title": "Eliminar % obligatorio de salud de las personas de las ISAPRES dejando FONASA como receptor único de dicho %.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1050",
  "supporters": 75,
  "id": 1050,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Recursos insuficientes para salud publica"
    ],
    [
      "Situación Ideal:",
      "El % obligatorio de Salud se esta invirtiendo en sector Privado, para evitar esto debería ser obligatorio que este % sea ingresado de forma integra a FONASA"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En mi Chile soñado: este % deberá ser ingresado a las arcas de FONASA de forma integra, no solo de los cotizantes si no también de los que optan por ISAPRES o salud privada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "las utilidades de las ISAPRES son abismantes, siendo que trabajan con dineros \"públicos\".\n\n\"Sebastián Pavlovic: \"En los últimos 5 años las Isapres han retirado dineros por sobre los 270 mil millones de pesos en utilidades del sistema, varias de ellas por política retiran el 100% de las ganancias y otras el 30% de ellas\".\"\n\nPor este motivo el % de salud debe ir siempre a FONASA y las personas que quieran optar por ISAPRES o salud privada deben pagar con recursos propios, adicionales."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1: El % de cotización obligatoria de Salud será entregado de forma integra a FONASA.\nArticulo 2: Las personas que deseen optar por la salud privada deberán cotizar un % adicional o pagar en la institución privada que deseen el valor integro de el plan ofrecido por ellos.\nArticulo 3: Las personas Naturales será sancionadas advertencia única si es la 1ra vez, si es 2da vez o recurrente deberá pagar 100 UTM en cada oportunidad.\nArticulo 4: Si no corresponde el Articulo 3 y no es persona natural esta será sancionada con 100 UTM en primera instancia (cuota única); si es segunda vez o se hace recurrente deberá pagar 100 UTM por cada trabajador con la cual incumplió el Articulo 1.\n\n\nNo soy abogado, intente hacerlo lo mas legal posible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy persona natural que trabaja en sector publico de salud y veo como las personas no tienen la opción de obtener salud digna porque los recursos son insuficientes tanto para contratar médicos y o especialistas como para tener una atención de calidad."
    ]
  ]
}