{
  "title": "Monitoreo de la aplicación de la Constitución en la sociedad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1058",
  "supporters": 8,
  "id": 1058,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que, al ser animales de costumbre los cambios de paradigmas radicales como el que queremos que sea, si o si hará que aparezcan muchos roses entre las personas que gustan de la Antigua o personas acostumbradas al estilo de vida que llevamos y las personas que quieren la nueva Constitución o las más aptas a los cambios."
    ],
    [
      "Situación Ideal:",
      "Creo que es necesario hacer este proceso de cambios lo más dinámico y flexible posible, para que en un mediano plazo, realmente la ciudadanía se sienta enteramente representada por la Constitución entrante.\nCreo harán faltas mecanismos para ir educando, revisando, evaluando y modificando si fuese necesario la carta magna.\nPero para ello es necesario ir recibiendo una retroalimentacion cuantificable cada cierto tiempo para que la ciudadanía vaya percibiendo la aplicación de la nueva carta magna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería haber una metrica, o medición cada 5 o 10 años, en una votación simple evaluando aspectos generales de la nueva carta. En Logística se ocupan los KPI's (Key performance indicador) para aterrizar información cualitativa ( es decir información subjetiva o no medible en números \"El yo creo, yo siento que...).\nEntonces una votación, quizás, online y desglozable de los puntos principales de la Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El paradigma del cambio nos afecta como animales y nuestra sociedad no tiene como cualidad el dinamismo o capacidad de adaptación consciente al presente.\nAdemás una participación \"Simple\" y constante, genera sentimiento de pertenencia y cultura civica de participación."
    ],
    [
      "Propuesta de articulado",
      "Una votación quizás online o netamente sufragio presencial, cada 10 años, para ir monitoreando desde la sociedad el progreso de la aplicación de la carta magna y si realmente la ciudadanía lo siente asi. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudie Logística y el KPI es una muy buena herramienta para levantar información de valor y significativa.\nTrabajé en grandes empresas ejerciendo el oficio por más de 10 años y además el desarrollar mi lado artístico como bailador social durante casi 20 años y actualmente ejerzo el oficio de facilitador de la danza hace ya 5 años como herramienta de desarrollo humano, hizo me entender que el conocimiento específico técnico complementa el aprendizaje humano y este proceso, más allá de lo burocrático, no deja de ser humano, donde yo creo que toda persona tiene cabida... solo debemos aprender a no ser egoístas."
    ]
  ]
}