{
  "title": "Votación por Puntaje",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10618",
  "supporters": 41,
  "id": 10618,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las votaciones en donde se puede marcar por una sola persona han favorecido una política en donde los candidatos se deben diferenciar de sobremanera uno del otro, favoreciendo a los extremos políticos por sobre discursos más de centro, o que se deba votar por el “mal menor” en vez del favorito debido a su poca competitividad electoral."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería la elección de cargos de elección popular de ganador único (como los actuales Alcaldes, Gobernadores y Presidente) mediante un sistema de Votación por Puntaje.\n\nLa ventaja que presenta este sistema es que independiza la votación de cada candidato, al permitir a las personas asignar un puntaje o una nota a cada candidato por separado.\n\nEste sistema de votación propone que cada persona le coloca un puntaje a cada candidato, por ejemplo entre 0 y 7 puntos. Luego se calcula el promedio de cada uno, ganando quien saque la mayor puntuación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Presidente de la República, los Gobernadores Regionales y los Alcaldes serán elegidos por sufragio universal en votación directa mediante votación por puntaje, en la forma que determine la ley respectiva, y en ella resultará electo aquél de los candidatos que obtenga el mayor promedio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que la idea planteada es una buena herramienta para poder combatir la radicalización de la política, ya que este sistema de elecciones perjudica a los candidatos que generan mucho rechazo, y favorece a los que crean mayor consenso aunque no sean el favorito de la mayoría, creando un ambiente de mayor estabilidad social.\n\nPor otro lado, también combate la radicalización en los mismos votantes, debido a que para elegir a un candidato se pasaría del “¿Cuál es mi favorito?” o “¿Cuál es el menos malo?” a un “¿Cuánto me gusta cada uno?”, lo que evitaría el fenómeno en donde se asume que si uno apoya a un candidato, es porque se está en contra del otro, en vez de ver los gustos en un espectro.\n\nOtro elemento a considerar, es que como se basa en un puntaje, permite tener una idea de cuanto apoyo real se tiene. En otras palabras, permite ver claramente si se ganó porque se era un candidato muy competitivo, o porque el resto era muy malo, o con una analogía del colegio, no es lo mismo aprobar con un promedio 6 que con un promedio 4."
    ],
    [
      "Propuesta de articulado",
      "El Presidente de la República, los Gobernadores Regionales y los Alcaldes serán elegidos por sufragio universal en votación directa mediante votación por puntaje, en la forma que determine la ley respectiva, y en ella resultará electo aquél de los candidatos que obtenga el mayor promedio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge de la pregunta sobre si existe, o como se podría diseñar, un sistema electoral que permitiera bajar la polarización política en la que vivimos, junto con distintos comentarios del día a día, como el hecho que muchas personas no votan debido a que su favorito es considerado como un voto perdido, o tener que votar por uno porque no les gusta el otro candidato, o simplemente un descontento con la política en general."
    ]
  ]
}