{
  "title": "Un nuevo Escudo Nacional para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10674",
  "supporters": 6,
  "id": 10674,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "El escudo, en su definición general, identifica, distingue, señala, representa a culturas, regiones, familias e incluso personas. Los escudos nacionales cumplen esa función también. El actual aunque bonito, bien hecho, no representa al pueblo chileno. Los animales, el huemul y el cóndor rara vez los vemos. No forman parte de la cotidianeidad. A el extranjero que nos visita, este escudo, del chileno ¿Qué le puede decir?. Su lema 'Por la razón o la fuerza' no debería estar en un escudo nacional. No nos representa."
    ],
    [
      "Situación Ideal:",
      "El Escudo Nacional de Chile debería, a quién lo mire, decirle algo del pueblo chileno, para eso sugiero que miremos hacia atrás al primer escudo de nuestra naciente republica. Fue presentado por José Miguel Carrera el 30 de septiembre de 1812, durante una celebración en la plaza de Armas de Santiago en conmemoración de la Primera Junta Nacional.\n\nAunque una representación real y oficial del emblema no existe hoy día, el fraile realista Melchor Martínez describió su diseño en su obra Memoria histórica sobre la Revolución de Chile:\n\nAl pie de este lienzo estaba colocado otro de figura ovalada, cuyo centro ocupaba un grande escudo, y en él se veía retratada una robusta columna, en cuya cúspide aparecía un globo, y en su cumbre una lanza y una palma cruzada; sobre todo esto se descubría una radiante estrella encumbrada con alguna distancia.\n\nA la siniestra de la columna estaba un gallardo joven vestido de indio y a la diestra una hermosa mujer con el mismo traje; la inscripción superior decía:\n\nPost Tenebras Lux ('Después de las tinieblas, la luz'); y la inferior: Aut Consilio Aut Ense ('O por consejo o por espada').\n\nAmbos lienzos estaban interior y exterior graciosamente iluminados, para que desde lejos pudieran ser vistas y notadas claramente todas sus particularidades, y con mayor cuidado, el nuevo y característico escudo adoptado en la reciente República Chilena. \nYo quitaría los lemas en latín y agregaría en mapuche: 'Marichiweu' (diez veces venceremos) y remplazaría la estrella de 5 puntas por la guñelve (luz del alba), la estrella mapuche."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Yo subiría los emblemas nacionales: la bandera, el escudo nacional y el himno a rango constitucional, incluyéndolas en un articulo de la constitución. \nUn articulo que diga son los emblemas nacionales tal y tal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Precedentes y derecho comparado\nEspaña:\n     La primera referencia constitucional a la bandera de España -obviamente a la bandera tricolor- se produce en el artículo 1.4 de la Constitución republicana de 1931. Hasta entonces, la definición y uso de banderas y estandartes se regulaba por normas de rango inferior.\nEuropa:\n     En la actualidad es frecuente que las constituciones incluyan en sus primeros artículos la regulación de los símbolos del Estado y, en particular, de sus banderas. Así, las constituciones italiana de 1947 (art. 12), francesa de 1958 (art. 2); alemana de 1949 (art. 22); belga de 1831 (art. 125), etc. las incluyen en su constitución."
    ],
    [
      "Propuesta de articulado",
      "Articulo\nLos emblemas nacionales son: La bandera, el Escudo y el Himno. Y a continuación vendría su descripción."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo césar y el escudo diseñado en los tiempos de el nacimiento de la republica y presentado por José Miguel Carrera conversa muy bien con este Chile que se mira a si mismo y descubre o redescubre que es mestizo, moreno, en su esencia, indigena. Cuando llegas a Chile del extranjero y caminas por el centro de Santiago eso es lo que vez. Me gusta la idea de paridad del escudo de los Carrera, hombre, mujer iguales... me encanta. Es simple. pero dice mucho, dice esto somos, y de ahora en adelante respeto."
    ]
  ]
}