{
  "title": "Derecho a una Alimentación y Nutrición Adecuada y Soberana",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10686",
  "supporters": 416,
  "id": 10686,
  "category": "derechos",
  "topic": "Derecho al sustento alimenticio",
  "outline": [
    [
      "Problema a Solucionar:",
      "La transición nutricional del hambre a la obesidad se desarrolló en los siglos XIX-XXI en un contexto de estructuración colonial de los regímenes alimentarios (McMichael, 2009); donde los sistemas tradicionales son progresivamente subordinados al régimen corporativo de acaparamiento, sobreproducción, ultraprocesamiento, mercantilización y desperdicio de alimentos; responsable del 50% de las emisiones globales de GEI (Campbell, 2017). Esta situación provoca serios daños en suelos y agroecosistemas, a fin de aumentar las ganancias abasteciendo al oligopolio de supermercados; desplazando las dietas tradicionales y gatillando cifras de malnutrición por exceso en el 74% de adultos (ENS,  2017) y 54% de niños (JUNAEB, 2020). La fragilidad de los sistemas agroindustriales se refleja en el resurgimiento del hambre que afecta al 17,9% de la población (FAO, 2021).Estas consecuencias trascienden a nivel: bio-cultural; con la pérdida de semillas y prácticas agrícolas ancestrales, culinario; derivado de la usurpación de nuestras culturas gastronómicas y dietas tradicionales, y ambiental; afectando la reproducción social y el metabolismo sociedad-naturaleza (Breilh,2013), así como el acceso a bienes comunes como el agua y la tierra. Estas condiciones han precarizado el estado nutricional de los pueblos, sobre todo de las infancias, en quienes ha aumentado la desnutrición del 2,4 al 4,6%, y retraso del crecimiento del 2,9 al 6,3% en el periodo 2009-2020; junto con múltiples déficits de micronutrientes esenciales (Pérez, 2021).La coexistencia de la obesidad y desnutrición se explica por el concepto de “doble carga nutricional”, que hace alusión a déficits manifestados en personas con obesidad, la cual es reconocida como una enfermedad crónica (OMS, 2019). Publicaciones recientes proyectan que la Crisis Global traerá consecuencias negativas en los partos, resurgimiento de enfermedades infecto-contagiosas e incluso aumento de la mortalidad extrínseca en la población (Lancet, 2019)."
    ],
    [
      "Situación Ideal:",
      "Nuestra situación ideal sería un Estado de bienestar, con entornos alimentarios y comunidades agroecológicas donde todas las personas tienen aseguradas dietas saludables de manera permanente, sin distinción de sexo, edad, clase, etnia, nacionalidad, etc.; enmarcados en un Estado descentralizado, capaz de asegurar las condiciones necesarias para la nutrición óptima de los pueblos a partir de la producción autónoma, local y comerciada soberanamente con otras regiones. Los sistemas alimentarios han sido potenciados con sólidas políticas económicas y educacionales, donde productores y consumidores se encuentran capacitados y conscientes de la salud nutricional y ecosistémica, la cultura y la economía de las comunidades. Las decisiones sobre las políticas agroalimentarias, de salud y nutrición son debatidas amplia y periódicamente en los distintos territorios, prestando especial atención a las personas mayores, mujeres y trabajadores rurales, siendo estas decisiones vinculantes para las políticas nacionales. Se implementó una nueva institucionalidad de agricultura, educación y salud, orientada específicamente a dar cumplimiento y protección del derecho a la alimentación, cuidado nutricional y el hambre. Los sistemas de producción transitaron desde el agroextractivismo hacia la agroecología gracias a concretas políticas de formación de capital humano, y circuitos de comercio que consideran amplias redes de abastecimiento en base a la soberanía alimentaria, mitigando de forma considerable los efectos adversos de la crisis climática. Existe una amplia cultura culinaria y de cuidados nutricionales desde la primera infancia y a lo largo de todo el ciclo vital; centrada en la lactancia materna, niñas y niños son alimentados y crecen de manera óptima, no sufren ningún tipo de malnutrición, y las madres y padres cuentan con acceso a la educación y atención alimentaria-nutricional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva constitución debe quedar establecido y definido los principios en los que se basa la soberanía alimentaria, la agroecología y la nutrición, el sistema alimentario que deseamos, así como en lo qué consiste el Derecho a una alimentación y nutrición adecuada y soberana. A su vez,  mencionar de forma concreta el reconocimiento al proceso integral de cuidados alimentario-nutricionales durante todo el ciclo vital, considerando que ninguna otra política puede ir en detrimento de estos. En esta línea, también se debe procurar por las condiciones ideales para que todos los actores del sistema alimentario nacional puedan desenvolverse y desarrollarse de forma digna, respetando sus principios culturales así como los aspectos laborales asociados a su actividad. En paralelo, el Estado deberá responsabilizarse por el cumplimiento de una transición concreta de los sistemas alimentarios, enfocados en la soberanía alimentaria y los principios agroecológicos. En este contexto, se respetará y validará todos los saberes ancestrales que puedan aportar al establecimiento del sistema alimentario propuesto en esta norma, junto con todas las actividades que permitan asegurar el cuidado nutricional para toda la población. La alimentación y nutrición deben ir entrelazadas y consideradas en todo el articulado, garantizando el derecho de los pueblos a decidir sus sistemas alimentarios en base a los principios de la agroecología y soberanía alimentaria; asegurando el derecho a la tierra, mar, semillas y trabajo digno de campesinos, agricultores, crianceros, pescadores, recolectores, apicultores y demás trabajadores de la cadena alimentaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema agroalimentario actual presenta inequidades en la disponibilidad de alimentos, generación del hambre y problemas nutricionales en la población. Estos derivan del régimen alimentario corporativo y los procesos de determinación social de la salud, los cuales crean y reproducen injusticias alimentario-nutricionales. Sus estrategias se han enfocado en maximizar la producción a partir del monocultivo, ingeniería genética y paquetes tecnológicos, sin considerar los principios de la nutrición, agroecología y principio precautorio. Estas acciones han socavado la diversidad alimentaria y las dietas tradicionales, promoviendo el auge de productos ultraprocesados y dietas pobres en nutrientes; esta situación solo ha afectado gravemente a la salud humana y de la naturaleza y por eso creemos necesario apuntar a la transición agroecológica. En este contexto, surgen alternativas como la Revolución Verde y el Ecocapitalismo, sin embargo, no apuntan a resolver el problema de fondo, siendo parte del mismo. Manteniendo la lógica extractivista con innovaciones y adaptaciones que tergiversan conceptos como la sustentabilidad y ecología. Nuestra propuesta aborda este tema bajo una perspectiva ecosistémica, feminista e inclusiva, considerando el valor nutricional y cultural de los alimentos que consume la población. Proponemos que la matriz productiva nacional asegure una correcta nutrición y calidad de vida a partir de una alimentación basada en el Buen Vivir en todo el ciclo vital, logrando el máximo desarrollo físico, mental, social y espiritual. Para esto, se debe reconocer la cultura alimentaria a partir de las raíces heredadas de pueblos originarios y todos los demás actores. Al ser los alimentos elementos vitales, los consideramos como bienes comunes y no una mercancía, donde prime la garantía de su derecho, y a la vez, cuide la naturaleza y todos sus ecosistemas, asegurando la alimentación y nutrición de nuestras comunidades y las futuras generaciones."
    ],
    [
      "Propuesta de articulado",
      "Derecho a una Alimentación y Nutrición Adecuada y Soberana\n\nArtículo 1. El Estado de Chile reconoce que una alimentación y nutrición adecuada y soberana es un derecho fundamental e inalienable de todas y todos los habitantes de su territorio plurinacional,  constituyendo este derecho la base para garantizar el máximo grado de bienestar físico, emocional, intelectual, social y espiritual de las personas.  \nPara el correcto ejercicio de este derecho, el Estado deberá asegurar a todas las personas el acceso físico o económico estable, seguro y oportuno a alimentos naturales, inocuos, variados y nutritivos, que en su conjunto asegure dietas saludables, es decir suficientes, equilibradas y adaptadas a la identidad, entorno cultural y ecológico de los distintos territorios. \nEste derecho se encuentra indisolublemente ligado al derecho al agua, el derecho a la soberanía alimentaria, el derecho a la vida, el derecho a la tierra, a todas las semillas y la agrobiodiversidad; el derecho a un trabajo digno y a vivir en un medioambiente libre de contaminación, por lo que deberán ser protegidos en su conjunto. \n\nArtículo 2. El Estado de Chile reconoce que los alimentos naturales de la tierra y el mar, así como la lactancia materna, y las dietas tradicionales, son pilares fundamentales para el cuidado de la salud humana y del tejido eco-social entre las comunidades y la naturaleza.\nJunto con esto, se reconoce a todos los sistemas alimentarios tradicionales como bienes culturales comunes construidos y reproducidos milenariamente desde el conocimiento ancestral y el trabajo desempeñado por los pueblos originarios, campesinos, pescadores, crianceros, recolectores, hortaliceras, apicultores y otros trabajadores de los sistemas alimentarios. \nEl Estado reconoce la importancia del cuidado, reproducción y fortalecimiento económico de estos sistemas, ya que de su existencia depende la adecuada alimentación y nutrición de esta y las futuras generaciones, por lo que serán protegidos del despojo provocado por el régimen alimentario corporativo. \n\nArtículo 3. Todos los alimentos producidos en el territorio plurinacional son considerados un bien común de los pueblos y serán comercializados de acuerdo con los principios de la soberanía alimentaria y la economía social solidaria, valorizando y retribuyendo de manera justa el trabajo de campesinos, pescadores, crianceros, recolectores, hortaliceras, apicultores y otros trabajadores de los sistemas alimentarios; junto con permitir precios asequibles para los consumidores. Todos los alimentos de la tierra y el mar se reconocen como elementos vitales para las comunidades, y serán protegidos de la apropiación cultural, biopiratería, mercantilización y cualquier tipo de \ncontaminación o distribución injusta.\n\nArtículo 4. Chile es un Estado libre de plaguicidas y agroquímicos, agentes biotecnológicos nocivos, organismos genéticamente modificados y sus derivados, ya que estos atentan contra la soberanía alimentaria, el derecho a la alimentación y nutrición adecuada, sistemas alimentarios tradicionales y la agrobiodiversidad. Se aplicará el principio precautorio frente a cualquier elemento de discusión que pueda poner en riesgo los conceptos antes mencionados. \n\nArtículo 5. La alimentación y nutrición adecuada y soberana son elementos cruciales para obtener la energía y nutrientes necesarios para el pleno desarrollo del trabajo humano, el cual constituye la riqueza de los pueblos. En este sentido, el trabajo debe desenvolverse en un ambiente de dignidad, libre de explotación y con una extensión de la jornada laboral que asegure el óptimo estado nutricional de las y los trabajadores en sus ambientes laborales y familiares. La actividad laboral debe desarrollarse sin detrimento de la salud nutricional de trabajadores y sus familias. La alimentación a entregar en las jornadas laborales debe basarse en los principios de la soberanía alimentaria y ser abastecidos por alimentos agroecológicos. \n\nArtículo 6. El hambre, la obesidad, el hambre oculta y otros tipos de malnutrición son reconocidas como estados fisiopatológicos resultantes de procesos de determinación social de la alimentación y nutrición, como son las desigualdades históricas de tipo económico, educacional, sociocultural y ambiental.  Desde esta perspectiva, la vulneración de la salud nutricional constituye una violación del derecho a la vida y a la salud, que no puede permitirse en ningún ser humano que sea parte del Estado plurinacional de Chile. Subsanar estas condiciones en todos los territorios será un principio regidor de las políticas agroalimentarias.\n\nArtículo 7. Toda niña, niño, mujer y hombre, ya sea sola o en común con otros, tienen el derecho fundamental a una alimentación y nutrición adecuada y soberana, sin ser víctima de ningún tipo de discriminación basada en el sexo, clase, etnia, edad, condición de discapacidad, nación de origen, credo, entre otros. Se reconoce este derecho en particular a las niñas y mujeres originarias, campesinas, personas mayores, migrantes y/o racializadas, quienes por condiciones históricas y estructurales de opresión son quienes más sufren de hambre y malnutrición.  \n\nArtículo 8. El Estado de Chile reconoce y elevará a nivel de fundamental el derecho a beneficiarse del proceso integral de cuidado nutricional a lo largo de todo el ciclo vital, independiente del nivel de atención en salud, y en acción contra las diversas clases de malnutrición, en particular la que está asociada a la enfermedad en ámbitos intrahospitalarios. Esto implica reconocer que todas las personas enfermas, en especial a la primera infancia, mujeres y personas mayores, tanto a nivel comunitario, institucional como intrahospitalario tienen el derecho a ser alimentadas y nutridas respetando su dignidad y cultura bajo los más altos estándares éticos y científicos. \n\nCon el fin de asegurar el ejercicio de este derecho, todos los establecimientos dedicados al cuidado, así como los establecimientos hospitalarios públicos, tendrán prioridad para ser abastecidos de alimentos agroecológicos. \nDe esta forma se garantizará que tanto los cuidados como la terapia nutricional integral puedan corregir cualquier tipo de malnutrición, mejorar el pronóstico de la enfermedad, la calidad de vida, disminuir las comorbilidades, la mortalidad y los costos en salud; bajo los principios de la soberanía alimentaria en el sistema público de salud. \n\nArtículo 9. Se reconoce el derecho de todas y todos las habitantes del territorio plurinacional a conocer la historia agraria nacional, las culturas alimentarias, la gastronomía tradicional, los métodos de producción, entre otros saberes relacionados; así como a conocer los beneficios de los alimentos naturales y de las dietas tradicionales, reconociéndose como bienes culturales comunes creados, reproducidos y resguardados principalmente por el trabajo de las mujeres de los pueblos originarios y campesinos, pescadores, crianceros, recolectores, hortaliceras, apicultores y otros trabajadores de los sistemas alimentarios, con el potencial de regenerar y cuidar la salud de los pueblos y territorios.\n\nObligaciones del Estado para garantizar estos derechos\n\nArtículo 10. El Estado garantizará el derecho a la alimentación y nutrición adecuada y soberana, así como el derecho a estar protegidas y protegidos contra el hambre bajo los principios de la soberanía alimentaria, sin desmedro de la posibilidad de recibir ayuda internacional que no socave la soberanía plurinacional. El Estado no podrá retroceder en el nivel de protección ya alcanzado, orientado a la garantía plena del derecho a la alimentación y nutrición adecuada y soberana. \nEl Estado adoptará de manera progresiva, y mediante deliberación abierta y vinculante con los pueblos, las políticas para garantizar la transición agroecológica en el mediano y corto plazo que otorgue la estabilidad, suficiencia y autonomía productiva necesarias especialmente frente a casos de catástrofes ambientales que puedan afectar la provisión interna de alimentos y poner en riesgo la salud, la vida humana y los ecosistemas. \n\nArtículo 11. El Estado implementará política integral para promover la cultura por la salud y la vida, con énfasis en los entornos y ambientes alimentarios, y la educación alimentaria-nutricional de toda la población con un enfoque de nutrición comunitaria, intercultural y agroecológica. De la misma forma el Estado garantizará la formación y acreditación de capital humano técnico y profesional que esté capacitado para enfrentar de manera integral los desafíos que la crisis climática pone a la agricultura, la alimentación y la salud.\n\nEl Estado adoptará las políticas necesarias para erradicar la malnutrición de las niñas y niños, mujeres, personas mayores, y poblaciones migrantes, entre otros; en particular en las zonas rurales y periurbanas,  en el marco de una atención de salud pluri e intercultural que integre la salud humana, animal y de la naturaleza. Con el fin de asegurar el derecho a la alimentación y nutrición adecuada y soberana, todas las salas cuna, jardines infantiles, centros de cuidados y establecimientos educacionales públicos de todo nivel, tendrán prioridad para ser abastecidos con alimentos de acuerdo a los principios anteriormente mencionados. \n\nEl Estado velará porque todos los segmentos de la sociedad, y en particular las madres, los padres y los niños, reciban educación sobre nutrición infantil y los beneficios de la lactancia materna, así como ayuda para poner en práctica esos conocimientos.\nDe la misma forma garantizará a las niñas y mujeres una alimentación y nutrición adecuada, en especial durante el embarazo, junto a una política integral enfocada a proteger y promover la lactancia materna y erradicar los estereotipos sexistas y racistas que afectan la nutrición de las mujeres e infancias.\n\nArtículo 12. El Estado adoptará políticas nacionales para una transición agroecológica justa que incluya la desconcentración, desprivatización y redistribución de los bienes naturales comunes vitales para garantizar el derecho a la alimentación y nutrición de esta y las futuras generaciones, como son el mar, la tierra, el agua y las semillas. A su vez, velará por una producción, distribución equitativa y transporte ecológico de alimentos a nivel regional y nacional. Se promulgará una Ley Integral de Soberanía Alimentaria, Transición Agroecológica y Derecho a la Alimentación y Nutrición orientada a dar cumplimiento a esta norma constitucional.\n\nArtículo 13. Al ser los alimentos un bien común de los pueblos el estado no permitirá ningún tipo de acción o actividad que genere pérdida y desperdicio de alimentos. El Estado, mediante las instituciones involucradas, adoptará una política de control, prevención y reducción de las pérdidas y desperdicio de alimentos. A su vez, todas las acciones expresadas en este artículo deben, en primera instancia, asegurar la máxima eficiencia en la producción, transporte, distribución y consumo de alimentos, procurando el compostaje y la ecología.\n\nArtículo 14. Para sostener la defensa social de la presente norma, el Estado deberá asegurar una integración económica y cultural con los países latinoamericanos, generando redes de intercambio alimentario estables, propiciando el diálogo intercultural de saberes, y la investigación científica en todos los ámbitos relacionados con la agroecología, la nutrición y la soberanía alimentaria para su correcta defensa frente al régimen alimentario corporativo. El Estado de Chile deberá asegurar estrategias conjuntas de cooperación internacional con países más avanzados en la transición agroecológica, implementando estrategias coordinadas de soberanía alimentaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra organización corresponde a un colectivo de Nutricionistas provenientes de diferentes territorios (Región de Antofagasta, del Biobío y de La Araucanía), de contextos tanto urbanos como rurales, que abogan por la Soberanía Alimentaria y Nutricional de los pueblos. El accionar de nuestra orgánica deriva de las graves consecuencias del nefasto sistema agroalimentario imperante, el cual provoca consecuencias a nivel sanitario, cultural y ambiental. Además, de forma personal, todos los integrantes mantenemos un nexo indisoluble con la cultura de los pueblos ancestrales, el campesinado y la producción/recolección de alimentos.\nFrente a esto, y a partir de nuestros diferentes contextos, planteamos la organización como estrategia para reivindicar la Soberanía Alimentaria a nivel territorial y académico para consagrarla como eje central de nuestro sistema alimentario nacional. De forma específica, en estos últimos años hemos promovido estos saberes: a nivel gremial; con distintas actividades de formación en este ámbito a partir de la dirección del Colegio de Nutricionistas - Filial Concepción (2017/18 y 2021/22), a nivel profesional; promoviendo la valorización de alimentos y actividades ancestrales en nuestras actividades laborales como nutricionistas; a nivel académico; organizando seminarios y cursos dirigidos para los profesionales del área agro-alimentaria, y a nivel político; apoyando diferentes reivindicaciones territoriales que afectan la Soberanía Alimentaria de la población. Creemos que nuestra postura, junto con las nuevas dinámicas que se están levantando a nivel social en el país, deben materializarse en la nueva Constitución, y en este sentido debe quedar definido el sistema alimentario al que aspiramos. Un sistema alimentario que se encuentre al servicio de la población de Chile."
    ]
  ]
}