{
  "title": "Juicio Político Ciudadano ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10770",
  "supporters": 48,
  "id": 10770,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un problema del modelo constitucional tradicional, en Chile y el mundo, es el escaso poder de control ciudadano después de las elecciones. Se requieren nuevos mecanismos de injerencia ciudadana ante el abuso de poder y el mal gobierno. Una de las más importantes lecciones del estallido social de 2019, que dio paso a este proceso constituyente, es el peligro que significa para la estabilidad política y social el vivir bajo un sistema político que, en vez de canalizar, obstaculiza el control ciudadano. Esto no será subsanado solamente con un cambio de régimen desde uno presidencial a semi-presidencial o parlamentario, pues estas reformas no cambian la relación de poder vertical entre representantes y ciudadanía. Requerimos de un nuevo mecanismo de destitución de cargos públicos por la vía de la participación democrática directa."
    ],
    [
      "Situación Ideal:",
      "En un nuevo modelo constitucional, la ciudadanía ejerce el juicio político formal directamente, estando facultada para destituir a un representante electo. El juicio político se practica a través de jurados ciudadanos, conformados por medio de un mecanismo de selección aleatoria de ciudadanos y ciudadanas, con criterios de paridad e inclusión, intentando que estos sean representativos de la demografía del territorio correspondiente. \n\nLa forma de activar este mecanismo puede depender del nivel del cargo enjuiciado, pudiendo ser vía petición ciudadana en los casos locales y regionales, y previa aprobación del poder legislativo en el caso nacional. \n\nLos ciudadanos son seleccionados previa inscripción voluntaria en un registro y conocen las condiciones, derechos y deberes implicados en el cargo. Los ciudadanos seleccionados cuentan con apoyo técnico y tiempo suficiente, teniendo audiencias públicas y sesiones deliberativas (secretas en un primer momento, públicas al final). \n\nLos ciudadanos reciben una compensación monetaria y permisos laborales por el tiempo que sea necesario para ejercer su función como jurado. Los ciudadanos seleccionados se someten a un régimen de sanciones especiales de encontrarse en situaciones de corrupción o conflicto de interés no declarado. Los jurados llevan acta de sus sesiones, pudiendo ser estas secretas en un primer momento y públicas tiempo después."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería contemplar, al menos, la entidad del jurado ciudadano en sí misma, estableciendo su carácter democrático y ciudadano, y su facultad de control político vinculante sobre los cargos públicos que esta determine, bajo los principios de aleatoriedad, paridad, inclusión, probidad y transparencia, entre otros. Además, la nueva constitución debería establecer la institucionalidad técnica encargada de llevar a cabo el registro, selección y ejecución de los jurados ciudadanos, la cual debiera ser autónoma y conformada por alta dirección pública. Los detalles tanto de los jurados como de la entidad técnica responsable de su puesta en marcha deben quedar establecidos en una ley mandatada por la nueva constitución"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En los últimos años, tanto en la teoría y ciencia política, se ha discutido ampliamente la necesidad de incorporar nuevas formas de representación democrática alternativas al mecanismo electoral (e.g. McCormick 2011; Landemore 2013, 2020; Van Reybrouck 2016). Además, se han observado casos reales de asambleas ciudadanas conformadas aleatoriamente para discutir asuntos públicos, como han sido las instancias del Foro Ciudadano en Islandia, la Asamblea Ciudadana en British Columbia, Canadá, y la Convención Ciudadana en Francia, entre otras. \n\nLas instituciones lotocráticas (i.e. constituidas por selección aleatoria de ciudadanos) son tan antiguas como la democracia misma. Ya Aristóteles (Política, Libro III, cap. 11) observó el potencial de las multitudes para juzgar integralmente un caso como ningún otro podría, sea un rey o un grupo de aristócratas. En la antigua Atenas, instituciones de central importancia como la dikastería (tribunales populares) y la Boulé o Consejo de los 500, se conformaban con una lógica lotocrática, permitiendo que distintos sectores sociales de la ciudad se encontraran en instancias deliberativas de alto rendimiento cognitivo al incorporar una amplia diversidad de perspectivas - o como dice el dicho, dos (o más) cabezas piensan mejor que una (ver Manin 1997; Ober 2017). \n\nVer: \nhttps://www.t13.cl/noticia/tendencias/bbc/el-kleroterion-la-maquina-que-aseguraba-que-la-democracia-en-atenas-fuera-justa"
    ],
    [
      "Propuesta de articulado",
      "De la Revocación de Mandatos \n\nEl Presidente de la República, Gobernador Regional o Alcalde, podrán ser removidos de sus funciones por medio de jurados conformados por cualquier persona que tenga la calidad de ciudadana y no tenga cargo en la administración del Estado al momento de ser seleccionada para participar de dicha instancia.\nPara iniciar un procedimiento de remoción de alguno de los cargos indicados en el inciso anterior, deberá interponerse una acusación que señale las razones de esta. No podrá interponerse más de una acusación contra la misma autoridad en un año. \nEn el caso de una acusación contra el Presidente de la República, esta deberá interponerse por al menos diez y no más de quince diputados en ejercicio ante el Presidente de la Cámara de Diputados, quien deberá ponerla en discusión ante la sala de la Cámara en no más de 72 horas después de recibida. La acusación será declarada admisible por mayoría absoluta de los diputados en ejercicio. Si la acusación es declarada admisible, la Cámara de Diputados llamará a la conformación de un jurado, el que deberá constituirse en no más de diez días posterior a dicho llamado. \nEn el caso de una acusación contra el Gobernador Regional o Alcalde, esta deberá presentarse ante un tribunal electoral regional por medio de una petición que obtenga las firmas de un porcentaje determinado de ciudadanos residentes de la jurisdicción del Gobernador Regional o Alcalde acusado según indique la ley, siendo esta condición la única para declarar admisible la acusación. Si la acusación es declarada admisible, el tribunal regional electoral llamará a la conformación de un jurado, el que deberá constituirse en no más de quince días posterior a dicho llamado.\nLa ley establecerá las características y funcionamiento de los jurados de acuerdo con los principios de democracia, igualdad de oportunidades, debido proceso, probidad, transparencia y acceso a la información. Ningún ciudadano podrá participar de más de un jurado al mismo tiempo o consecutivamente.\nLos ciudadanos serán seleccionados para conformar un jurado aleatoriamente, a partir de un registro nacional al cual podrán inscribirse voluntariamente. Sin perjuicio de lo anterior, la selección de los ciudadanos deberá respetar los principios de representatividad, equidad de género, inclusión y diversidad de acuerdo con la ley. \nLa ley establecerá un órgano autónomo del Estado encargado de velar por el funcionamiento del registro nacional y los jurados. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la hago a partir del estudio de la teoría política y mis convicciones. Como dice el teórico político John McCormick, las democracias contemporáneas se caracterizan por haber ampliado el Demos, la comunidad ciudadana, hacia mujeres y minorías, como en ninguna otra época antes, pero a la vez disminuido el Kratos, el poder de la ciudadanía para intervenir en el proceso político directamente. Es algo que ya no resiste mucha justificación. Las elecciones son muy importantes, pero es tiempo de incorporar nuevos mecanismos que permitan generar encuentros entre ciudadanos y ciudadanas sin filtros, sobre todo en una época donde la experiencia de la política está mediada por tecnologías que permiten manipular la información y extremar las posturas de lado y lado, siendo que la inmensa mayoría de personas comparte convicciones y preocupaciones básicas muy similares, y valoran sus instituciones republicanas y democráticas aún cuando no las comprendan del todo. Creo que detrás de las frustraciones de la gente en torno a los liderazgos políticos que la gobiernan, está la idea de que ellos también tienen algo que decir, y decidir, y no encuentran vías formales para hacerlo. Esta frustración por más de dos siglos ha estado justificada bajo la idea de que la democracia solo puede ser administrada por un grupo de virtuosos, quienes se diferencian de una supuesta masa ignorante y sentimental que no es capaz de abordar los asuntos públicos. Gran parte de esta caricatura depende de la estructura política que da forma a las practicas ciudadanas, es decir, que al no haber instituciones ciudadanas poderosas, es probable que la ciudadanía se aleje de la política y no la estime o evalúe con mayor detenimiento. Si no hay canales para practicar la ciudadanía, es evidente que esta perderá capacidad. Pero las personas modifican sus juicios y formas de expresión cuando se les da una real oportunidad de incidir. Esta propuesta surge a partir de estas convicciones."
    ]
  ]
}