{
  "title": "TENGAMOS UN CONGRESO ELEGIDO POR MAYORIA ABSOLUTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10798",
  "supporters": 620,
  "id": 10798,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se requiere un Congreso Nacional que sea lo más representativo posible, que tenga un buen funcionamiento y que ayude a la gobernabilidad del país.\nSe busca evitar la excesiva polarización del parlamento actual, la cual parece estar por sobre la polarización de la sociedad chilena, y también la creciente fragmentación de los partidos políticos.\nSe busca fortalecer a los partidos políticos y a sus directivas, en su rol de coordinar a sus parlamentarios, así como también generar incentivos para la constitución de alianzas sólidas y dinámicas."
    ],
    [
      "Situación Ideal:",
      "Que el Congreso Nacional sea una institución representativa de los intereses de la ciudadanía, cuyos miembros deban hacerse cargo responsablemente del mandato que les ha sido conferido, con actitud colaborativa para llegar a acuerdos en pro del bien común y la gobernabilidad del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta iniciativa propone incluir en la Constitución un sistema de elección principalmente mayoritario, tanto para el Senado como para la Cámara de Diputados, que reemplace el actual sistema de elección proporcional. \nHoy el sistema de elección de parlamentarios se regula en una ley orgánica constitucional. A nuestro juicio el sistema de elección es tan relevante para el adecuado funcionamiento de nuestra democracia, que debiera incluirse en una norma constitucional al igual como se regula hoy para la elección del Presidente de la República.\nEl Congreso se elegiría principalmente en forma mayoritaria. Esto es, en cada distrito se elegiría sólo un parlamentario. Esta elección sería por mayoría absoluta. No obstante, una proporción menor de los miembros del Congreso se elegiría en forma proporcional. Esta componente proporcional sería en base a listas nacionales con un orden predeterminado en cada partido político.\nCon este sistema, cada persona votaría con dos votos independientes. Uno para elegir el parlamentario de su distrito y otro para elegir un “parlamentario nacional”. \nEste sistema de elección lo entendemos dentro de un régimen de gobierno presidencial.\nJunto con lo anterior, se propone ordenar el esquema de elecciones para que la votación final del Congreso coincida con la segunda vuelta presidencial (o incluso pueda ser un poco posterior). Así el votante tendrá mayor claridad respecto de las alianzas finales que competirán de cara al próximo período presidencial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con un sistema de elección mayoritaria existe el incentivo para que los candidatos apelen a buscar el apoyo de la mayoría de su distrito. Por lo tanto, los candidatos tienden a moderarse, incorporando también ideas de grupos minoritarios para convencer a la mayoría. Además, una vez en sus cargos, dada la mayor representatividad que asumen, tienden a actuar de manera más colaborativa en la discusión de las iniciativas legales, propendiendo de esta manera al bien común.\nPor su parte, mantener una componente del Congreso elegido en forma proporcional permite un grado de presencia y voz de minorías políticas, las que después pudiesen crecer, generando así la posibilidad de renovación en el sistema político. También habría incentivos a los representantes de minorías a competir por la búsqueda de acuerdos que les permitan avanzar hacia la representación de las mayorías a futuro. \nSistemas similares, ya sea únicamente mayoritarios o mixtos, existen en muchos países del mundo. Hay experiencias muy exitosas al respecto.\nNo es ésta una idea nueva, pero sí nos parece razonable, responsable y necesaria en el contexto de una Convención Constituyente, dada la problemática descrita anteriormente. Es compatible con nuestra historia política, es aplicable dada la posibilidad de adaptación de los actuales partidos políticos a este nuevo esquema y, a nuestro juicio, generaría mayor representatividad y gobernabilidad en nuestro país. \nEs posible constatar en el último tiempo que muchos personajes públicos han propuesto o insinuado en sus entrevistas la necesidad de cambiar el sistema de elección proporcional por uno más mayoritario."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.- La Cámara de Diputados está integrada por 120 miembros y se renovará en su totalidad cada cuatro años. \nLa mayor parte de la Cámara estará conformada por los representantes de 90 distritos. En cada distrito se deberá elegir un diputado por votación directa y mayoría absoluta de los sufragios válidamente emitidos. La elección de los Diputados representantes de los distritos será simultánea a la elección del Presidente de la República. En caso de que en alguno de los distritos ningún candidato alcance la mayoría absoluta, se deberá realizar una segunda vuelta en la misma fecha de la segunda vuelta presidencial.\nLos 30 miembros adicionales serán elegidos en forma proporcional, con listas nacionales de cada partido político con un orden predeterminado, los que a su vez se podrán reunir en una alianza política. Se considerará dos vueltas en las mismas fechas de la primera y segunda vuelta presidencial. En la primera vuelta se elegirá solamente 15 diputados según el método D´Hondt. Los 15 restantes se elegirán en la segunda vuelta de la misma forma. En esta segunda vuelta, los partidos políticos deberán presentar la misma lista de los candidatos que no resultaron electos, pero podrán modificar la alianza política respectiva. No podrán participar de la segunda vuelta aquellos partidos que hubiesen obtenido menos del 3% en la primera vuelta.\nSe permitirá la reelección en un mismo distrito sólo en el caso en que el Diputado en ejercicio postule patrocinado por el mismo partido que lo patrocinó inicialmente. Se establece un máximo de 12 años como Diputado.\nUna ley orgánica constitucional establecerá los distritos electorales y el procedimiento detallado de elección de Diputados y Senadores conforme a este artículo.  En la definición de los distritos se deberá verificar que ningún distrito tenga presencia en dos o más regiones, que ningún distrito se aleje en más del 10% de la población promedio nacional por distrito y que ningún distrito quede discontinuado geográficamente. \n\nArtículo 2.- El Senado estará integrado por 25 miembros. Alternadamente, cada 8 años, se renovará aproximadamente la mitad de sus miembros, simultáneamente a la elección Presidencial.\nEn cada región se elegirá un Senador mediante votación directa y mayoría absoluta de los sufragios válidamente emitidos, con el mismo método y fechas de elección de los diputados por distritos. Así, cada región tendrá un Senador como su representante.\nLos restantes miembros del Senado se elegirán en forma proporcional, con listas nacionales de cada partido político con un orden predeterminado, los que a su vez se podrán reunir en una alianza política. Para la determinación de los candidatos electos se utilizará el método D´Hondt. Esta elección se realizará en una sola vuelta, en la misma fecha que la segunda vuelta presidencial.\nNingún ciudadano podrá permanecer por más de dos períodos completos como miembro del Senado. Se permitirá la reelección en una misma región sólo en el caso en que el Senador en ejercicio postule patrocinado por el mismo partido que lo patrocinó inicialmente.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "50 + UNE es un movimiento ciudadano de aproximadamente 200 personas, la mayoría independientes, de distintas tendencias políticas. \nEste movimiento se formó a mediados del año 2020 con el propósito de reflexionar acerca de las principales causas del escenario de polarización, violencia y falta de gobernabilidad en el país, así como también de identificar posibles soluciones. En particular, se concluyó que parecía muy necesaria una reforma importante al Congreso Nacional.\nDado ello, este grupo ha estado generando una discusión amplia en torno a propuestas de mejora del Congreso, concluyendo que un punto central es el cambio a su esquema de elección. Ir hacia un esquema lo más mayoritario posible. En este proceso ha buscado tener encuentros con distintos personajes públicos, tanto del ámbito político como de la academia, debatiendo en torno a esta idea central. También ha buscado enriquecer la propuesta con ideas complementarias que han surgido en estos debates.\nActualmente tiene publicada su información en www.50masune.cl y en redes sociales (Facebook e Instagram), con más de 5000 seguidores."
    ]
  ]
}