{
  "title": "Democratización de las FFAA y de Orden",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10826",
  "supporters": 29,
  "id": 10826,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las FFAA y de Orden han sido utilizadas a traves de nuestra historia como brazo armado de sectores de la sociedad para defeneder sus privilegios e  intereses económicos que poco tienen que ver con el rol estratégico de la defensa nacional lo que ha atentado directamente a la democracia y los derechos fundamentales de todos los chilenos.\n\nEl secretismo y oscurantismo que rodea el funcionamiento de  estas instituciones han sido caldo de cultivo para la corrupción e incluso para abusos y violaciones de DDHH dentro de los mismo cuarteles especialmente en personal de grados bajos que no cuentan con un sistema de denuncia que los proteja ante las jefaturas y el estado."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal es que estas instituciones funcionen con un sistema transparente de acceso universal a una escuela matriz única para cada una de las ramas con sistemas de beca para jovenes de sectores sociales mas vulnerables. \nLa sindicalizacion de las FFAA  es una herramienta de transparencia y defensa de los derechos civiles y humanos de los propios integrantes y que ademas daria la posibilidad de auto fiscalizacion de éstas para evitar, o al menos disminuir considerablemente, los niveles de corrupción que durante los últimos años han avergonzado a todos los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir dos garantias consitucionales \nGarantizar constitucionalmente el acceso universal  a las instituciones independiente del nivel socio economico, orientacion sexual o religiosa.\nGarantizar los derechos civiles, sociales y humanos de todos los integrantes de las FFAA y de Orden dentro y fuera de los cuarteles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual constitución ha permitido que las FFAA esten secuestradas por un evidente secretismo y oscurantismo y ademas por una clara y evidente permeabilidad por parte de un sector de la elite que conllevaría  una fuerte oposición y un evidente fracaso de cualqueir proceso democratizador, es por ello que se requiere un nuevo marco constitucional que legitme y garantice la necesaria reestructuración de estas instituciones."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar el ingreso universal a las FFAA y de Orden sin ningun tipo de discriminación de origen socio económico, sexual o religioso y de resguardar en todo momento o circusntancia los derechos civiles, sociales y humanos de todos sus integrantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ex integrantes de las FFAA con mas de 20 años  de servicios que valida las problematicas que se han evidenaciado en este documento ."
    ]
  ]
}