{
  "title": "PROBIDAD Y TRANSPARENCIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10830",
  "supporters": 101,
  "id": 10830,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual Constitución la palabra probidad aparece solo 2 veces. Y aunque transparencia  aparece mas veces, está relacionada básicamente a los temas electorales.\nLa corrupción es uno de los principales problemas que enfrenta Chile y se hace necesario dar una categoría a los principios de probidad y transparencia de forma que todo el aparato publico este obligado con ambos principios que reducirán en forma importante la corrupcion ya que permitirán profundizar el control ciudadano."
    ],
    [
      "Situación Ideal:",
      "La actual constitución en su articulo 8vo , establece que los titulares de alguna función publica deben dar estricto cumplimiento al principio de probidad en todas sus actuaciones. El principio de la probidad administrativa  esta definido en diversas leyes y consiste en \"observar una conducta funcionaria intachable y un desempeño honesto y leal de la función o cargo, con preeminencia del interés general sobre el particular\". Obviamente algo bastante genérico y que obliga a catalogar la conducta dejando esto al arbitrio de quienes tienen la potestad de acusar y obviamente de quienes deben juzgar. Una situación ideal implica necesariamente que se amplien las posibilidad de enjuiciar a las autoridades y funcionarios no limitando esta acción a otras autoridades de la Republica.\nRespecto a la transparencia el mismo articulo 8vo establece que \"Son públicos los actos y resoluciones de los órganos del Estado, así como sus fundamentos y los procedimientos que utilicen\". Este articulo es muy claro, pero no se aplica a todos los órganos del Estado y tampoco a todos quienes usufructúan de los recursos fiscales. Una situación es ideal es que todo recurso publico y todo organismo publico pueda ser conocido por quién lo solicite."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberia dar una definición mas clara de probidad y ampliar la facultad de llevar a las autoridades o funcionarios a un tribunal , cualquiera este sea, con la firma de un numero establecido de ciudadanos.\nRespecto a la Transparencia , darle rango Constitucional al Consejo para la Transparencia y establecer que todo órgano público esta obligado por la ley 20285"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La corrupcion es un problema que crece y se alimenta de varios elementos, entre ellos el ocultamiento de información, la falta de herramientas de control y la existencia de funcionarios y autoridades corruptos que tejen redes que dificultan disminuir esto.  Chile ha avanzado pero se requiere acciones mas concretas que permitan que muchas mas personas ejerzan acciones de control y que la información este disponible en forma mas rápida permitiendo anticipar ciertos comportamientos.\nPor eso es necesario ampliar estos principios y establecer procedimientos mas potentes que reduzcan estos comportamientos."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO. El ejercicio de las funciones públicas obliga a sus titulares a dar estricto cumplimiento al principio de probidad en todas sus actuaciones. El principio consiste en observar una conducta funcionaria intachable y un desempeño honesto y leal de la función o cargo, con preeminencia del interés general sobre el particular.\nLos ciudadanos podrán presentar acusación respecto a cualquier autoridad o funcionario en los tribunales que la ley establezca contando con el patrocinio del 5% de los votos con que la autoridad fue electa, o del 2% de los votos válidamente emitidos en la ultima elección para diputados en la circunscripción donde el funcionario ejerza.\nLos funcionarios y autoridades que sean despojados de su cargo por falta a la probidad, no podrán ejercer cargo público alguno directa ni indirectamente y además no podrán contratar con el Estado en un plazo de 30 años.\nARTICULO: Existirá un organismo autónomo denominado Consejo para la Transparencia, con personalidad jurídica y patrimonio propio cuyo objeto será promover la transparencia de la función pública, fiscalizar el cumplimiento de las normas sobre transparencia y publicidad de la información de los órganos de la Administración del Estado, y garantizar el derecho de acceso a la información.\nLa organización, el funcionamiento y las atribuciones del Consejo para la Transparencia serán materia de una ley orgánica\nconstitucional.\nToda institución que desarrolle una función publica, que administre recursos publicos o que este conformada en su gestión por funcionarios o o autoridades publicas directa o indirectamente, deberán dar estricto cumplimiento a la ley de la Transparencia 20285. Solo podrán excluirse de esta norma aquellos órganos o la informacion  que una ley de quorum calificado lo haya establecido.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "JORGE CONDEZA NEUBER\nIngeniero Comercial\nConcepción\nEstas propuestas nacen de mi experiencia en el sector publico como Concejal , y principalmente por el trabajo de investigación y denuncia realizado en los últimos años a nivel municipal y regional, percibiendo que los corruptos actúan a sabiendas del poco control existente."
    ]
  ]
}