{
  "title": "POR EL DERECHO A LA EDUCACIÓN. CONSTRUYENDO UN SISTEMA PLURINACIONAL DE EDUCACIÓN PÚBLICA ESTATAL-COMUNITARIA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10898",
  "supporters": 6400,
  "id": 10898,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país se ha implementado, por más de 40 años, un modelo extremista (único en el mundo) de mercado, privatización y competencia, que ha llevado a nuestra educación a una crisis profunda. Se trata de una crisis de desigualdad (educación para ricos y educación para pobres), calidad educativa (afectada por esta desigualdad y falta de condiciones adecuadas) y sentido de la educación (carecemos de un proyecto educativo como país y todo parece centrarse en competir por puntajes en pruebas como el SIMCE o la PTU, dejando de lado la formación integral que necesitamos). Al centro de esta grave crisis está la destrucción del sistema de educación pública. Hoy apenas un tercio de nuestros niños, niñas y jóvenes asisten a escuelas públicas, y en la educación superior ese porcentaje es apenas de un 15%. Es fundamental reconstruir una educación pública moderna que sea el eje del desarrollo social de Chile y que revierta la crisis de desigualdad, calidad y sentido de nuestra educación. Por eso hablamos de una educación pública, como un sistema articulado y colaborativo en todos sus niveles, con un fuerte componente estatal en su garantía y provisión y con una plena participación de las comunidades educativas y territoriales en el ejercicio del derecho a la educación."
    ],
    [
      "Situación Ideal:",
      "La educación pública es indispensable para el desarrollo de las naciones (por eso en los países desarrollados la educación pública bordea el 90% de la matrícula). También es indispensable para el encuentro social y la buena convivencia entre distintos grupos de personas y familias. La educación pública chilena fue reconocida en el mundo durante el siglo XX y permitió, por ejemplo que dos personas de origen pobre ganaran los únicos premios Nobel de nuestro país: Gabriela Mistral y Pablo Neruda.\n\nNuestro ideal es reconstruir, para los desafíos del siglo XXI, un sistema público de educación que ponga en su centro el desarrollo de todas las capacidades de las y los niños sin distinción de sus condiciones económicas, sociales y culturales. Aspiramos a poner fin a la segregación escolar y fundar una escuela que integre en igualdad, condición fundamental para ejercer la plena libertad de los seres humanos. Para ello se requiere reconstruir un sistema público con plena participación de las comunidades en el ejercicio del derecho a la educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer claramente qué se entenderá por derecho a la educación, el rol del Estado en la garantía del derecho y la participación democráticas de las comunidades. Asimismo, debe definir los principios educativos que queremos que orienten al conjunto del sistema para el pleno desarrollo de las personas y comunidades. Constitución debe asegurar:\n1.\tEl derecho a la educación a lo largo de toda la vida y el rol del Estado en su provisión y garantía.\n2.\tPrincipios educativo- pedagógicos que establecen el derecho a una experiencia común para todos y todas las niñas, niños, jóvenes y adultos del país\n3.\tEl sistema a través del cual se implementa el resguardo del derecho a la educación. Un sistema Plurinacional de Educación Pública estatal y comunitario con un financiamiento basal\n4.\tEl derecho garantizado de las personas, familias y comunidades a participar en el proceso educativo\n5.\tLa libertad de enseñanza y aprendizaje como garantía de diversidad y el derecho a elegir establecimientos por parte de las familias y cuidadores, de acuerdo a lo señalado en los tratados internacionales. \n6.\tEl derecho de docentes y trabajadores y trabajadoras de la educación a condiciones dignas de trabajo para poder cumplir su rol fundamental en la garantía del derecho a la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta constitucional educativa que presentamos ha sido trabajada de manera sistemática y colaborativa por muchas organizaciones educativas. Para construirla nos basamos en diversos antecedentes: la experiencia concreta de educadores/as, estudiantes, comunidades que trabajan día a día en la educación; los antecedentes científicos de la investigación educativa actualizada en Chile y en el mundo; las mejores experiencias constitucionales de otros países; los tratados y acuerdos internacionales que aluden a educación, como la Declaración Universal de Derechos Humanos, la Convención sobre los Derechos del Niño, el Pacto Internacional sobre Derechos Económicos, Sociales y Culturales y las conferencias mundiales de UNESCO (organización de naciones unidas para el desarrollo de la ciencia, la cultura y al educación). Junto con lo anterior, estudiamos en detalle las propuestas realizadas por diversas organizaciones e instituciones educativas chilenas durante los último 20 años, todas ellas buscando caminos para superar la educación de mercado segregadora y reconstruir la educación pública. De manera sintética, podemos decir que el argumento central que respalda nuestra propuesta es que el desarrollo económico, social y cultural de los países es imposible sin un fuerte y articulado sistema de educación pública. Nos respaldamos también en los principios educativos modernos que garantizan una experiencia educativa enriquecedora. Por último, nos respaldamos en experiencias mundiales de participación en educación, en las cuales el estado provee y garantiza y las comunidades participan y gestionan"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Derecho a la educación.\nLa educación es un derecho humano esencial, indispensable para el ejercicio de los demás derechos. El Estado tiene la función primordial, ineludible e indelegable de garantizar a todas las personas a lo largo de la vida su provisión gratuita y un acceso universal, permanente, inclusivo, democrático e integral. \n\nArtículo 2. Propósito de la educación\nLa educación es fundamental para la vida digna, el ejercicio de los derechos, la construcción de un país soberano, y constituye un eje estratégico para el desarrollo plurinacional. Su objetivo central es contribuir al fortalecimiento de la democracia y el respeto de los derechos humanos, a la creación de una sociedad justa e igualitaria, al bienestar individual y colectivo, la protección de la naturaleza, biodiversidad, los territorios, al trabajo decente, al desarrollo productivo, científico, cultural y a la convivencia armónica de los pueblos naciones.\nLa educación constituye el espacio de formación integral de las personas y comunidades, estimulando esencialmente el sentido crítico, enfoque de género, y el desarrollo del conocimiento, en un ambiente de respeto mutuo y relaciones horizontales y cooperativas. La educación es diversa, inclusiva, descolonizadora, plurilingüe e intercultural, ecológica y libre de toda discriminación, sexismo, racismo y discursos de odio. \n\nLa educación brinda oportunidades educativas a quienes están en situación de discapacidad y en riesgo de exclusión.\n\nEl Estado otorga especial protección a la educación propia de los pueblos originarios, respetando su derecho a la enseñanza y aprendizaje de su lengua, su cultura, saberes e identidad, y fomentará la mantención de las demás culturas, lenguas, saberes e identidades de los pueblos naciones en Chile.\n \nArtículo 3. Sistema Plurinacional de educación pública y financiamiento.\n\nEl Estado como primer responsable del derecho a la educación, organiza y gestiona el sistema plurinacional articulado de educación pública de carácter democrático y comunitario, mediante servicios públicos, con financiamiento permanente, directo y basal, esto es, pertinente y suficiente que les permita cumplir plena y equitativamente con su función. Para ello el Estado debe destinar a lo menos el 6% del producto interno bruto del país, de acuerdo a la progresividad que establezca la ley.\n\nLa educación parvularia, la educación básica y la educación media serán obligatorios y gratuitos. La educación superior pública será gratuita. La educación pública impartida en todos los niveles y modalidades educativas será de carácter laica, emancipadora, participativa, solidaria, democrática, contextualizada, promotora de la paz y respetuosa de toda corriente de pensamiento con respeto a los derechos humanos.\n\nEl Estado promoverá la educación pública de gestión comunitaria comprendida como un proceso educativo no formal, colectivo y diverso, siempre que esta se organice por medio de un programa sistemático, verificable, sin fines de lucro, emanado de los actores que la componen y que asegure un aprendizaje permanente para alcanzar el máximo desarrollo intelectual y cultural. Esta educación podrá formar parte del sistema nacional de educación pública y recibir financiamiento estatal, de conformidad a la ley.\nArtículo 4. Comunidades\nEl Estado garantiza el derecho a la participación de las personas, familias y comunidades en el proceso educativo.\nLos establecimientos educacionales constituyen una comunidad democrática de aprendizaje compuesta por estudiantes, sus cuidadores y tutores, las y los profesores, educadores, asistentes de la educación, académicos, funcionarios y directivos; quienes promoverán la colaboración de organizaciones de la sociedad civil de carácter local.\nLas instituciones reconocidas oficialmente deberán contar con un Consejo Educativo integrado por representantes de toda la comunidad, electos democráticamente, el que tendrá facultades resolutivas en la dirección y gestión del proyecto educativo institucional, en la construcción de los pilares del proyecto educativo-pedagógico de acuerdo a las necesidades particulares de las comunidades y en el marco de los principios generales de la educación, en las modificaciones al reglamento interno y,  en el caso de los establecimientos pertenecientes al sistema de educación pública, además, participarán en la administración de los recursos. \n\nEl Consejo Educativo, tendrá, en el marco de los propósitos generales de la educación, la facultad para situar el currículum nacional en consideración del proceso de enseñanza-aprendizaje y de las necesidades, intereses y características personales, culturales de las y los estudiantes, sus contextos y sentido de pertinencia.\n \nLas comunidades de aprendizaje, organizadas de conformidad a la ley, participarán de manera vinculante en la definición de las políticas públicas educativas.\n\nArtículo 5. Libertad de enseñanza y aprendizaje\nEl Estado respetará y garantizará la libertad de aprendizaje como expresión de diversidad. Esta comprende la posibilidad de toda persona, madres, padres o cuidadores de elegir establecimientos educacionales.\n\nEsta garantía incluye el respeto a la libertad de los particulares para fundar proyectos educativos privados, quienes estarán obligados a funcionar de acuerdo a los propósitos de la educación, y estarán al servicio del interés público, no respondiendo a intereses corporativos. Aquellos que logren obtener el reconocimiento oficial del Estado, serán examinados por la autoridad pública de acuerdo a la ley.\n\nArtículo 6. Trabajadores y trabajadoras de la educación \nLas y los profesores y educadores son un pilar fundamental en el sistema educativo.  El Estado garantizará su formación, con carácter gratuito, la actualización continua de sus conocimientos, estabilidad en el ejercicio de sus funciones y el mejoramiento permanente de sus condiciones materiales, las que deberán ser adecuadas para un ejercicio pedagógico reflexivo, colaborativo y agente de los propósitos de la educación. \n\nEl Estado garantizará la formación gratuita de los asistentes de la educación la que será coherente con los propósitos de la educación.\n\nLas y los profesores y educadores son titulares de la libertad de cátedra en el ejercicio de sus funciones. Esta libertad comprende la autonomía para planear los procesos de enseñanza, elegir los métodos o técnicas para su ejercicio lectivo y expresar libremente sus opiniones en el marco de los propósitos de la educación.\n\nCon independencia del establecimiento educacional donde cumplan sus funciones, las y los profesores, educadores y asistentes de la educación se regirán por estatutos laborales especiales, únicos y universales, que señale la ley. El Estado garantiza, en todo caso, a los trabajadores de la educación, todos los derechos tanto individuales como colectivos consagrados en la Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por diversas organizaciones sociales educativas: Colegio de Profesoras y Profesores de Chile, Federación Nacional de Trabajadores de la Educación, Federación de Sindicatos de colegios particulares, Federación de Trabajadores de la educación del Elqui, Sindicatos REI. De la Red Ignaciana de Colegios, Federación de Trabajadores Siglo XXI Brothers School, Asociación de Funcionarios de Junaeb – AFAEB, Asociación de Funcionarios y Funcionarias de la Educación, Valparaíso, Directiva del Centro General de Madres y Padres del Liceo Eduardo de la Barra, Fundación Por la Infancia sin Voz, Red de profesores y profesoras de Filosofía, Círculo de Profesoras Feministas Amanda Labarca, Comité de Educación Feminista No Sexista de la Coordinadora Feminista 8M, Movimiento por la Unidad Docente, Movimiento por la Refundación Gremial y Pedagógica, Movimiento Pedagógico  y Gremial Manuel Guerrero, Movimiento Amplio por un Nuevo Colegio, Movimiento de Educación Diferencial, Grupo Toparquia, Escuela Pública Comunitaria del Barrio Franklin, Fundación Educador Paulo Freire, Asamblea de trabajadores y trabajadoras colegio Paulo  Freire, Red por la transformación pedagógica, Fundación Nodo XXI. Esperamos muchas mas organizaciones se sumen a esta propuesta.\n\nEsta iniciativa ha sido trabajada de manera sistemática y colaborativa por estas organizaciones educativas y equipos técnicos en un trabajo de meses. Como fue señalado, en este trabajo estudiamos y discutimos antecedentes científicos, constituciones de otros países, tratados y documentos internacionales, opiniones de actores educativos basadas en su experiencia cotidiana y propuestas de diversas organizaciones sociales e instituciones educativas."
    ]
  ]
}