{
  "title": "La ReEdu: formulando el nuevo paradigma educacional: civilizatorio, holístico y consciente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/10902",
  "supporters": 56,
  "id": 10902,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sobre la gratuidad de la educación los últimos gobiernos han avanzado, pero no se ha debatido sobre la calidad de la educación.\nLa deformación materialista de los valores que ha dejado como marco social la historia de los últimos siglos, ha hecho que hoy excelencia académica signifique cuatro cosas: 1º buenas notas, 2º buena prueba de selección universitaria, 3º cursar una carrera top y, 4º trabajo bien remunerado. Sin embargo, la calidad de la educación significa algo distinto: desarrollo moral, intelectual y madurez vocacional.\nLa educación hoy funciona como un sistema de domesticación y adoctrinamiento: el sistema de evaluación/medición conductista, no produce un desarrollo vocacional, ni tampoco anima la colaboración social, sino competencia y miedo (a las malas notas, a la vergüenza, al regaño de los padres o tutores, al castigo social, psicológico y material). La consecuencia de tener malas notas es a la larga un trabajo extenuante y las penurias que ello trae. En el peor de los casos: deserción escolar, riesgo social, delincuencia, tabaquismo, alcoholismo, drogadicción, etc. La política educacional pone una fecha de caducidad al alumno, dejando atrás a todo aquel que no pueda seguir el paso de la planificación anual, sin importar las causas. \nLa consecuencia final del sistema de educación actual es una profunda y evidente desigualdad, falta de libertad y de fraternidad. Sin pensamiento crítico no hay verdadera libertad. Se debe abolir el Sistema de Pruebas con Notas Definitivas, para pasar a un sistema de Evaluación Continua."
    ],
    [
      "Situación Ideal:",
      "El ideal es Educar para la Unidad y la Paz.\nSegún la Dignidad Humana las personas son fines, no medios para los intereses egoístas de otros.\nLa buena educación fundamenta y consuma: el Estado de Derecho, los Derechos Humanos, el Derecho Público y Social, permitiendo alcanzar la excelencia de lo sublime. La libertad debe ser el alma de la educación, y la justicia el espíritu de la ciudadanía; ambas diferencian lo que es educación de lo que es adoctrinamiento y domesticación.\n¿Qué es educar? El fin de educar requiere del cultivo de todas aquellas cualidades que actualizan el desarrollo de la naturaleza espiritual humana, los talentos personales, las virtudes y el desarrollo vocacional, en orden a incorporar una vida plena de bien, salud, verdad, libertad, belleza, amor, paz y felicidad, en armonía social y medioambiental. De la palabra cualidad viene calificación, la “cuantificación” actual es éticamente insostenible: la persona humana —en cuanto que representa un fin en sí misma— es la depositaria última de todo bien cultural, por lo que, cuantificarla y, en base a ello, marginarla de los bienes culturales, es rebajarla en su dignidad. Por ejemplo, castrarla de la experiencia de la educación superior universitaria, en base a un sistema medición estandarizada que omite que la persona es un ser individual.\nEl conocimiento es la base de la libertad, en tanto que nos ayuda a comprender nuestra existencia en el contexto de la convivencia social. La conciencia se constituye por la experiencia, pero la experiencia se entiende y desarrolla conforme a las leyes que la determinan. Por lo que la función pedagógica del profesor es conectar la experiencia de los alumnos con lo universal, con los principios éticos, con las grandes ideas, con las leyes naturales y los conocimientos más importantes que ha desarrollado la humanidad. Conforme a ello debe establecerse el currículo educacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Carta Constitucional debe asegurar y proteger los derechos de las personas, y utilizar medios racionales para hacer cumplir los deberes. La educación es un deber y un derecho; en cuanto deber, no se puede exigir “que todos aprendan todo”. Por lo tanto: la Constitución para fundamentar y proteger el Derecho a la Educación, debe asegurar que sea, tal como lo exigen los estudiantes de Chile: gratuita y de calidad, y que los estudiantes tengan derecho a decidir lo que quiere aprender, practicar, ejercer o investigar, conforme al bien común, y al desarrollo potencial de lo que cada uno es en su naturaleza individual. Desde la educación de párvulo se debe orientar en el cumplimiento de esta misma finalidad.\nEl primer deber de la constitución es proteger, y asegurar todo lo posible, que los ciudadanos desarrollen plenamente sus potencialidades naturales individuales. Estas deben ser tratadas como dones del espíritu (talentos personales), y no solamente como capacidades genéticas o materiales; esto se demuestra porque: con iguales padres, distintos hijos resultan tener talentos diferentes. Donde mejor florecen los talentos personales es en la vocación, cuando se ejercen por amor al prójimo. Bajo la óptica política este es el modelo natural para entender la esencia del enfoque de una buena política social.\nConforme a la esencia de la educación se debe juzgar su calidad, es decir, en la medida en que las personas alcancen su madurez moral, intelectual y vocacional. Por supuesto que el desarrollo y la salud corporal es lo primero, pero el desarrollo psicológico y racional es paralelo; no comienza en 3º medio, como lo hace el estudio de Filosofía en la educación pública.\n\tLa nueva Constitución debe asegurar que se cumpla la esencia de la educación. Incorporar Filosofía al menos desde 1º medio. El currículo debe seguir un orden psicológico. No puede haber reducción de asignaturas (ni en humanidades, ni en artes, ni en ciencias, ni educación física)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es cierto que hay muchas formas para llegar a un mismo destino u objetivo, pero solo el desarrollo del talento personal actualiza el potencial esencial del ser humano. El desarrollo individual exige alcanzar el autoconocimiento. Nadie ama lo que no conoce. Solo el que conoce es capaz de amar.\nLa identidad personal siempre se ajustará mejor a un tipo específico de actividad; esa es la labor de la educación, cooperar con el autoconocimiento personal, encaminando a las y los jóvenes hacia su propio destino o actividad de sustento vital. Mientras haya que trabajar hay que procurar un mejor escenario laboral, lo mejor es poder acceder a una actividad que sea afín a la naturaleza personal.\nSin el descubrimiento o desarrollo del talento personal no hay interés vocacional; sin interés, la actividad solo se convierte en un medio, no llega a valer para el sujeto como un fin. Únicamente cuando el fin es la misma actividad se activa el dinamismo vital natural, que produce salud y bienestar. Únicamente si las personas están satisfechas y en paz consigo mismas, pueden evitarse, más eficazmente que hasta ahora, las plagas sociales de los vicios, la violencia y la corrupción. El fin no puede ser simplemente descansar, tener vacaciones, consumir los días “libres”. El fin de vivir es hallar una actividad y ejercerla con virtud.\nPor lo tanto, en respuesta a la pregunta por los mejores medios para alcanzar el fin de educar: la Constitución debe definir el perfil de una educación vocacional, entendida como el desarrollo espiritual de cada ser humano. El destino verdadero es para cada cual auto conocerse y auto realizarse moralmente bien, y no simplemente adaptarse maquinalmente.\nAlgunas personas se demoran más en descubrir su vocación, mientras tanto, optarán naturalmente por labores menos específicas, más técnicas. Con el desarrollo computacional, en el futuro cercano, muchas labores técnicas serán ejecutadas por la inteligencia artificial."
    ],
    [
      "Propuesta de articulado",
      "El derecho a la educación\n\nLa Constitución debe resguardar el derecho a la educación como parte de la Dignidad Humana: las personas son fines, no medios para los intereses egoístas de otros. No debe haber por lo tanto cabida para adoctrinar, ni domesticar. La educación debe tener por objeto lograr el pleno y natural desarrollo psicológico, moral, intelectual y espiritual del ser humano. Conforme a las distintas etapas de su vida. Apuntando al autoconocimiento, a la autonomía moral e intelectual, a la capacidad de relacionarse ética y empáticamente, y a la capacidad de dialogar y debatir en colaboración y paz. La educación debe además tender al objetivo cívico de educar para proteger la igualdad de oportunidades y ante la ley, la libertad y la hermandad; desarrollando una conciencia civil, política, jurídica y medioambiental que apunte siempre a la Unidad y la Paz.\n\nLos padres tienen el derecho preferente y el deber de educar a sus hijos. Corresponde al Estado otorgar especial protección al ejercicio de este derecho.\n\nLa Constitución debe proteger el derecho a la educación gratuita y de calidad.\n\nPara el Estado es obligatorio promover todas las etapas que fundamentan el proceso de educación. Corresponde al Estado fomentar la investigación en todas las áreas del saber, y estimular la creación artística, el deporte, e incorporar de manera paulatina y coherente las disciplinas de la paz: meditación, respiración energética, Chi Kung, etc., además de proteger e incrementar el patrimonio cultural de la humanidad.\n\nLa Constitución debe proteger que se cumpla la esencia de la educación. Las necesidades del currículo no pueden estar por encima de las necesidades naturales de la persona. En caso de discrepancia interpretativa, estas necesidades deben ser dilucidadas por un equipo independiente, multidisciplinario y afín al problema. La Constitución debe proteger un sistema de evaluación que responda a las necesidades naturales del ser humano. A partir de ellas es que deberá reformularse el currículo educativo. Y no al revés. Estas necesidades deben primar por encima de toda otra necesidad o interés. Se debe abolir el sistema de pruebas con notas definitivas, para pasar a un sistema de Evaluación Continua, afín de no dejar personas rezagadas, excluidas o marginadas. Se debe incorporar Filosofía al menos desde 1º Medio. El currículo general de la educación y la pedagogía deben seguir un orden psicológico. No puede haber reducción de asignaturas, ni en humanidades, ni en artes, ni en ciencias, ni educación física, ni en ninguna que sea esencial para el desarrollo personal y humano.\n\nLa libertad de enseñanza incluye el derecho de abrir, organizar y mantener establecimientos educacionales. La libertad de enseñanza no tiene otras limitaciones que las impuestas por el sano desarrollo de la naturaleza humana.\n\nLos padres tienen el derecho de escoger el establecimiento de enseñanza para sus hijos.\n\nUna ley orgánica constitucional establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles enseñanza básica y media conforme al natural desarrollo psicológico de la persona. Y señalará las normas objetivas, conforme al Humanismo Normativo, del cual el Estado debe velar por su cumplimiento y ejecución. Sobre la misma base, Dicha ley establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde 1996 me acompaña el interés por el bienestar social. Desde aquel tiempo tengo la convicción de que la sociedad consumista y materialista puede ser transformada por una buena educación. Por desgracia, hoy esto ya no es la mera expresión de un deseo idealista, sino algo crítico para la sociedad.\nConforme a las tempranas inquietudes humanistas e idealistas, me licencié en Filosofía el 2003. Ingresé al Doctorado de la misma materia el 2006; mientras me mantuve haciendo clases de Filosofía en Enseñanza Media. Lo que despertó mi interés pedagógico. Aprendí que el mejor líder es aquel que ayuda a otros para que puedan llegar hasta sí mismos. También es ese el mensaje de la Paz.\nMe faltó tiempo para escribir mi tesis doctoral. Demoré diez años en componer un plan de estudios que sistematiza Filosofía y Psicología. Puse a prueba este plan de estudio por muchos años antes de que estuvieran plenamente aceitados sus mecanismos. Lo publiqué de manera independiente, bajo el nombre de Idealismo Energético (2017), como una síntesis holística del conocimiento, la pedagogía y la ciencia.\n\tMás tarde, la poca o nula difusión me llevó al campo de la política. ¡No basta un libro ni una biblioteca para mejorar la educación! Milité en un partido independiente. La cercanía al maquiavelismo político me llevó a escribir un nuevo libro: Idealismo Civil. Sobre la constitución energética del Estado (será publicado por Editorial Académica Española, la cual me contacto, por un artículo académico que publiqué en la Revista Universum).\nEste último escrito fue el resultado de trabajar como ayudante en el proyecto FONDECYT N° 11170812, sobre Derecho Internacional; lo cual me ayudó a hilvanar, en un mismo plan civilizatorio: el tejido civil, social, político y jurídico, desde el ángulo ya expuesto sobre la esencia educacional.\nExpuse una apretada síntesis de todo ello, en el V Congreso Latinoamericano de Filosofía de la Educación (2021)."
    ]
  ]
}