{
  "title": "DERECHO A LA SALUD BUCAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=10922",
  "supporters": 343,
  "id": 10922,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el sistema de salud publico y privado presenta una limitada cobertura en Salud Bucal. Es necesario dar cobertura a toda la población y exigir que las isapres y fonasa cuenten con sistemas de libre atención que bonifiquen en algo las prestaciones odontológicas. El sistema actual descuenta al trabajador aproximadamente un 7% del salario para Salud, sin embargo eso deja fuera la salud bucal. Lo único considerado en el sistema de salud son algunas patologías GES qué dejan afuera a la gran mayoría de las problemáticas que aquejan a nuestra población.\n\nHoy en día los pacientes que no encuentran solución a sus problemas de salud bucal en el sistema publico, deben enfrentar grandes gastos económicos para poder solucionar sus problemas bucales en el sistema privado, y este gasto no es reembolsado por su sistema de salud ya sea publico o privado"
    ],
    [
      "Situación Ideal:",
      "la solución inicial sería que tanto _FONASA como ISAPRES se abran a la atención de libre elección para prestaciones odontológicas. \n\nLuego se debe fortalecer el sistema publico aumentando la dotación de Odontólogos, Técnicos en Odontología de Nivel superior, Laboratoristas dentales y otros miembros del equipo de salud con la respectiva infraestructura requerida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho en especifico a la salud bucal"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El implementar un sistema de atención odontológica libre elección en Isapres y Fonasa permitiría que la actual cotizacion en salud cubra en parte los gastos incurridos por atenciones odontológicas."
    ],
    [
      "Propuesta de articulado",
      "deberia agregarse el derecho a la salud bucal, especificando que el sistema de salud debe incorporarla en sus coberturas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola, soy Odontólogo hace 18 años, me desempeño como Dentista en el sistema publico y privado, y como Docente de la Universidad de Chile. Desde el comienzo de mi carrera veo como los Chilenos tenemos poca cobertura en el sistema publico orientado solo a ciertas patologías GES y a determinados grupos etáreos. Esto hace que muchos se vean en la necesidad de atenderse en las consultas o clínicas privadas teniendo que asumir el costo de estas prestaciones sin poder contar con algún reembolso de sus sistema de salud. \n\nPor otra parte me doy cuenta que el contar con un sistema libre elección para atenciones médicas de alguna manera permite tener cobertura en parte del gasto incurrido por estas prestaciones. \n\nNo es justo que como Chilenos nos descuenten de nuestros sueldos un porcentaje para SALUD y que este no considere la salud bucal."
    ]
  ]
}