{
  "title": "Acceso Garantizado a la Información Científica Obtenida en el Territorio Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11022",
  "supporters": 12,
  "id": 11022,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante la realización de distintos estudios geológicos (mi área de trabajo) nos hemos encontrado con que muchos sectores de interés geológico, tanto económico como científico, tenían estudios similares previos, es decir la duda geológica que yo quiero resolver o el aporte que se quiere hacer para mejorar el conocimiento del territorio, ya lo hizo alguien antes (o algo parecido pero en el mismo lugar), normalmente una institución privada, como una universidad chilena o extranjera o una empresa privada chilena o extranjera o Sernageomin. El problema es que estas instituciones no están obligadas por ley a entregar la información obtenida  en nuestro territorio. El decreto Ley 3525 que creó Sernageomin en el articulo 2 numero 13 solo indica que Sernageomin puede \"convenir\" con estas instituciones la entrega de la información del estudio. Actualmente se realizan numerosos trabajos y estudios en distintas áreas del conocimiento que obtienen datos y conclusiones y que solo las instituciones que las financiaron tienen acceso a estos datos y estudios muchas de las cuales nunca entran en contacto con Sernageomin para acordar la entrega de los datos. Por esto muchos análisis realizados en suelo chileno se va del pais o queda almacenado en archivos privados de distintas empresas, siendo que podrian aportar enormemente al conocimiento y al desarrollo científico de Chile."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, es que cualquier institución privada o estatal que realice estudios científicos en el territorio nacional, esté obligada a entregar los datos obtenidos al estado, esto puede ser después de un tiempo prudente (unos tres años), esto para dar tiempo suficiente para que la institución que realizó o financió el estudio procese los datos, realice sus conclusiones, tome las acciones necesarias de su interés con la información obtenida y si ese es el objetivo, publiquen el estudio y sus conclusiones. Son muy amplios los objetivos por los cuales distintas instituciones realizan estudios científicos en nuestro territorio, mucho de ellos tienen objetivos económicos (como en el caso de las mineras) y la amplia mayoría de esos trabajos se almacenan en archivos privados o en bibliotecas universitarias o en Sernageomin sin la posibilidad de acceder a los datos.  Nos hemos acostumbrado a que se entienda que la información es de quien la paga, pero en este caso, esa información es de un territorio, y es de todos. Sernageomin realiza muchos estudios geológicos y de distintos ámbitos científicos con recursos de todos los chilenos (institución del estado), esos recursos pagan los sueldos de los científicos, los análisis que se realizan y todo lo relacionado con su funcionamiento y termino, pero si una persona quiere revisar el estudio o los datos obtenidos, te cobran por el trabajo (y no barato). Si yo pago mis impuestos y soy ciudadano estoy pagando dos veces por el estudio realizado?."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sugiero que se indique el derecho que tenemos todos los chilenos a obtener la información científica obtenida en nuestro territorio. Que los datos obtenidos queden liberados después de un plazo prudente para que así cualquier ciudadano que quiera procesarlos tenga la opción de usarlos. Chile no es un país rico, las instituciones educacionales siempre tienen recursos limitados y si se puede trabajar con información obtenida en nuestro territorio que nos permita no partir de cero, eso ya es un avance muy importante. Hay muchos lugares de Chile donde universidades u organizaciones sociales o ambientalistas realizan estudios que demoran meses en la toma datos y análisis, siendo que ya se realizaron esos mismos análisis y esos mismos estudios por una empresa privada y que por no estar obligados, no entregan los datos y toda esa información se almacena o se pierde."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde mi punto de vista, toda área o sector que está dentro del territorio chileno, está disponible para el beneficio de todos los chilenos. Si se realiza un estudio científico en un área del estado, esa área es de todos y la información obtenida de esa área debería estar disponible para todos después de un tiempo razonable. En términos muy generales toda roca o elemento químico dentro del territorio del estado es de propiedad de todos, ¿por qué la información obtenida de esa propiedad no puede ser de todos?."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho al acceso oportuno a la información científica obtenida a partir de estudios realizados en territorio nacional, a los datos obtenidos y a la ubicación de donde fueron obtenidos estos datos. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nació de varias conversaciones de colegas geólogos y científicos en general que veíamos como la información o los estudios están pero no se puede acceder a ellos.  Hay mucha gente queriendo hacer ciencia en Chile y si los datos estuvieran disponibles, se podría avanzar mucho mas rápido en agrandar el conocimiento y el desarrollo del país."
    ]
  ]
}