{
  "title": "Derecho a ser Club y ser Hincha ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11050",
  "supporters": 9212,
  "id": 11050,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los Clubes de Fútbol han sido secuestrados por las Sociedades Anónimas. Quienes dan vida a los Clubes son sus hinchas y socios y la gran relevancia social de un Club está en la comunidad deportiva que lo sustenta. Esto da cuenta de un problema fundamental ya que se desvirtúa el acto de organizarse en torno a generar una práctica deportiva mediante Clubes, quitándole su raigambre de fraternidad y camaradería. El eje ha pasado a ser la venta de entradas y de marketing, convirtiendo el lucro en la base de la gestión deportiva. Ello está en consonancia con un sistema donde todo se ha mercantilizado y el diagnóstico que tenemos los y las hinchas de la U quienes creamos esta iniciativa es que se ha mercantilizado nuestra identidad y, con esto, se nos está privando un derecho fundamental que es el de manifestar nuestra identidad a través de organizarnos en torno al Club que amamos. \n\nEl marco jurídico que delimita los rasgos específicos que atañen a los Clubes de Fútbol Profesional en Chile es limitado y por ello requerimos modificaciones sustanciales a la carta constituyente. El marco lo podemos encontrar en dos leyes, la 20.019 que regula las Sociedades Anónimas Deportivas Profesionales (SADP), y la 19.327 de Derechos y Deberes en los Espectáculos de Fútbol Profesional. Respecto a la primera, fue promulgada el 5 de mayo de 2005, y consolidó la transformación de la gran mayoría de clubes profesionales de fútbol a Sociedades Anónimas Deportivas. \n\nLa obligación de ser Sociedad Anónima Deportiva, además, es una camisa de fuerza que hace imposible la verdadera participación de los y las hinchas en la toma de decisiones y, así, la verdadera democratización de los Clubes ya que se define quien puede participar según su capacidad de compra de acciones. Los resultados de la gestión deportiva ha demostrado ser tremendamente ineficiente, con sendas derrotas que demuestran que ser Sociedad Anónima no es garantía de buena gestión.\n\nLas Sociedades Anónimas Deportivas son una co"
    ],
    [
      "Situación Ideal:",
      "Soñamos en un país re-educado a través del deporte, en el cual las organizaciones e instituciones deportivas sean basales para imprimir desde pequeños a niños y niñas con valores positivos de buena convivencia, apoyo mutuo, orgullo en nuestra identidad. Soñamos además que en el país sea común y evidente apoyar y estar orgullosos y orgullosas de quienes practican deporte y que estos deportistas sientan que representan comunidades deportivas que les han dado todo el apoyo desde siempre. \n\nEn la escala local de los y las hinchas de la U nos gustaría pensar en un modelo que reemplazará el actual sistema de fútbol-empresa que impera en nuestro país. Desde tal perspectiva, nuestra aspiración siempre ha sido, y seguirá siendo, regenerar el tejido social de los clubes, para que éstos posean una estructura y contenido democrático, en donde hinchas, deportistas y todo sujeto fundante de la comunidad deportiva participen abierta y democráticamente.\n\nA través de participar en la administración de nuestro Club se abre la posibilidad de tener campos y sedes deportivas en distintas regiones y comunas del país. En todos estos territorios habrían estructuras disponibles para que niños y niñas participen desde sus primeros años, creciendo en espacios de contención que los aleje luego de otras prácticas que pueden ser consideradas nocivas. A los Estadios se podría ir sin miedo a no ser tratados con respeto o que se atente contra nuestra dignidad. Soñamos poder expresar diariamente nuestra identidad y nuestra pasión sin temor a las represalias. \n\nLos beneficiados y beneficiadas directas serían las comunidades deportivas de todos los Clubes del país ya que como hinchas de la U estamos conscientes que esta solución generaría un mayor estado de bienestar para todos los clubes deportivos de Chile. En ese sentido, sin embargo, la sociedad en su conjunto se beneficiaría tremendamente de una cultura general de la práctica deportiva, que conllevaría a una convivencia más democrática e in"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la Constitución debe quedar estipulado directamente que el Estado es responsable de garantizar el derecho al Deporte. En particular, consideramos menester reconocer el derecho a la práctica deportiva, a la organización democrática en torno a la práctica deportiva y a la expresión identitaria como patrimonio de las comunidades deportivas.  \n\nEl deporte como derecho fundamental se presenta en torno a dos facetas principalmente, la primera, en la cual el deporte se erige como una actividad saludable, recreativa y social, y en la segunda, de organización y participación democrática en la cual las personas construyen lazos sociales y diversas relaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que se está reformulando un modelo social general donde las relaciones se han mercantilizado queremos propiciar una nueva institucionalidad en materia deportiva donde los valores predominantes sean la pertenencia a una comunidad, el respeto mututo, la honorabilidad en la victoria y la derrota, integración e inclusividad. El deporte es una expresión de la identidad nacional y por tanto el modelo deportivo debiera ser uno en el cual Clubes e instituciones deportivas sean sin fines de lucro.  \n\nLas sociedades anónimas en el modelo presente corrompen los valores intrínsecos del deporte. Actualmente el modelo es excluyente de quienes no tienen los medios materiales para prácticar el deporte o hacerse parte de la administración de un Club. Nuestra propuesta busca que la democracia, la transparencia, el pluralismo, la paridad de género sean inequivocamente parte de la manera de entender estos Clubes. Nosotras y nosotros hemos arribado tras años de organizarnos en torno a cabildos, grupos de discusión e instancias participativas para analizar nuestra realidad que los proyectos institucionales que nacen desde una perspectiva democrática, amplia y pluralista tienen mayores posibilidades de lograr sus cometidos integralmente.    \n\nA modo de generar una propuesta que esté en sintonía con esta re-formulación nuestra propuesta adhiere a los siguientes principios en la Nueva Constitución: un Estado con los derechos humanos como eje de la sociedad. Un estado social, plurinacional y democrático. Las comunidades como núcleo de la sociedad, y, por lo tanto, el Derecho a la Participación Social. Fin al estado subsidiario. Derecho a vivir en espacios libres de violencia. Derecho a la identidad, a la educación, a la salud, al trabajo. Derecho a la protesta social. Rescatar la función social y ecológica de la propiedad. Derecho al acceso a la cultura."
    ],
    [
      "Propuesta de articulado",
      "la Constitución reconoce el deporte como un derecho fundamental. Asegura a todas las personas: El derecho a la práctica del deporte, a participar de su organización colectiva e individual, y a la expresión y celebración identitaria en torno a la práctica deportiva, como un patrimonio cultural inalienable de sus comunidades. Al ser el deporte una actividad fundamental de la vida y la cultura, es deber del Estado garantizar el derecho a la práctica, la organización, la celebración y la identidad deportiva, como un derecho colectivo de los pueblos y de cada uno, observando: \n\nI) la autonomía de las entidades deportivas dirigentes y de las asociaciones, en lo referente a su organización y funcionamiento. El Poder Judicial sólo admitirá acciones relativas a la disciplina y a las competiciones deportivas una vez agotadas las instancias de la justicia deportiva, regulada en la ley; \n\nII) el destino de los recursos públicos a la promoción prioritaria de la diversidad igualitaria en el deporte, asegurando la participación de todas las personas en todas las actividades deportivas, el deporte escolar, de los pueblos originarios, y, en casos específicos,\npara el deporte de alta competición; \n\nIII) el tratamiento diferenciado para el deporte profesional y no profesional. \nLa ley establecerá la regulación y los principios aplicables a las instituciones públicas o privadas que tengan por objeto el ejercicio de la exploración y gestión del deporte profesional como actividad económica, social y cultural, estableciendo, en todo caso, que su estructura administrativa y propiedad deberán ser democráticas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Organizaciones de Hinchas de la U representa a un número amplio y diverso de organizaciones sociales de hinchas de la U que se han unido para apoyar masivamente la iniciativa de asegurar el Derecho a ser Club y ser Hincha ya que en el marco del actual modelo de sociedad se ha mercantilizado nuestra identidad y se nos ha negado participación al igual que en el resto de los Clubes de Fútbol en Chile. Apoyamos la democratización del fútbol y un nuevo acuerdo social en cuanto a la relación con los y las hinchas.\n\nParticipan de esta iniciativa: Club Deportivo, Social y Cultural Los de Abajo, Asociación Hinchas Azules, Comisión el Derecho a ser Hincha, Barra Los de Abajo, Académicos Hinchas de la U, NoOficial, Estudiantes Azules, Recuperemos lo Nuestro, Novena Región, LDEA Antifascistas, Codo Sur, Una Vida es Poco, Una Forma de Vida, LdeA Autonómos, Tucúquere Ediciones, CDG Fresia Rubilar, Hinchas por el Estadio, Educazul Pudahuel, Escuelita Calera de Tango, Club Deportivo Social y Cultural Los de Abajo V Región, Círculo de Historiadores e Investigadores de la U, Fililales Regionales Los de Abajo en todo Chile."
    ]
  ]
}