{
  "title": "Vejez protegida, respetando los derechos de las personas mayores cuando requieren de mayores cuidados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11066",
  "supporters": 600,
  "id": 11066,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país no existen leyes que incentiven y apoyen a las organizaciones sin fines de lucro que atienden a adultos mayores, sea en forma transitoria como un centro de día o permanente como un ELEAM, considerando que:\n1.- los avances de la ciencia y tecnología han permitido aumentar la esperanza de vida, en muchos años más que la edad de pensionarse;\n2.- considerando que la gran mayoria de la población hoy gana sueldos que en promedio no superan 1,5 sueldos mínimos, lo que implicara que aún con las mejoras que pudieran darse, su pensión nunca superara ese monto;\n3.- el actual sistema de vida impide que los adultos mayores que no son autovalentes sean atendidos por algún pariente, principalmente por que en su mayoria tanto hombres como mujeres trabajan;\n4.- que actualmente quienes atienden a los adultos mayores con algun grado de dependencia, son por lo general mujeres, que sacrifican sus ingresos y vida por amor a sus familiares a los que cuida;\n5.- considerando que cada año vemos con tristeza que se van cerrando eleams de fundaciones por no poder financiar los altisimos costos de mantener a una adulto mayor;\n6.- actualmente son pocos los eleams, que reciben adultos mayores con enfermedades psiquiatricas o con un Alzheimer avanzado provocando en muchas ocaciones su abandono; \n7.- a lo anterior se suma que la actual normativa para implementar un eleam es muy exigente (lo que corresponde) implicando un elevado costo, de construcción que para las organizaciones sin fines de lucro es dificil de alcanzar, siendo solo alcanzable para las organizaciones privadas que traducen el recupero de esa inversión, en precios altisimos que pocas familias con esfuerzo pueden pagar, generando un gran problema en las familias vulnerables y de clase media, por la alta demanda insatisfecha, donde muchos adultos con alta dependencia, son vulnerados en sus derechos por el estado al no poder apoyarlos a ellos ni a sus familias,"
    ],
    [
      "Situación Ideal:",
      "Para morigerar el actual problema, se tienen las siguientes alternativas que pueden ser convinadas:\n1.- que el estado participe directamente en proveer edificios adecuados para que las organizaciones sin fines de lucro las administren;\n2.- que se cree un sistema de subvenciones similar al de educación, para estas organizaciones sin fines de lucro, que les permita construir ajustados a la normativa para eleams vigente, con financiamiento sea estatal o privado con tasas preferenciales;\n3.- que regule la actividad económica de los eleams de instituciones privadas con fines de lucro, que actualmente existen, para que en un plazo futuro provean sus serviciós, considerando nuevos estandares de calidad, con un organismo que lo certifique y vele por la atención adecuada en un lugar adecuado (si existen 2 o mas eleams que cobran xx y la familia hace el esfuerzo por pagarlo, que en cada uno de esos eleams se den los servicios de calidad que se requiere y que no sea el precio lo que regule el mercado) \n4.- que se creen centros especializados para Adultos Mayores con enfermedades psiquiatricas o con demencias avanzadas\n5.- asimismo permita, incentive y regule nuevos centros de día, sean privados, estatales o municipales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe proteger la vejez positiva, en un entorno adecuado, apoyando a las familias en el cuidado que requieren y en caso de ser necesario, generando las condiciones para que el adulto mayor, pueda ser cuidado por personal especializado en una infraestructura adecuada, bajo los estandares de calidad necesarios, de tal manera que la ultima etapa de la vida sea en condiciones dignas de todo ser humano, no siendo discriminados por su situación socioeconómica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la constitución del 80 no considero los actuales derechos de los adultos mayores, a lo que se agrega la extención en la esperanza de vida, el desarrollo personal, tecnico o profesional que ha tenido el genero femenino, las que antiguamente se encargaban del cuidado de sus familiares y por la necesidad de garantizar la calidad de los servicios de cuidados, para tranquilidad de las familias y velar por el bienestar de los adultos amyores bajo su cuidado."
    ],
    [
      "Propuesta de articulado",
      "Art. XX. Los adultos mayores tienen derecho a una vejez digna.\n\nEl Estado debe garantizar la existencia de establecimientos que ofrezcan estadía y cuidados a adultos mayores.\n\nEl Estado tiene el deber de regular a través de sus órganos la actividad económica de las instituciones que ofrezcan servicios de estadía a adultos mayores con o sin fines de lucro, certificando la calidad de estas considerando, entre otros factores, la calidad del establecimiento y la atención que ofrezca la institución.\n\nLa ley establecerá un sistema de subvenciones para construir o administrar establecimientos de larga estadía para adultos mayores por parte de organizaciones sin fines de lucro."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Durante los 2 ultimos años fui Coordinador Regional del Servicio Nacional del Adulto Mayor, SENAMA, en plena pandemia quedo al descubierto la falta de una regulacón adecuada para esta actividad económica, donde muchos adultos mayores no tenian los cuidados adecuados dado que sus familias tenian que trabajar fuera de casa y aún cuando se impuso la cuarentena no tenian los conocimientos o preparación necesaria para enfrentar los cuidados paliativos de los adultos mayores severos, donde en su mayorian clamaban por autorizaciones de ingresos a eleams, las que estaban detenidas por efecto de la pandemia, a pesar de que pudieran existir cupos, lo que afecto económicamente tanto a fundaciones como a instituciones con fines de lucro, varias de ellas tuvieron que cerrar, devolviendo a los adultos mayores que quedaban con sus familias, las que a su vez preferian ingresarlos a eleams \"sin resolución sanitaria\" conocidos como clandestinos.\nMuchos de los eleams nacen por petición de las familias a trabajadores de la salud, para que puedan encargarse de ellos, convirtiendose con el tiempo en empresas donde se integra muchas veces la familia del dueño en alguna de las tareas que se desarrollan al interior de eleam, constituyendose en la principal fuente de ingresos, en cuanto a las fundaciones en su mayoria estan bajo el alero de organizaciones religiosas, que viven de la caridad y que sufren junto a sus residentes las carencias propias de una sociedad que les da la espalda esperando que sea el estado o los municipios los que aporten.\nEn cuanto a mi personal, durante muchos años he servido a la comunidad en lo que he podido, ejerciendo diferentes cargos donde aporto mis conocimientos y experiencia. Pueden consultar el siguiente link https://www.linkedin.com/in/alonso-cuadra-pacheco-8040712a/"
    ]
  ]
}