{
  "title": "Todas las leyes de esta naci칩n INDEPENDIENTE, ser치n escritas con un lenguaje SENCILLO con el fin de no dar espacio a INTERPRETACIONES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11062",
  "supporters": 1,
  "id": 11062,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "... Hasta los d칤as de hoy, sigue habiendo personas que no saben leer ni escribir, pero lo que es Peor, una enorme cantidad de ciudadanos que no sabe comprender lo que se lee (ej:directo: Contratos) ... El problema es que no se entiende lo que dicen:, Hablan:, Predican: y establecen como una verdad ('' Leyes'') ...sobre todo que validan LA AUTORIDAD como la VERDAD, en vez de LA VERDAD 游뻟릖쐟릛쐟릛갂omo AUTORIDAD. \n\n... Hablando, redactando y escribiendo en un VOCABULARIO DISCRIMINATORIO, por siglos y d칠cadas que s칩lo estudiando cierta carrera(s)(Leyes, Derechos) sabr치s de que diablos te acusan, hicistes, har치s o cometer치s...asi mismo, SOLO QUIENES MANEJAN TAL VOCABLO, tienen la ventaja de la informaci칩n, para manipular, enga침ar, aplicar, sancionar, etc.\n\nEn conclusi칩n las Leyes deben ser NO LE칈DAS Y CONOCIDAS POR TODOS...游뻟릖쐟릛쐟릠SINO ENTENDIDAS POR TODOS!!!"
    ],
    [
      "Situaci칩n Ideal:",
      "... QUE NUNCA M츼S, se vuelva a ABUSAR, Ni USAR el lenguaje DISCRIMINATORIO de quienes usan, hacen, trabajan y difunden las leyes,... que sabemos la gran MASA de Chilenos (Me incluyo) NO TENEMOS IDEA DE LO QUE 칃STOS SERES (ENDIOSADOS) , Imponen, hablan, redactan, etc., SOBRE LOS DEM츼S,... y que m치s encima quieren que se les respete, entonces 쯖칩mo? me he preguntado!... Solo lo entienden ELLOS!!! . \nSi ustedes NO VEN ESTE PROBLEMA, NO S칄 EN QUE PA칈S DE LAS MARAVILLAS VIVEN..."
    ],
    [
      "Qu칠 debe Contemplar la Nueva Constituci칩n:",
      "Todas las leyes, normas, decretos, oficios, contratos, etc., deben estar ESCRITO EN UN VOCABULARIO SENCILLO Y F츼CIL DE ENTENDER. Para facilitar a todos LOS CIUDADANOS DE ESTA NACI칍N INDEPENDIENTE,  para ya no justificar la DISCRIMINACI칍N VERBAL, ni dejar cabida a MALAS INTERPRETACIONES. Se debe pensar en las nuevas generaciones con un lenguaje sencillo y respetuoso, para terminar con estas pr치cticas sistem치ticas que va de generaci칩n en generaci칩n."
    ],
    [
      "쮺on qu칠 argumentos t칰 o tu organizaci칩n respaldan esta propuesta?",
      "... Les parece poco!!! ? ...\nLos enga침os de diversos CONTRATOS, FIRMAS de personas que perdieron sus tierras, PATRIMONIO, HERENCIAS, SISTEMAS DE SALUD COMPLETOS, JUBILACIONES, PENSIONES, RENTAS VITALICIAS, COMPRA-VENTA, SISTEMA JUDICIAL, que hablan como si vivieran en OTRO Planeta,... producto de ese lenguaje DISCRIMINANTE es tambi칠n que el sistema se autovalid칩 CORRUPTO. \nHaciendo que la AUTORIDAD sea la verdad y NO LA VERDAD como AUTORIDAD.\n\n... ES UNA VERG칖ENZA NACIONAL... QUE NADIE PARE ESTO, Y QUE LOS VIVITOS E INTOCABLES SIGAN HACIENDO DE LAS SUYAS!"
    ],
    [
      "Propuesta de articulado",
      "En virtud, de esta nueva Constituci칩n en la que la experiencia pasada ha permitido conocer los hechos que no nos dejaban avanzar como una nueva y mejorada sociedad, y hoy donde los tiempos modernos nos permiten exigir un nuevo acuerdo, es que con mucha voluntad, gracia y pos a cambios positivos, todas las  leyes, normas, decretos, oficios, contratos, etc que se celebren a partir de esta nueva constituci칩n ser치n felizmente escritos con palabras sencilla, bas치ndose en el entendimiento por todos los ciudadanos de esta naci칩n independiente. Sin perder el sentido y/o objetivo de lo que se busca comunicar. 游뻟릖쐟릛"
    ],
    [
      "Breve rese침a sobre qui칠n o qui칠nes proponen y la historia de la elaboraci칩n de la iniciativa",
      "El mismo que dio CABIDA A ESTA NUEVA CONSTITUCI칍N... O sea el mundialmente llamado, ESTALLIDO SOCIAL!!! .\n\nPrensa tienes todo los D칤as. \nNing칰n canal de tv, ni radio, ni diario se salva de tener ARCHIVOS DE SOBRA sobre esta VALIDACI칍N. 游뻟릖쐟릛"
    ]
  ]
}