{
  "title": "CONTRALORÍA LEGISLATIVA NACIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11094",
  "supporters": 3,
  "id": 11094,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Entre los habitantes y el Congreso no existe una permanente y debida rendición de cuentas por parte de este último hacia los primeros.\n\nHay dos situaciones: una más notoria que consiste en el incumplimiento por parte de un candidato o candidata al Congreso de su programa de campaña (podríamos definir qué debería implicar un programa de campaña), y otra, más difícil de pesquisar, que se refiere a las actividades diarias de un parlamentario, y su real ponderación técnica, más allá de su ponderación ideológica."
    ],
    [
      "Situación Ideal:",
      "Que periódicamente, sean calificados objetivamente los congresistas, y que haya observaciones positivas, negativas a la gestión de los mismos, incluso, poder llegar a un consenso que impida la reelección, que substancie la suspensión, incluso, la destitución ipso facto o a corto plazo, de un parlamentario por notable abandono de sus funciones, con devolución al Estado de aquella parte de su patrimonio que creció a costa de su deficiente trabajo como legislador o legisladora de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer una Contraloría Legislativa Nacional: Un órgano autónomo, conformado por académicos de notable trayectoria, el cual podría establecer o mensurar, mediante mecanismos ya existentes y/o de colaboración (SII, Conservador Bienes Raíces, Registro de Comercio, Diario Oficial) el patrimonio de cada postulante al Congreso. Y una vez que dicho postulante, ya electo, esté en ejercicio como legislador o legisladora, ponderar el real aporte de su presente gestión, vislumbrando posibles conflictos de interés."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha visto a Parlamentarios, la justicia ha dictado sentencia, apoyando leyes que lejos de favorecer el bien común, facilitan la consolidación de grupos económicos, en desmedro de la calidad de vida de la población en general.\n\n¡Esta situación debe ser detectada a tiempo!"
    ],
    [
      "Propuesta de articulado",
      "De la fundación de un organismo autónomo llamado CONTRALORÍA LEGISLATIVA NACIONAL\n\na)\tDe los miembros de dicho organismo:\n\nConvóquese cada 1° de marzo de cada año a las diferentes Universidades del país a un concurso público, para constituir a partir de sus académicos y académicas de planta, una lista única nacional, dentro de la cual, se deberá elegir aleatoriamente los miembros (y sus eventuales reemplazos) de este organismo llamado Contraloría Legislativa Nacional, CLN, cuyo número de miembros será tres veces la cantidad de regiones con las cuales cuenta el país, y que funcionará durante dos años.\n\nb)\tDe las funciones: Este organismo deberá:\n\n1.-\tSolicitar a las instituciones que se estime pertinente y bajo estricta reserva, información que permita establecer el patrimonio del candidato o candidata a parlamentario o parlamentaria, y contrastar dichos antecedentes con la declaración patrimonial con la que ya se cuenta de dicho candidato o candidata.\n\nTambién le será propio indagar en datos que permitan dar con las directrices o ideas fuerza que los candidatos o candidatas hayan presentado o presenten en sus respectivas campañas electorales.\n\n2.-\tRevisar las iniciativas legales que los parlamentarios en ejercicio presenten, seguir la enmendación o perfeccionamiento de la mismas, y su eventual materialización como ley.\n\nPodrán apoyarse en el material académico que les parezca pertinente, y a su vez, en otros miembros de la CLN, a fin de ponderar, con fundamento, el real aporte de las iniciativas de los legisladores, independientemente hayan culminado en ley.\n\n3.-\tPublicar y/o difundir cada semestre, los resultados descritos en el numeral anterior, a modo de que la comunidad conozca los pormenores de la actividad legislativa, a la luz de una ponderación académica, seria, fundamentada y objetiva.\n\nc)\tDe las atribuciones:\n\nLa CLN podrá enviar los antecedentes de que dispone a la Contraloría General de República, a fin de revisar situaciones en las cuales se pueda sospechar o inferir conflictos de interés, falta de probidad o cualquier otra irregularidad, para establecer responsabilidades individuales o colectivas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo como Asistente Administrativo, mi día a día son las planillas de cálculo, pienso que la educación es un medio para avanzar integralmente, y siempre trato de apoyar con mi pequeños saberes a mi entorno laboral.\n\nSoy egresado de Filosofía, pero no obtuve el grado académico, pues me involucré en un proyecto educativo, y otras circunstancias me alejaron de aquella meta.\n\nLa experiencia de observar al país esta detrás de esta iniciativa."
    ]
  ]
}