{
  "title": "Un Estado honesto, frugal y eficiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11142",
  "supporters": 2,
  "id": 11142,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado a menudo es corrupto, lento y caro, no sólo en Chile sino en el resto del mundo. Los organismos públicos suelen ser capturados por los mismos privados a los que deben regular (\"regulatory capture\"). El nepotismo y tráfico de influencias están a la orden del día."
    ],
    [
      "Situación Ideal:",
      "La Constitución debe tener mecanismos para impedir que el Estado y sus funcionarios abusen de su poder.\n\nLos funcionarios públicos deben ser escogidos y remunerados según su mérito.\n\nSe deben minimizar las oportunidades de corrupción.\n\nSe debe cuidar el uso del dinero público."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Prohibir al Estado otras actividades que no sean las estrictamente necesarias para el cumplimiento de sus funciones. En particular, los tribunales deben negarle al Estado cualquier poder que no le conceda la Constitución.\n\n2. Prohibir a los funcionarios públicos excederse en sus atribuciones.\n\n3. Libre competencia: los servicios financiados por el Estado (educación, salud, recolección de residuos, etc.) deben estar sujetos a competencia por parte de privados. El Estado puede contratar estos servicios a privados. Pero la ley puede establecer excepciones en áreas donde los privados funcionan mal (fuerzas armadas, cárceles).\n\n4. El Estado no puede discriminar contra los privados. Siempre debe escoger al mejor proveedor.\n\n6. El Estado y sus funcionarios deben ser responsables por los daños que causen a terceros. Los funcionarios públicos deben costear un seguro contra mala praxis idéntico al que tienen los médicos.\n\n7. Los empleados públicos deben ser seleccionados exclusivamente por concurso público.\n\n9. La remuneración de los empleados públicos debe ser comparable con la del sector privado. Esto vale doblemente para los políticos.\n\n10. Evitar los conflictos de intereses de los funcionarios públicos. Evitar sobre todo la \"puerta giratoria\" con que las empresas sobornan a los funcionarios públicos encargados de regularlos ofreciéndoles empleo una vez que se retiren."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. A menos Estado, menor probabilidad de corrupción y de abuso de poder. También menor gasto público.\n\n3. La experiencia demuestra que los privados, cuando enfrentan cometencia, suelen ser más baratos y eficientes que los monopolios estatales. En EE.UU., los charter schools son casi siempre mejores que los colegios estatales y a un gasto menor por alumno, y esto a pesar de que se prohíbe la selección de alumnos.\n\n6. Los funcionarios públicos tendrán que responder financieramente por sus errores y arbitrariedades.\n\n7. El Sistema de Alta Dirección Pública ha dado excelentes resultados, salvo cuando es corrompido con el abuso de nombramientos interinos.\n\n10. Se evita la puerta giratoria mediante el período de \"cooling off\" de tres años sugerido por Transparencia Internacional."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO XXX - PRINCIPIOS DE ADMINISTRACIÓN PÚBLICA\n\n1. Se prohíbe al Estado realizar actividades que no sean estrictamente necesarias para el cumplimiento de las obligaciones que le encomienden esta Constitución y las leyes expedidas en conformidad con ella. El Estado no puede disponer de más recursos materiales, humanos y financieros que los estrictamente necesarios para realizar dichas actividades. Sus derechos y poderes se pueden restringir por la ley respectiva. En ausencia de prueba en contrario, los tribunales de justicia deben decidir en contra del ejercicio de un derecho o poder por una corporación estatal.\n\n2. Los funcionarios del Estado sólo pueden desempeñar las funciones que les encomiende la ley, y sólo previa investidura regular. Ninguna persona o grupo de personas puede atribuirse otra autoridad o facultades que las que expresamente les hayan conferido esta Constitución y las leyes expedidas en conformidad con ella. Todo acto en contravención a este precepto es nulo y constituye delito.\n\n3. Los servicios financiados por el Estado deben ser provistos por privados en la forma y condiciones que determine la ley, salvo que una ley autorice su provisión por una corporación estatal. La contratación de proveedores de estos servicios y las compras que realice el Estado deberán hacerse por concurso público en la forma que determine la ley. Sin embargo,la ley puede definir situaciones en las que se permita la compra o contratación directa, bajo responsabilidad de cada funcionario que la ordene, si el costo del concurso excede claramente al posible ahorro, o si existe urgencia calificada por la misma ley especial.\n\n4. Salvo que esta Constitución disponga lo contrario, la existencia de servicios provistos o financiados por el Estado no impide su provisión por privados, reciban éstos o no financiamiento estatal. Todos los proveedores de tales servicios estarán sometidos a la misma legislación; se prohíbe al Estado discriminar a favor de corporaciones estatales en la contratación o regulación de dichos servicios.\n\n5.  La venta o arriendo de propiedades del Estado se debe hacer a quienes ofrezcan mayores precios por ellas en concurso público, con las restricciones que establece esta Constitución.\n\n6. El Estado y sus organismos deben pagar los daños que causen a otros en el ejercicio de sus funciones, sin perjuicio de la responsabilidad del funcionario o contratista que los hubiera ocasionado. Todo empleado público debe pagar un seguro individual destinado al pago de tales indemnizaciones.\n\n7. La contratación de todos los funcionarios del Estado que no sean de elección popular debe hacerse por concurso público, con las excepciones establecidas por ley. Todos quienes cumplan con los requisitos razonables exigidos para el cargo que se provea podrán postular a éste en igualdad de condiciones; en ningún caso se exigirá la calidad de funcionario del Estado. La selección de los postulantes se debe hacer mediante procedimientos técnicos e imparciales que aseguren una apreciación objetiva de sus aptitudes.\n\n8. No se exigirá ninguna promesa o juramento como condición para desempeñar un cargo público, excepto el de acatar y defender esta Constitución y las leyes establecidas en conformidad con ella.\n\n9. La ley federal, regional o comunal fijará los principios de remuneración de los funcionarios respectivos.\n    9.1. Las condiciones de contratación y las remuneraciones de los funcionarios del Estado deben ser similares a las del sector privado, y estar asociadas al desempeño en la medida en que sea posible.\n    9.2. Todos los funcionarios estatales de elección popular o que administren fondos públicos, así como los demás funcionarios federales, regionales o comunales que señale la ley respectiva, deben hacer declaración jurada de sus bienes e ingresos al tomar posesión de sus cargos, durante su ejercicio y al cesar en ellos. Estas declaraciones se publicarán en los casos y formas que determine la ley respectiva.\n    9.3. Los aumentos en las remuneraciones de los cargos públicos de elección popular que tengan voto o veto en la tramitación de dicho aumento  sólo tendrán efecto a partir de la siguiente elección.\n\n10. Se prohíbe a los funcionarios del Estado usar las prerrogativas e influencias que permite el ejercicio de su cargo en provecho propio o de sus familiares, tanto durante como después de su desempeño del cargo.\n     10.1. Quien desempeñe un cargo público, sea o no de elección popular, cesará en su cargo al celebrar contratos con el Estado, actuar como abogado de terceros en cualquier clase de juicio contra el Estado, o actuar como agente en gestiones particulares de carácter administrativo. Lo anterior tendrá lugar sea que el funcionario actúe por sí mismo o por medio de otra persona, y sin perjuicio de los demás castigos que señale la ley. La ley puede imponer restricciones adicionales a los funcionarios, tanto durante como después de su desempeño de un cargo estatal.\n     10.2. Se prohíbe a los funcionarios de corporaciones estatales, así como a sus familiares, recibir ningún pago o promesa de pago de personas privadas que tengan o celebren contratos con dicha corporación estatal, o que sean reguladas por ésta, hasta al menos tres años después de dejar su cargo. La ley puede establecer incompatibilidades adicionales para esos funcionarios y sus familiares, tanto durante como después de su desempeño del cargo.\n     10.3. Los funcionarios del Estado deben informar a sus superiores, o al cuerpo colegiado al que pertenezcan, las situaciones de carácter moral o económico que los inhiban para participar en el trámite de los asuntos sometidos a su consideración. La ley determinará lo relacionado con los conflictos de intereses y las recusaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi familia y yo somos chilenos residentes en Nueva York. Como tantos compatriotas en el exterior, seguimos con esperanza las movilizaciones en Chile y el proceso constituyente. Queremos ser parte de esta historia a pesar de vivir afuera.\n\nQuiero presentar una serie de normas para lograr una administración pública honesta y eficiente.\n\nSiempre me pareció que la constitución de 1980 es un pésimo documento, impuesto a la fuerza para beneficio de una facción. A lo largo de los años, casi como un hobby, fui redactando un proyecto constitucional para Chile. Súbitamente, las circunstancias vuelven relevante a este esfuerzo. Tal vez sirva de inspiración para lo que se viene.\n\nLas líneas principales de mi documento son:\n• Federalismo de abajo hacia arriba: Un Estado basado en municipios y regiones, donde éstas tienen la responsabilidad principal en las políticas públicas. Con base sobre todo en la constitución suiza, y en menor medida en la alemana.\n• Participación popular: Mecanismos de democracia semidirecta al estilo suizo, sobre todo para la reforma constitucional. Además de participación ciudadana en la designación del Poder Judicial, como se estila en las constituciones estaduales de Estados Unidos\n• Gobierno limitado: Enumero estrictamente las competencias de los gobernantes, para evitar que cualquier demagogo o aspirante a dictador abuse del poser político.\n• Semiparlamentarismo: Poder Ejecutivo elegido directamente por el pueblo, pero sujeto a un voto de censura constructivo que llevaría a nuevas elecciones generales (un desarrollo del sistema que rigió en Israel a fines del siglo XX). Qué bien nos hubiera venido ahora un mecanismo así.\n\nPongo mi persona y mi proyecto a disposición de la Convención, para lo que pueda aportar. Mi experiencia académica y profesional se centra en el análisis de decisiones en condiciones de riesgo e incertidumbre, algo muy relevante en este ámbito."
    ]
  ]
}