{
  "title": "Tribunal Contencioso Administrativo la Dispersión de Atribuciones que incubo el Malestar Social.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11158",
  "supporters": 0,
  "id": 11158,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde mi individualidad percibo dos, desde una retrospectiva histórica a su evolución contenida en el ecosistema diverso de lo Contencioso Administrativo respectivo a lo Colectivo Originario como a Mi Situación (una más del montón que creía aislada). \nEl Origen: lo sucedido durante la Reforma Agraria en el Gobierno de la UP en la Constitución de 1925 en su Articulado 87 se hablaba de lo Contencioso Administrativo, esta situación fue relacionada por la supuesta Reforma Agraria y la falsa pelea de los terrenos, pero según la historia del Sector Sanitario de la Superintendencia de Servicios Sanitarios tenia relaciona con la Oficina de Ingeniería Sanitaria de la Corporación de la Reforma Agraria del Ministerio de Agricultura, que habilitaba redes de agua potable para los asentamientos campesinos, y para aquellos lugares donde no existían proyectos de desarrollo rural integrado. Una idea de la situación de la Dirección de Obras Sanitarias (D.O.S) se tienen datos relevantes\nUn caso mas de la diversidad: he vivido situaciones Contenciosas Administrativas desde mi Infancia hasta hoy ambas por situaciones de violencia sexual, las cuales solo la actual esta denunciada. he vivido lo que es la violencia diaria por la indefensión de los tribuales. \nHago la comparativa para visualizar como es el origen de la perdida de lo Contencioso Administrativo con la Constitución de 1980 originada posterior al Golpe de Estado a permeado en diferentes situaciones dentro del ecosistema diverso de lo Contencioso en la Administración que se distinguen del origen del conflicto político que estallo en la muerte y desaparición de personas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal en lo contenciosa administrativo que desfiguro y transcendió en ámbitos que desde su origen histórico en la Justicia Administrativa, dando paso a la (in)estabilidad Institucional en la República de Chile enmarcándose en la imperfecta importación de modelos comparados en lo Contencioso Administrativo, obviando así el Derecho a la Acción en la vinculación del Debido Proceso evolucionando en su Casuística de forma Ilegal y Delictiva tanto así en su esfera Civil o netamente Penal convirtiéndose en la Función (casi) totalmente Inorgánica logrando la Dispersión de las Acciones Administrativas en relación a la Ley N° 19880. El camino es hacia la Unificación del Ecosistema Contencioso-Administrativo de los Tribuales Ordinarios y Especializados en un solo Contencioso Organizado, Coordinado, Controlado, Direccionado a lo Resolutivo. Estructurándolo así en la constitución en el título de Sistemas de Justicia.\nPues lo Contencioso solo tiene una definición \"Organización judicial especializada en la resolución de las controversias en las que es parte la Administración Pública o Política que versan sobre actos y decisiones adoptadas por órganos de naturaleza administrativa. Juzga igualmente la inactividad de la Administración y las decisiones materiales adoptadas al margen de la legalidad, constitutivas de vías de hecho.\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe Incluir la implementar las Atribuciones de la Estructura Orgánica del Tribunal Contencioso Administrativo en la nueva Constitución, de manera Retroactiva para casos contenidos o de carácter Penal relativos a la violencia de genero como sexual, Ley de Consumidor, Materia Civil, Código de Aguas, Tribunales Ambientales, Judiciales y de Familia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia vivida, documentos como el “ANÁLISIS A LA JUSTICIA ADMINISTRATIVA EN CHILE” (repositorio de la Universidad de Chile), Diario Constitucional, Columnas de la FACSO, los hechos ocurridos durante la dictadura hasta ahora, Peipers de Scielo, Repositorio de la Cepal “El código de aguas de Chile: entre la ideología y la realidad”, mis clases de Derecho Administrativo."
    ],
    [
      "Propuesta de articulado",
      "¿Son Jueces permanentes o es el Tribunal permanente?\n\nArtículo 87. Habrá Tribunales Administrativos, formados con miembros\npermanentes, para resolver las reclamaciones que se interpongan contra los actos o\ndisposiciones arbitrarias de las autoridades políticas o administrativas y cuyo conocimiento\nno esté entregado a otros Tribunales por la Constitución o las leyes. Su organización y\natribuciones son materia de lei. (Constitución Chilena 1925)\n\nMi idea.\n\nArticulado nuevo: Será El Tribunal Contencioso Administrativo una institución permanente en su funcionamiento y materialización, mientras que los miembros formados por este deben ser competentes con distinciones éticas de excelencia efectuadas durante el libre ejercicio profesional que confiaron su costo de oportunidad de vida al debido ejercicio de la Función Publica, para así resolver las reclamaciones que se interpongan en cada Servicio, Organismo, Subsecretaria, Ministerio y Gobiernos Regionales como cualquier otro organismo estatal, publico, mixto o autónomo contra actos o disposiciones arbitrarias de las autoridades públicas o políticas de la administración pública o estatal donde cuyo conocimiento este o no entregado al tribunal competente en la materia por la constitución o las leyes. Su Organización, Coordinación, Control y Dirección sistematizados son atribuciones Orgánicas conferidas en la Constitución de las diferentes en materia de ley involucradas en situaciones de carácter contencioso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "es a nivel personal por todas las situaciones vividas desde mi infancia hasta hoy, pero en especial por los valores éticos motivados por el cuerpo docente de la carrera de Administración Publica de la Universidad Antofagasta. Viví un delito en el 2013 Estupro el cual continuo después de una amenaza por gente que no tiene parentesco directo con Luksic motivaran la violación al involucrarse de manera voluntaria y morbosa en la situación, extorsionando por medio de la imagen de que carga Andrónico Luksic Craeing. quienes con el tiempo terminaron haciéndome persecución con tres (hasta donde yo se) servidores públicos de la UA y el CAV (psicólogo adulto actual), anterior a la persecución recibí amenazas por Angela Doll Craing supuesta mejor amiga de Carolina Reyes (estudiante de derecho de la UA) quien amenazo con utilizar a sus familiares Luksic para acabar contra todos lo que busquen tener problemas con la familia. cuando en realidad yo solo contextualizaba todo para poder consultar cual era motivación, no logre consultar, pero si comprendo la cultura organizacional de los seguidores de multimillonario que sociabiliza con familiares que con suerte comparten un apellido y que ni siquiera alguno de los apellidos de Andrónico. quien aparte no debe saber nada. así que si, estoy en algo contencioso pero que pude visualizar durante esa persecución quienes mostraron sus rostros y se inclinaron a mirar como quienes se paralizaron, pero en especialmente quienes se ocultaron o estiraron para mirarme con odio y mostrarme los dientes como Simón. ahí supe lo delicado de mi profesión comprendí que yo no comprometo mi ética y profesión para la consecución de delitos. Qué este tribunal protege la democracia y la fe publica como mantendrá la paz social."
    ]
  ]
}