{
  "title": "Derechos de la mujer y las disidencias sexuales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11170",
  "supporters": 72,
  "id": 11170,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "A mí parecer, el problema consiste en los derechos sexuales que no están contemplados en nuestra constitución actual.\nEsto lo abarco en dos ámbitos: el primero, el reconocimiento de los derechos reproductivos de la mujer, ya que, en varias ocasiones se ha discutido y ha sido por regla general el voto disidente en lo que respecta por ejemplo a fallos del tribunal constitucional cuando se discutía la inconstitucionalidad de la píldora del día después. En segundo lugar, los derechos de las disidencias sexuales, puesto que como parte de la comunidad he sufrido discriminación a lo largo de mi vida debido a ser bisexual, y tengo amigas transexuales que les ha tocado mucho peor. Creo que es necesario, que exista mejor calidad de educación sexual, más tolerancia e igualdad en cuanto a la enseñanza partiendo por la primera infancia."
    ],
    [
      "Situación Ideal:",
      "Reconocer dentro de las garantías constitucionales los derechos reproductivos de la mujer y las disidencias sexuales. \nLos beneficiados seríamos las mujeres y la comunidad LGBTQ+"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución garantiza el derecho de la mujer respecto a su cuerpo y derechos reproductivos. También el derecho de las disidencias sexuales a tener reconocimiento y no ser discriminadas en ningún ámbito."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es necesario que la constitución siendo nuestra norma fundamental contemple estos derechos, para que nunca más se cuestione ni los derechos reproductivos de la mujer, ni de las disidencias sexuales."
    ],
    [
      "Propuesta de articulado",
      "La constitución garantiza los derechos reproductivos de la mujer para decidir sobre su cuerpo, además de los derechos de las disidencias sexuales y personas que forman parten de la comunidad LGBTQ+"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Consuelo Fuentes, soy ex estudiante de derecho y actual estudiante de administración pública. Pertenezco a la comunidad LGBTQ+ y he sufrido discriminación, tanto por ser mujer como por ser bisexual. A lo largo de mi formación académica estudié en un colegio católico de mujeres y me sentí discriminada desde muy temprana edad, mi primer amor, una mujer de la que me separaron de cursos y además nos hicieron firmar un acuerdo para no suspender mi matrícula y quedando condicional, lo que para una niña de la edad en la que sucedió esta situación es bastante traumático. Por otra parte, soy mujer y también tuve una pareja del sexo masculino, en algún momento tuve que pagar por el acceso a la píldora del día después, pese a que ahora no es así, no imagino lo que debe ser vivir en una sociedad donde el aborto no es libre siendo heterosexual que no es mi caso pero no todos tienen el acceso a la educación sexual que yo tuve, ni las condiciones necesarias para optar a un método anticonceptivo mas eficaz, por lo que, me parece discriminatorio que no exista una seguridad jurídica a nivel constitucional que reconozca ambos derechos que son los que me convocan. Muchas gracias a quienes participan en esta comisión."
    ]
  ]
}