{
  "title": "e-Sports en la Constitución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11194",
  "supporters": 56,
  "id": 11194,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El reconocimiento de los e-Sports como actividad deportiva, así como lo reconoció el Comité olímpico Internacional, que se concrete  por medio  del incentivo de esta como una actividad profesional o seria, la cual ayude al desarrollo interpersonal personal y cognitivo y su desarrollo, en conjunto a una política de vida sana y recreación.\nQue sea reconocido a nivel constitucional como actividad deportiva, que logre orientar al poder político y desarrollo de organizaciones, para generar políticas de vida sana, y salud mental relacionado al incentivo y prevención de hardplayers (es decir  la adiccion a la misma) y el incentivo de la competencias, torneos y ligas, para el crecimiento de la misma."
    ],
    [
      "Situación Ideal:",
      "Los y las competidores o deportistas electrónicos fueron contemplados en la constitución, e incluidos en la ley del deporte,  a ese efecto se empezó a incentivar el desarrollo de ligas nacionales, junto a ello se generaron políticas publicas, que incentivan el uso sano de los videojuegos, así como la prevención del flameo (es decir, situaciones de acoso verbal o insultos); se proponen planes para estimular el uso prudente y racional de juegos estimulando la integración en la vida diaria, junto a hábitos saludables; y también se crean planes que buscan el desarrollo integral de deportistas electrónicos y competidores, ya sea a nivel profesional o simplemente competitivo.\nTambién se desarrollan diversas ligas, y federaciones, dejando de lado a las empresas que solo lucran con campeonatos, de baja calidad, que no propenden a un desarrollo equitativo, ni justo de la actividad deportiva, así se eliminan brechas de participación femenina, y te distintos estratos sociales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "el derecho al deporte y la recreación, el estado protege y promueve la realización de deporte, actividad física, competitiva y recreativa, como actividad que benefician la vida individual y colectiva.\ncon todo se reconoce que este incluye los deportes electrónicos, como actividad deportiva, tendiente a fortalecer las relaciones interpersonales, para el desarrollo integral de la persona.\nuna ley regulará, el desarrollo, regulación y promoción de este derecho"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "un crecimiento de parte de personas a quienes le interesa el desarrollo de los deportes electrónicos, que buscan que se aleje de lo meramente económico, son que busca que los competidores o aficionados disfruten de la actividad, sea cual sea su origen y condición social, sexual, de genero, raza, origen o económica. \nQue busca un incentivo sano y efectivo, que afronte las situaciones de acoso y discriminación, que se sucitan dentro de los juegos y competencias, y esta iniciativa propende a eso, a un desarrollo de una actividad deportiva que incluya a todos y todas y que las personas se sientan bienvenidas y puedan integrarse y desarrollarse con otras personas sin distinciones por su origen."
    ],
    [
      "Propuesta de articulado",
      "El derecho al deporte y la recreación, el estado protege y promueve la realización de deporte, actividad física, competitiva y recreativa, como actividad que benefician la vida individual y colectiva.\nCon todo se reconoce que este incluye los deportes electrónicos, como actividad deportiva, tendiente a fortalecer las relaciones interpersonales, para el desarrollo integral de los seres humanos.\nUna ley regulará, el desarrollo, regulación y promoción de este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Luego de una serie de reuniones, el comité jurídico, compuesto de diversos estudiantes de derecho e ingeniería comercial de diversas universidades de Chile, planteamos a la directiva y pleno de integrantes de la federación, como un modo de solucionar la anomia y se reconozca a los deportes electrónicos como actividad deportiva.\nEstando muy en linea de nuestra federación,  que tiende progreso y mejora de los deportistas y competidores, pero también al crecimiento y desarrollo de iniciativas que buscan el desarrollo democrático, sano,  equitativo y justo, que a su vez degenera en una mejor representación a nivel nacional y junto a ello a la disminución de la violencia y acoso, en conjunto a un entorno seguro, e inclusivo, como lo deben ser los deportes."
    ]
  ]
}