{
  "title": "El acceso a agua potable consagrado como un derecho humano ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11226",
  "supporters": 175,
  "id": 11226,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema al cual se debe dar solución es que hoy en el texto actual de nuestra constitución, no se encuentra consagrado como un derecho el acceso a agua potable e inclusive se trata al recurso hídrico como un bien mas, conformando su propio mercado."
    ],
    [
      "Situación Ideal:",
      "Si bien es sabido que hasta hoy no se ha reconocido ni declarado dentro de la comunidad internacional, el derecho a acceso a agua potable como un derecho humano, nuestro país toma la iniciativa de reconocerlo en su nueva carta fundamental como  uno de los derechos fundamentales de la persona humana, dentro el extenso listado de numerales que conforman al articulo que trata el tema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra  nueva constitución debe eliminar la privatización del agua, debe ser un bien nacional de uso público al cual el estado de protección en el sentido de ser un recurso escaso, pero al mismo tiempo asegurando el acceso a este bien a toda persona dentro de los limites territoriales de la nación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En fin, la inclusión de una norma en nuestra nueva constitución que se haga cargo del tema planteado, es la única forma de que el derecho al acceso al agua y protección de este bien se plasmen como derecho fundamental de la persona humana, es la oportunidad para que esto ocurra y termine con el problema planteado."
    ],
    [
      "Propuesta de articulado",
      "Articulo ... La constitución asegura de forma inherente a todas las personas humanas los siguientes derechos fundamente:\n\nNumeral: ... El derecho al acceso al agua potable, por ser este un derecho humano.  \n\nEn relación a la redacción literal de la norma recién anotada debo aclarar que la enunciación de la norma solo se refiere a personas humanas, porque los derechos fundamentales para personas jurídicas debiesen incorporarse en otro articulo para que exista el debido distingo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En pregrado curse un curso de derecho de aguas, pudiendo conocer sobre el tema y reflexionar al respecto sobre la situación actual del agua en nuestro país y no puedo quedar indiferente ante mi disconformidad con que exista un mercado para este bien."
    ]
  ]
}