{
  "title": "DERECHO UNA MUERTE DIGNA HABILITANDO LA EUTANASIA PARA ENFERMADES TERMINALES O INCURABLES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11298",
  "supporters": 34,
  "id": 11298,
  "category": "derechos",
  "topic": "Derecho a la muerte",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente han existido varios casos de personas con enfermedades terminales o incurables que han solicitado la eutanasia y se les ha negado por motivo al derecho a la vida.\n\nPero ¿Qué pasa cuando no puedes tener una vida digna?, donde llevas dolor y sufrimiento por las enfermedades y donde tanto la familia como las persona involucrada pide tener una muerte sin dolor, obligándolos a vivir de manera indigna y en contra de su voluntad.\n\nMi propuesta es que debemos avanzar como estado en este tipos de materias y habilitar la eutanasia para las personas que la pidan cumpliendo igual una serie de requisitos o evaluaciones tanto psiquiátricas como psicológicas, garantizando la decisión tomada de la persona."
    ],
    [
      "Situación Ideal:",
      "Las personas que soliciten la eutanasia, pasaran por una serie de exámenes y evaluaciones psicológicos y psiquiátricos que garantizan la seguridad de la decisión tomada.\n\nLos beneficiarios/as serán todas las personas con enfermedades terminales que quieran tomar la decisión de la eutanasia, pasando por los procesos y protocolos correspondientes, para tener una muerte sin dolor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir el derecho a una muerte digna, cumpliendo las causales establecidas o definidas por el colegio médico y psiquiátrico para personas con enfermedades terminales o incurables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque actualmente la constitución garantiza la vida, lo que incide en que tanto los profesionales de la salud deban hacer todo lo posible para mantener a la persona enferma viva, sin considerar el sufrimiento que tiene y su decisión y voluntad sobre su cuerpo.\n\nes por ello que es importante respetar la voluntad de las personas en su ultima instancia de vida, para garantizar una muerte sin sufrimiento y dolor hasta su ultimo respiro."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano con una enfermedad terminal o incurable que quiera finalizar su vida sin dolor y cumpliendo las condiciones y procedimientos definidos tanto por el colegio médico y/o estado, podrá solicitar la eutanasia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "yo karen valderrama propongo esta iniciativa, para que las personas que pidan la eutanasia y cumpliendo las condiciones protocolos y procedimientos correspondientes se les puede dar una muerte digna sin sufrimiento, haciendo efectiva su voluntad."
    ]
  ]
}