{
  "title": "Nuevos principios civiles para las Fuerzas Armadas y del Orden",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11294",
  "supporters": 4,
  "id": 11294,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "A partir de conversaciones con distintos actores -especialistas y provenientes del las instituciones del ejército- identificamos un sistema de lealtades en el Ejército y las Policías que amenaza la vigencia de los DD.HH. en Chile. La orden de mando, así como las facultades policiales dotadas a las FF.AA. por la Doctrina de Seguridad Nacional, enclavan una subjetividad castrense que en nombre del orden y la seguridad se encuentra dispuesta a dañar a nuestros conciudadanos. Una parte relevante en esta subjetividad es el mandato de obediencia irreflexiva a las ordenes de los superiores, que sin contar con un sistema adecuado para responsabilizar las decisiones fuera de norma arriesga una prolongación de facto de un régimen excepcional para las FF.AA. y del Orden sujeto a principios arbitrarios."
    ],
    [
      "Situación Ideal:",
      "En el nuevo Chile que imaginamos, las FF.AA. y del Orden se encuentran no solo separadas de manera clara y suficiente, sino que también se hayan subordinadas a un poder civil representado por el respeto a los DDHH y la Constitución. Cambió el sistema de financiamiento, evitando los aportes privados en especial a las Escuelas de Oficiales. La introducción de nuevos principios para ambos cuerpos, genera un cambio cultural paulatino que propicia una subjetividad más integrada con la civilidad. En nuestro ideal, compartirán espacios formativos con científicos y universitarios, espacios de trabajo con las clases trabajadoras del país. También se cuidará la canalización de sus demandas que, si bien no son fruto de una deliberación, evite la capitalización partidista de sus intereses."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar, proponemos ampliar el \"mantra\" que hasta el día de hoy comanda la labor de las FF.AA. y del Orden. Sugerimos una enunciación del tipo: \"Las Fuerzas Armadas y del Orden son un cuerpo jerárquico subordinado al Jefe de Estado, obedientes a los Derechos Humanos y a la Constitución, pluralista y no deliberante\". En lo relativo a la diferencia entre ambos cuerpos, sugerimos limitar de manera estricta a las FF.AA. a labores de defensa frente a amenazas externas, así como al apoyo de la investigación científica, atención frente a catástrofes naturales y al transporte dentro del territorio nacional. En cuánto a las Fuerzas del Orden, pensamos necesario poner fin a su ordenamiento castrense en favor a su institucionalización como una policía civil. \n\nEn el articulado transitorio, pensamos necesario agregar aspectos procedimentales. En primer lugar, anunciar la creación de una institución que de manera participativa avance en la reforma de la cultura militar nacional. En un segundo, incentivar por este medio la creación de medidas de reparación para las violaciones a los DDHH ocurridas tanto en la revuelta como en la dictadura cívico-militar, de modo que la llegada del nuevo orden constitucional sea fruto de un cierre efectivo con el legado normativo de la Constitución de 1980. Es de nuestro interés especial que se considere, en este último punto, la desclasificación del informe Valech, con tal de que podamos saber de manera oficial los crímenes cometidos por nuestros familiares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los principios y aspectos \"procedimentales\" han sido pensados y considerados en virtud de la discusión de \"desconstitucionalización\" de las FF.AA. del último tiempo. A nuestro modo de ver, el agregado de estas precisiones en la definición de las FF.AA. y del Orden refuerzan pilares estratégicos para cambiar el sentido que actualmente la orden de mando mantiene dentro del mundo castrense. El principio de pluralidad, por ejemplo, contemplaría no sólo el incentivo de una mayor diversificación en términos ideológicos y prácticos (limitando así la capacidad de control de facto que el Comandante en Jefe ejerce), sino y fundamentalmente al cuidado en los métodos de financiamiento de manera tal que no haya ningún segmento de la sociedad civil que pueda generar intereses privados sobre los cuerpos armados. La aclaración sobre el objeto al que son obedientes, por su parte, limita las transformaciones en el juramento castrense que generó la Escuela de Las Américas en nuestro país, haciendo imborrable la capacidad de cualquier persona dentro de la institución para desobedecer (reflexivamente) una orden que parezca contrariar a los DDHH y a la Constitución escrita por la Convención. \n\nEn resumen, sostenemos que nuestra posición agencia un cambio orgánico tendiente a diversificar la orden de mando al interior de los cuerpos armados, de modo que se respete principios normados por sobre meras órdenes de los superiores."
    ],
    [
      "Propuesta de articulado",
      "En la definición realizada a las Fuerzas Armadas y del Orden, dentro del Capítulo sobre Régimen Político, se diga: \"Las Fuerzas Armadas y del Orden son un cuerpo jerárquico, subordinado al poder civil expresado en el Jefe de Estado, Obediente a los Derechos Humanos y a la Constitución de la República [salvo que se determine otro régimen], pluralistas y no deliberantes\". \n\nEn el articulado relativo a las funciones de ambas fuerzas, aclarar dos cosas. En primer lugar, establecer una distinción simple entre Fuerzas Armadas y Fuerzas del Orden, sin especificar las ramas que componen a cada cual. En segundo lugar, limitar competencias: \n\nPara las FF.AA.: Funciones de defensa ante amenazas externas y de apoyo a la investigación científica, al transporte en el territorio nacional y a la atención frente a catástrofes naturales y sanitarias. \n\nPara las FF.OO., nos limitamos a proponer que sea definida como una fuerza civil y no militar. \n\nEn el articulado transitorio, esperamos se pueda integrar la \"reforma institucional y cultural a las fuerzas armadas y del orden\" como una temática en la agenda de reformas orgánicas que emanen del texto constitucional. Esto en la versión que acaben por estimar conveniente. \n\nAsí también se especifique que se tendrán que \"realizar todos los esfuerzos por fortalecer los mecanismos de reparación a las víctimas y sanción a los victimarios relacionados con crímenes de lesa humanidad, tanto para las violaciones ocurridas durante la revuelta como en la dictadura cívico-militar de 1973-1990\". \n\nPedimos como una especificidad dentro del último punto la \"desclasificación de los nombres y casos de quienes hayan sido señalados como victimarios en los testimonios recibidos en por el Informe de la Comisión Nacional sobre Prisión Política y Tortura I y II\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nosotres, les integrantes de Historias Desobedientes, somos familiares de criminales de lesa humanidad, juzgados e impunes, de la dictadura cívico-militar de Augusto Pinochet que nos alzamos con las banderas del Nunca Más. En los últimos dos años hemos mantenidos procesos de reflexión interna, acompañada también por distintos especialistas y actores del mundo castrense, en los que hemos discutidos temáticas de memoria, derechos humanos, historiografía nacional, teoría y filosofía política. Nos ha preocupado en especial la violencia institucional de la que hemos sido testigos en el último tiempo, y fruto de ello hemos querido participar con nuestra humilde propuesta en la reforma del mundo castrense en vistas a que, en su interior, se genere un respaldo institucional que a su vez sea garantía de no repetición."
    ]
  ]
}