{
  "title": "DERECHOS DE NIÑOS, NIÑAS Y ADOLESCENTES RECONOCIDOS Y CONSAGRADOS EN LA NUEVA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11402",
  "supporters": 954,
  "id": 11402,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la niñez, infancia y adolescencia no tienen reconocimiento constitucional como ciudadanos ni menos aún un reconocimiento y garantías explícitas de sus derechos en nuestro país. Siendo esto un desafío – a 31 años de ratificación de la Convención sobre los Derechos del niño y la niña - que debe ser corregido en la nueva constitución. \nLa mirada respecto de la niñez solo se hace relevante para las políticas públicas y la ciudadanía cuando sufren vulneraciones o cuando sus derechos son vulnerados. Chile tampoco cuenta hasta hoy con una Ley de Garantías y Protección Integral a la Niñez, aun teniendo destacadas políticas públicas para primera infancia y focalización en población más vulnerable. Sin embargo, Chile no cuenta con un catálogo explícito de derechos y estándares de exigibilidad o de cumplimiento por parte del Estado o para las demás instituciones de la sociedad.\nLos datos sobre violencia y vulneraciones en el país (1 de cada 2 niños sufre violencia en su hogar y 7 de cada 10 en algún espacio de su vida, Worldvision 2018, Min Interior 2017), hacen necesaria la consideración de una transformación integral de la mirada jurídica nacional con cambios normativos basados en estándares de cumplimiento y mecanismos de exigibilidad, con foco en la implementación efectiva de la Convención sobre los derechos de la niñez y otros tratados internacionales referidos a la niñez e infancia."
    ],
    [
      "Situación Ideal:",
      "Soñamos con un país con nuevos y nuevas ciudadan@s protagonist@s, que sean reconocidos y protegidos en su proceso de desarrollo, un país que se compromete a respetar, garantizar y promover sus derechos en concordancia con la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile. Con un Estado, familias y una sociedad garante de sus derechos. Un país que viva un proceso de consolidación de nuevas normativas para la niñez y que debe avanzar en el:\n\n\tFortalecimiento de las familias en su rol de garantes de derechos.\n\tIniciativas desde  niños y niñas que puedan aportar a Políticas Públicas en temas de Protección contra la violencia (consultas, proyectos locales, campañas, formación de líderes).\n\tConsiderar la voz de NNA desde sus propias percepciones, vivencias,  experiencias y propuestas (con mecanismos claros de expresión y sistematización de sus opiniones).\n\tParticipación de los niños en la toma de decisiones de las instituciones y organizaciones responsables de su protección (por medio de procesos de representación explícitas en evaluaciones generales y por medio de consejos consultivos).\n\tAumentar la conciencia pública y trabajar para cambiar/influir en políticas y nueva legislación (campañas, debates, diálogos intergeneracionales amplios y diversos sobre sus necesidades e intereses).\n\tDesarrollar una práctica de alianza intergeneracional (con diálogos y espacios de participación y diálogo entre NNAJ y adultos de distinta edades, temáticas y  especialidades) con el fin de ir desarrollando una cultura de respeto y protección por los derechos de la niñez).\n\tConstrucción de un movimiento social para la defensa de los derechos de la niñez, especialmente su derecho a participar y ser escuchados (una alianza amplia de la sociedad civil que traspase intereses organizacionales y haga un compromiso en todos los niveles: locales, regionales, nacional).\nLa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera incluir el compromiso de validar la Convención Internacional sobre los Derechos de la Niñez y que sustente un nuevo trato de relación con est@s nuev@s actor@s sociales, un país en:\n1.\tQue sus derechos estén expresamente mencionados/as en la nueva Carta Magna;  \n2.\tQue haya un reconocimiento explícito como sujetos de derecho; \n3.\tQue se aseguren instancias de participación efectiva en el reglamento de la Convención; \n4.\tQue se aseguren mecanismos formales que garanticen los derechos establecidos; y, \n5.\tQue se asegure un piso de protección social, de acceso universal a salud, vivienda y educación para NNA y sus familias/cuidadores.\n\nConsideramos que no hay proyecto de futuro para nuestro país sin que se cambien radicalmente las condiciones de nuestro trato a la infancia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las ONG que han conformado la alianza “Compromiso con la Niñez”, fundamentan su propuesta en que han venido trabajando en el levantamiento de información y literatura especializada en materia de derechos de la niñez desde la mirada constitucional, con evidencia y antecedentes que permiten corroborar que existe un abordaje e institucionalización de cada país en su compromiso con los derechos de la niñez más integral y con mayor orientación normativa para la toma de decisiones de los poderes ejecutivos, legislativos y judiciales respecto de éstos y éstas. Esta decisión ha posibilidad que existan legislaciones que aborden su desarrollo, cuidado, reconocimiento, participación y protección de sus derechos de manera amplia, con inversión presupuestaria, creación de institucionalidad adecuada y eficiente y, por supuesto, de inclusión en la vida ciudadana y política de los países.\nChile tiene un problema grave aún de vulneraciones ligadas a la violencia, es por eso que los Organismos de la Sociedad Civil, han ido generando una movilización internacional y nacional basada en las recomendaciones de organismos multilaterales, y en particular del Comité de los derechos del Niño de Naciones Unidas respecto de identificar el modelo y estructura de las normas constitucionales sobre derechos de los niños, niñas y adolescentes más pertinente a cada país.\nEste movimiento ha permitido implementar y socializar acciones, compartir contenido y articular estrategias de incidencia para que Chile consolide sus avances legislativos en materia de infancia con un Corpus normativo que tenga inicio en su Constitución y prosiga con una legislación nacional que sustente un sistema de protección integral adecuada y con protección administrativa y especializada.\nNiños y niñas son actores sociales relevantes y el mejor avance y cambio que puede hacer nuestro país en esa línea es darles un rol y reconocimiento explícito en la nueva carta magna para avanzar en su mayor y mejor inclusión, participaci"
    ],
    [
      "Propuesta de articulado",
      "Primer artículo propuesto\n\nLos niños, niñas y adolescentes son titulares de los derechos consagrados en la Constitución, en las leyes nacionales, en la Convención sobre los Derechos del Niño y en los demás tratados internacionales ratificados y vigentes en Chile.\n\nEl Estado respetará, promoverá y garantizará la protección integral de la niñez mediante la adopción de medidas de toda índole, las cuales se dirigirán al pleno ejercicio de sus derechos civiles y sociales. Estas medidas deberán satisfacer su interés superior y permitir, sin discriminación, el ejercicio efectivo de dichos derechos conforme a la evolución de sus facultades y madurez.\n\nEn todos los asuntos que afecten a los niños, niñas y adolescentes, se deberá garantizar su participación efectiva.\n\nLos derechos de los niños, niñas y adolescentes prevalecen por sobre los derechos de las demás personas.\n\nSegundo artículo propuesto\n\nLos niños, niñas y adolescentes tienen derecho a crecer y desarrollarse en un entorno familiar. Las familias cumplen un rol fundamental para orientar el ejercicio de los derechos de la niñez y adolescencia.\n\nEs deber del Estado velar por el fortalecimiento de las familias, mediante políticas públicas multisectoriales que estén dirigidas a promover el derecho a la vida familiar y a prevenir vulneraciones que puedan amenazar su pleno ejercicio.\n\nSi habiendo agotado todas las medidas de protección aplicables en el entorno familiar, los niños, niñas y adolescentes son separados de sus familias, el Estado procurará que las instituciones de protección cumplan con los más altos estándares de funcionamiento y condiciones que permitan la reparación y restitución eficaz de los derechos menoscabados, previniendo nuevas vulneraciones.\n\nTercer artículo\n\nLos niños, niñas y adolescentes tienen derecho a ser protegidos contra toda forma de violencia, maltrato, abuso, explotación, acoso y negligencia. \n\nLa erradicación de la violencia contra la niñez será declarada un asunto del más alto interés nacional. Para ello, el Estado diseñará estrategias para abordar situaciones que impliquen un menoscabo de la integridad personal, cuando la violencia provenga de las familias, la comunidad, del Estado, o de privados actuando en su nombre.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "COMPROMISO CON LA NIÑEZ es una alianza de colaboración e incidencia pública que han conformado desde enero del año 2021 las Fundación y Corporaciones: Worldvision Chile\nAmérica Solidaria \nFundación para la Confianza\nFundación Colunga\nFundación Infancia Primero \nFundación Ideas para la Infancia\nCentro Iberoamericano por los Derechos de la Niñez\nCiudadanía Inteligente\nFundación Santa Ana Emprende\nFutbol Más\nFundación Mustakis\nComunidad Mujer\nEducación 2020\nEl propósito de nuestra alianza tiene que ver con la inclusión de los derechos de la niñez en la nueva constitución de Chile por medio una estrategia múltiple de intervención en asocio de la sociedad civil. De esta manera se ha trabajado en: el diseño y ejecución de  una campaña de incidencia en la Convención Constituyente, por medio de marketing social y Redes Sociales para que el mayor número de convencionales se comprometa a considerar los derechos de la niñez en la nueva constitución; se ha construido  una propuesta de articulado sobre los derechos de la niñez y adolescencia para la nueva constitución de Chile; y se monitoreará los avances de la inclusión de los derechos y la participación de la niñez en el proceso constituyente por medio de la plataforma “Vigilantes Constituyente”."
    ]
  ]
}