{
  "title": "CUMPLIMIENTO DE PENAS, REINSERCION FAMILIAR, ECONOMICA Y SOCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11406",
  "supporters": 9,
  "id": 11406,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que planteo dice relación con el cumplimiento de penas y con la administración penitenciaria. Hasta el momento no he escuchado ningún debate al respecto, en la convención. Lo que sostengo es que la administración de las prisiones no debiera estar a cargo de gendarmería, sino de un órgano profesional, técnico, dirigido por civiles, en coordinación con los tribunales de cumplimiento de penas o de vigilancia penitenciaria. El cumplimiento de penas debe humanizarse, existir grados de cumplimiento de formar de preparar al penado para su vuelta a la vida en sociedad, consciente de sus derechos y deberes. Para lograr esto es necesario revisar la forma en que se cumplen las penas en Chile, avanzando hacia un sistema de grados en el cumplimiento penitenciario, creando un sistema resocializador, fundado en la dignidad de la persona humana y en las oportunidades de trabajo que permitan una efectiva reinserción a nivel laboral, económica, financiera y familiar. Por estas razones me parece de una importancia trascendental que exista un deber general del estado de otorgar oportunidades a los penados para facilitar y coadyuvar a su reinserción, durante el cumplimiento de sus penas, de forma tal que al obtener su libertad cuente con herramientas emocionales y materiales que, les permitan integrarse eficazmente en la vida en sociedad."
    ],
    [
      "Situación Ideal:",
      "En mis sueños veo prisiones que son, como escuelas, mas que centros de castigo. Entiendo que hay personas que nunca cambiarán y que son peligrosas, pero hay que jugársela por las que si pueden o quieren cambiar para ser un aporte. Y es ahí donde el estado tiene que intervenir, invirtiendo dinero en reinserción social. Los problemas de seguridad pública estarían mucho mas controlados, porque a mayor tasa de reinserción social, bajarían las tasas de delitos, menos robos, menos portonazos, menos femicidios. Lo líderes de los carteles estarían mucho mas limitados para dirigir sus organizaciones desde las prisiones, les quitaríamos \"soldados\" a los carteles. ¿que cambió?, hay mas paz en las calles y mas seguridad. ¿como cambió?, a través de la inversión pública/privada en el nuevo sistema penitenciario nacional que, incluye la creación de los juzgados de vigilancia o cumplimiento penitenciario, a través de la creación de centros de cumplimiento que se ocupan de penados según el grado de avance en el tiempo de las penas asignadas. No puedo dejar de lado que todo esto va de la mano con un sistema nacional de protección de la infancia, con jardines infantiles de primera calidad para cortar de base la dinámica pobreza/delincuencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagraría constitucionalmente el deber de reinserción social, de forma tal que sus fines, sean fines constitucionales, ligados intrínsecamente con la dignidad de la persona humana y el principio de igualdad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "la razón es que a partir  la dignidad humana y los derechos humanos, se construye todo el ordenamiento jurídico, el tejido social y son el sustento de las relaciones entre el estado y la persona humana. Y siendo el estado el titular del poder coercitivo que, a través de la soberanía popular le entregamos al estado para el cumplimiento efectivo de la ley, es que, entonces, el cumplimiento de estos objetivos no podrían estar en un nivel inferior al de los derechos fundamentales, pues no debemos olvidar que el cumplimiento de las penas y la reinserción social, forman parte y dan contenido material al derecho a obtener un juicio justo, no solamente a obtener la pena que indica la ley, sino también a que me traten con dignidad y que me ayuden, durante el cumplimiento de mi pena, a cambiar, lo necesario para poder vivir en paz con los demás cuando recupere mi libertad, esto a mi juicio, es un deber inclaudicable de la sociedad y su cumplimiento no puede quedar relegado a normas legales de jerarquía menor."
    ],
    [
      "Propuesta de articulado",
      "En un capitulo relacionado con derechos y libertados pondría: \n\n1. Nadie puede ser condenado o sancionado por acciones u omisiones que en el\nmomento de producirse no constituyan delito, falta o infracción administrativa, según la\nlegislación vigente en aquel momento.\n2. Las penas privativas de libertad y las medidas de seguridad estarán orientadas hacia\nla reeducación y reinserción social y no podrán consistir en trabajos forzados. El condenado\na pena de prisión que estuviere cumpliendo la misma gozará de los derechos fundamentales\nde este Capítulo, a excepción de los que se vean expresamente limitados por el contenido\ndel fallo condenatorio, el sentido de la pena y la ley penitenciaria. En todo caso, tendrá\nderecho a un trabajo remunerado y a los beneficios correspondientes de la Seguridad Social,\nasí como al acceso a la cultura y al desarrollo integral de su personalidad.\n3. La Administración civil no podrá imponer sanciones que, directa o subsidiariamente,\nimpliquen privación de libertad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Alberto Kadis, durante los años 2003 a 2005 me fui a estudiar derecho medioambiental a la U. Complutense de Madrid. Los días que no tenía clase me iba a la Audiencia Nacional a ver como eran los juicios penales, pues en Chile, en esos momentos se estaba implementando la reforma procesal penal, entonces me interesaba mucho ver como funcionaba el sistema de justicia en España. Fue allí donde conocí a un abogado chileno, Gonzalo Boye Tusset, quien salió de Chile por persecuciones políticas. El pertenecía al MIR, salió de Chile en 1981.  Allí estudió derecho en la UNED y cuando lo conocí en 2003 ya estaba recibido y ejercía como abogado acreditado ante el Colegio de Abogados de Pamplona ( En España la colegiatura es obligatoria y son los colegios de abogados los que entregan el título de abogado, las universidades sólo la licenciatura. Pero a diferencia de Chile, hay mucho campo de trabajo para el licenciado, no todos los que entran a estudiar derecho lo hacen para ser abogados, como acá). Continuando la historia, ese día, entre a una sala de la audiencia nacional donde se desarrollaban un juicio por falsificación de pesetas ( el euro ya era moneda de curso legal y la peseta solo tenía valor de cambio en el BCE). Al escuchar las intervenciones de este abogado, me llamo la atención el acento y me di cuenta que era chileno. Una vez terminada la audiencia, confirmé mis sospechas, nos tomamos un cafe y me contrató. Me toco redactar y tramitar recursos contencioso administrativos ante los tribunales de vigilancia penitenciaria de la Audiencia Nacional,  en los JVP ordinarios, recursos de amparo por vulneración de derechos fundamentales en el cumplimiento de penas ante el TC español y recursos de nulidad ante el Supremo. Si hay alguien que puede ilustrar a la Convención sobre el cumplimiento de penas en su vertiente del derecho fundamental a un juicio justo o en relación a la obtención de tutela judicial efectiva son Isabel Elbal y Gonzalo Boye"
    ]
  ]
}