{
  "title": "El Derecho al Agua como condición de cumplimiento de los demás Derechos Humanos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11490",
  "supporters": 11,
  "id": 11490,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema puede analizarse en tres niveles:\n\n1. NIVEL MEDIOAMBIENTAL\n\nLa escasez hídrica es una situación creada por el manejo humano sobre el agua, donde se explota más agua de la disponible. La escasez de agua puede verse agravada, por factores como la contaminación del agua y durante los episodios de sequía (fenómeno de la naturaleza).\n\nSe estima que cerca de un 25% del déficit de precipitaciones se debe a acciones antrópicas, a lo que debe sumarse que la aridificación de las zonas Centro y Sur de Chile será progresiva, acrecentando en el futuro la extensión y duración de las sequías. No es difícil vislumbrar los efectos negativos sobre la biodiversidad en general; aumentando también los riesgos para las actividades humanas, asociados a la productividad de los predios agropecuarios, la salubridad y disponibilidad del agua para el consumo.\n\n2. NIVEL ECONÓMICO\nEn términos generales unas de las razones a las cuales se apunta como el origen de la escasez hídrica es el modelo económico basado en la extracción y en la explotación de la naturaleza, considerando a esta última bajo una lógica economicista y antropocentrista, es decir como una fuente de recursos a disposición del ser humano . Este modelo consistente en la satisfacción de necesidades ilimitadas de la población y la acumulación de bienestar socio- territorial en una pequeña parte de la población.\n\n3. NIVEL NORMATIVO\n\nEl problema principal es la falta de priorización en el uso de los recursos hídricos. La priorización del consumo de agua para actividades agroindustriales se da en desmedro del consumo humano.\n\nLa Constitución de 1980 y el Código de aguas de 1981 si bien consideran al agua como un bien nacional de uso público, a su vez la define afecta a ser comercializada en el mercado. Esto, pues reconoce la \"libre transabilidad\" de los derechos y la facultad de usarlos en forma \"privativa y exclusiva\" por sus titulares, sin establecer preferencias entre sus usos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que en el futuro exista conciencia de que el agua es un recurso escaso. Que sea un recurso protegido por todos y todas. Que se use de forma consciente según las necesidades humanas y del ecosistema. Que la gente que en este momento está siendo abastecida por camiones aljibes o con agua de mala calidad pueda tener un servicio digno y en igualdad de condiciones con grandes productores agrícolas, ganaderos, mineros, etc., así como también un sistema que los respalde. Que cambie la visión de que se trata de un bien común y corriente, susceptible de ser comercializado. Pero sobre todo que no se llegue al extremo de que la sed sea un problema nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera contemplar el Derecho al Agua como tal, protegerlo y recalcar la importancia de este. Su importancia radica en que es condición para el cumplimiento del resto de los Derechos Humanos, tales como la vida, la salud, la alimentación, vivir en un medio ambiente libre de contaminación, entre otros.\n\nTomando el cuenta los distintos niveles del problema planteados anteriormente, es necesaria una norma que contemple un principio general de protección del Derecho Humano al Agua, inspirado en la Justicia Ambiental.\n\nQue se inspire en la Justicia Ambiental implica que incluya la equidad en la distribución de cargas y beneficios ambientales; la participación ciudadana en políticas de distribución de agua potable; un sistema de corrección o indemnización a los individuos o comunidades que vean afectado su Derecho al Agua; el respeto por la vida no humana y el ecosistema; y sustentabilidad, entendida como la consideración por que las generaciones futuras no se vean empeoradas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es el único país del mundo en el que el agua es privada, lo que deja en desventaja a quienes no tienen los recursos económicos ni intelectuales suficientes. La condición de las personas afectadas se ve empeorada aún más en un contexto de cambio climático.\n\n1. El Derecho al Agua como tal ha sido reconocido en diversos Tratados Internacionales ratificados por Chile y que se encuentran vigentes:\n-\tLa Convención sobre la eliminación de todas las formas de discriminación contra la mujer. \n-\tEl Convenio Nº 161 de la Organización Internacional del Trabajo (OIT) sobre los servicios de salud en el trabajo.\n-\tLa Convención sobre los Derechos del Niño.\n-\tLa Convención sobre los derechos de las personas con discapacidad.\n\n2. El año 2010 la Asamblea General de las Naciones Unidas reconoció el acceso al agua y su saneamiento como un derecho humano. En base a su indispensabilidad para sostener la vida y por constituirse como una base esencial para sustentar el cumplimiento de los demás derechos humanos, el agua fue reconocida como esencial para la vida humana\n\n3. La Constitución de 1980 y el Código de aguas de 1981 son los cuerpos legales que se han encargado de definir su regulación, y fueron insuficientes. Entre sus contenidos cabe destacar que, si bien éste considera al agua como un bien nacional de uso público, a su vez puede ser comercializada en el mercado. Esto, pues reconoce la \"libre transabilidad\" de los derechos y la facultad de usarlos en forma \"privativa y exclusiva\" por sus titulares, sin establecer preferencias entre sus usos. En pocas palabras, el derecho de propiedad ha primado sobre el Derecho al Agua.\n\n4. El deterioro del medio ambiente a nivel mundial, el cambio climático, la sequía, la contaminación, el actuar del ser humano, el desgaste del suelo y el uso indiscriminado de los recursos hídricos tienen como consecuencia una necesidad urgente de un sistema que proteja el Derecho Humano al Agua."
    ],
    [
      "Propuesta de articulado",
      "El agua es esencial para la vida humana. \n\nTodas las personas tienen derecho de acceso al agua potable y saneamiento.\n\nEsta Constitución reconoce el Derecho al Agua como condición de cumplimiento de los demás Derechos Humanos reconocidos por Chile y que se encuentren vigentes.\n\nLa distribución de agua potable se lleva a cabo en función de su naturaleza como bien de uso público. Su uso se encuentra sujeto al interés general por sobre los intereses particulares.\n\nLos Servicios Sanitarios cumplen con una función social y serán sin fines de lucro. Estos deberán velar por la eficiencia, eficacia, equidad y sustentabilidad del uso de los recursos hídricos.\n\nLos Servicios Sanitarios tienen la responsabilidad de otorgar un servicio de agua potable que cumpla con el nivel de cantidad, calidad y continuidad suficiente para cubrir las necesidades de sus usuarios conforme a la legislación vigente.\n\nLos Servicios Sanitarios tendrán la responsabilidad de que la distribución de agua potable priorice la cobertura de necesidades básicas cotidianas y domésticas de sus usuarios por sobre otro tipo de necesidades.\n\nSe reconoce a las organizaciones comunitarias como actores fundamentales en la toma de decisiones referentes a recursos hídricos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Carol Manque. Estudiante de quinto y último año de Derecho de la Universidad Diego Portales. \nEsta iniciativa nace como una propuesta concreta de solución al problema identificado en mi tesina \"Sistemas de Agua Potable Rural (o APRs) como mecanismo de distribución de agua potable- Caso Petorca\", con la profesora Dominique Hervé Espejo como guía. En este trabajo se analiza la Ley 20.998 que regula los Servicios Sanitarios Rurales desde el punto de vista de la Justicia Ambiental, definida por la Profesora Dominique en su libro llamado Justicia Ambiental y Recursos Naturales."
    ]
  ]
}