{
  "title": "igualdad  salarial y de género  para un mismo trabajo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11498",
  "supporters": 10,
  "id": 11498,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la desigualdad salarial para una misma labor: se discrimina por edad , sexo o años de servicios. Esto  provoca una mala practica de las empresas, las cuales optan por despedir a trabajadores con sueldos más altos para contratar, para la misma función , trabajadores por un menor salario."
    ],
    [
      "Situación Ideal:",
      "Con esta normativa  evitaríamos las diferencias salariales entre hombres y mujeres. Las remuneraciones tenderían al alza debido a que no se podría contratar para igual labor y desempeño a empleados con remuneraciones más bajas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A igual trabajo, igual remuneración  sin importar sexo, edad ni nacionalidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo firmemente que la nueva constitución debe proteger efectivamente a la trabajadora o trabajador de la discriminación que las empresas , instituciones  u organismos públicos  realizan en contra del trabajador o trabajadora. Todo esto se traduce en una mayor precarización del trabajo, ya que porcentualmente en chile a la \nmujer trabajadora se le paga menor salario que a un trabajador por la misma función ,obligaciones  y desempeño."
    ],
    [
      "Propuesta de articulado",
      "A igual trabajo realizado en la misma jornada, condiciones de productividad y eficiencia  debe corresponder la misma remuneración, sin importar género, edad ni nacionalidad. Entendiéndose por trabajo, ( ya sea físico o intelectual) al conjunto de actividades que son realizadas con el objetivo de alcanzar una meta, solucionar un problema o producir bienes y servicios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Víctor Cáceres Guzmán , ingeniero de mantención industrial, dirigente sindical. Soy de la región del bio bio , comuna de Chiguayante , y en mi calidad de representante de los trabajadores me he percatado de la falta de legislación en  este tema como así mismo una ley laboral mas robusta que garantice la protección laboral. Considerando los indicadores que reflejan que a mayor número de trabajadores sindicalizados mayor salario promedio. Esto quiere decir que el fortalecimiento de las leyes laborales necesariamente ira en un mejoramiento de las relaciones y mejor redistribución de las riquezas."
    ]
  ]
}