{
  "title": "Iniciativa popular de ley, legitimidad y representatividad de cargos de elección popular.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11518",
  "supporters": 3,
  "id": 11518,
  "category": "gobierno",
  "topic": "Iniciativa legislativa de una persona o grupo de personas",
  "outline": [
    [
      "Problema a Solucionar:",
      "1. Que no existe el derecho fundamental, ni la garantía (acción legal) para iniciar un proyecto de ley mediante la iniciativa de una persona o grupo de personas.\n\n2. Que actualmente continúa el vicio del \"arrastre\" en las elecciones de diputados y senadores en que un candidato que obteniendo más de votos que otro, por tanto ha sido electo democráticamente, sin embargo se le hace perder ante otro candidato que obtuvo menos votos y es electo por pertenecer al mismo sector político que el candidato que obtuvo la mayoría de votos. \n\n3. Que el mapa demográfico de los actuales distritos no tienen correlación equitativa respecto de los senadores y diputados que elige cada distrito.\n\nPor tanto,  en cada uno de los tres puntos señalados, veo perjuicio directo respecto de la democracia que debemos cuidar como derecho fundamental y con garantías, esto es, acción legal tipificada en la Constitución."
    ],
    [
      "Situación Ideal:",
      "Respecto del punto 1: Que la Constitución consagre el derecho fundamental de iniciativa popular de un proyecto de ley a partir de una persona o grupo de personas, cuyo requisito sea obtener el apoyo mediante diez mil firmas para iniciar la tramitación de una ley que, legisle respecto de un nuevo asunto, modifique o derogue una ley existente, para finalmente el proyecto de ley pueda constituirse en ley.\n\nRespecto del punto 2: Que todo cargo de elección popular respete la mayoría de votos obtenidos.\n\nRespecto del punto 3: Que los distritos sean redistribuidos equitativamente y de forma periódica, de acuerdo al crecimiento y movilización de la población cada diez años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la Constitución tipifique explícitamente los tres puntos antes señalados, primero como derechos fundamentales y segundo, con sus respectivas acciones legales para así garantizar tales derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de esa manera se obtiene una mayor democratización en cada uno de los puntos, esto es, al consagrarlos constitucionalmente permite el mayor involucramiento de la ciudadanía en la política y mayor participación en las elecciones, tema de suyo importante, puesto que legitima las leyes, los cargos de elección popular y la representatividad de quienes sean electos. Todo lo anterior permite paz social, indispensable para el crecimiento y desarrollo de cada individuo de nuestra sociedad. Además, también permite las correcciones que son necesaria en cada pueblo dado el avance y cambios que inevitablemente ocurren en toda sociedad."
    ],
    [
      "Propuesta de articulado",
      "Artículo número (x).- La Constitución reconoce y ampara el derecho fundamental de iniciativa legal de todo ciudadano, sea a título personal o mediante un grupo de personas, para iniciar la tramitación legislativa, sea nueva ley, o modificación o derogación de alguna ley existente, mediante el apoyo de diez mil firmas debidamente otorgadas ante notario. Con todo, cualquier ciudadano tiene acción para iniciar un juicio respecto del impedimento o restricción, en cualquiera de sus formas, respecto al derecho de iniciar la tramitación de dicha ley.\n\nArtículo (x+1).- Todo cargo de elección popular, se otorgara siempre que cumpla con la mayoría de votos obtenidas directamente en su respectiva elección. Cumpliendo con los demás requisitos legales \n\nArtículo (x+2).- Todo distrito debe guardar una proporción equitativa respecto de los demás distritos de la nación, en cuanto al número de habitantes domiciliados en cada uno de ellos.\n\nCon todo, cada diez años debe revisarse, y en su caso modificarse, todos los distritos de la nación, con la finalidad de mantener la proporción equitativa, entre todos los distritos nacionales, a causa del incremento o disminución de la población y su movilidad.\n\nDicha proporción equitativa es materia de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Por mi experiencia, en que me he visto sin opción alguna de modificar leyes, ni de crear una nueva ley para reparar situaciones injustas y antidemocráticas que he sufrido yo y muchos grupos de personas a nivel nacional, como por ejemplo la imposibilidad de formar un sindicato laboral puesto que la ley de subcontratación, permite a una empresa, banco, institución formar grupos de trabajo, pero cada uno con diferentes empleadores.\n\nOtra injusticia es la que han sufrido mis padres, y por tanto mi hermana y yo, más todos los profesores de esta nación, por sus jornadas laborales en que al llegar a casa siguen trabajando, preparando las clases, revisando pruebas, trabajos, etc... no hay justicia respecto a sus sueldos y su trabajo, sus bajas remuneraciones que obligó a mi padre a trabajar después del colegio como colectivero en maipú, endeudado con hermanos  para pasar el mes... \n\nTambién el apropiamiento indebido de una parte de sus remuneraciones acumuladas por hartos años, en que al pasarlos de dependientes del estado a ser dependientes de las municipalidades, esto es, más conocido como \"la deuda histórica a los profesores\".\n\nBueno y también, pero sin detallar a fondo, respecto del hospital del profesor... \n\nen fin, toda mi vida he sufrido injusticia social y económica, en salud y en la propia educación.\n\nPor otro lado, soy profesional titulado en Ingeniería de Ejecución en Computación y egresado de derecho, y como informático viví siempre la imposibilidad de afiliarme a un sindicato, porque era inexistente y tampoco pude formar uno, por lo antes señalado.\n\nLuego, a raíz de todo lo anterior nace mi interés por el derecho, que me motivó lo suficiente para iniciar el estudio de una nueva carrera sin bases relacionadas, me refiero a que la informática tiene una base matemática y el derecho es eminentemente humanista.\n\nEntonces hoy a mis 45 años de edad puedo decir que he trabajado y conozco de forma directa las trabas que impiden formar y pertenecer a un sin"
    ]
  ]
}