{
  "title": "La protección ambiental, un deber constitucional de las municipalidades.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11514",
  "supporters": 146,
  "id": 11514,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una encuesta de la Universidad Andrés Bello (2017), señaló que las municipalidades eran las instituciones que, después del Ministerio del Medio Ambiente, se preocupaban más por la protección ambiental. Sin embargo, cabe preguntarse ¿a qué se debe este reconocimiento?\n\nEste llamativo resultado es producto de varios factores que han potenciado el protagonismo de la gestión ambiental de las entidades edilicias durante la última década, entre las cuales se podrían mencionar: a) una mayor conciencia ambiental en la ciudadanía; b) capacidad de generación de iniciativas locales con impacto nacional, por ejemplo,  la prohibición de las bolsas plásticas que emergió desde los municipios; d) la suscripción voluntaria del 75% de los municipios del país en el sistema de certificación ambiental municipal; e) la promoción de la educación ambiental formal y no formal que estas realizan; f) los conflictos socioambientales;  g) la gestión en el marco de los residuos y la economía circular; h) la constitución de organizaciones locales de defensa y los comités ambientales comunales, entre otras.\nSin embargo, las actuales atribuciones municipales en materia ambiental son muy limitadas para satisfacer las demandas e iniciativas ambientales que emergen desde el tejido social local. En este nivel estatal, existe: una debilitada o ausente fiscalización ambiental; desafíos como la actual crisis hídrica; la pérdida de la biodiversidad; la proliferación de microbasurales; la contaminación atmosférica; los pasivos ambientales y retos adaptativos climáticos locales. Todos son aspectos que impactan en términos concretos los asentamientos humanos y el entorno que le sustenta."
    ],
    [
      "Situación Ideal:",
      "Al reconocer el deber constitucional de los municipios como colaboradores en la protección ambiental, se podría gestionar de mejor forma los desafíos ambientales locales presentes y futuros. Este cambio permitiría que tanto los habitantes de las comunas como el medio ambiente que le sustenta, cuenten con o mejoren lo siguiente: a) una gobernanza ambiental local; b) fortalecer las ordenanzas ambientales permitiendo a los municipios que regulen, en forma transitoria, temas ambientales locales no contemplados en normativas superiores; c) aumentar el monto a 500 UTM de las multas aplicables a los infractores de las ordenanzas ambientales, generando así incentivos al cambio de prácticas y conductas; d) Integrar el 100% de las multas ambientales en las arcas municipales en beneficio de  la gestión ambiental comunal; e) crear la figura de fiscalizadores ad-honorem que permitan mejorar la fiscalización de las normas vigentes, así como la incorporación de la ciudadanía en este proceso; f)  permitir a los municipios tener derecho a voz y voto frente a las iniciativas que se sometan en el marco del Sistema de Evaluación de Impacto Ambiental; g) Decretar zonas de protección ambiental comunal públicas o privadas en favor de la conservación de una especie o ecosistema; h) fortalecer las unidades ambientales y las políticas locales de sustentabilidad;  i) potenciar una cultura ambiental de acuerdo a la realidad e idiosincrasia de los habitantes de las comunas.\n\nValidar este deber constitucional, se convertiría en la piedra angular para gatillar un cambio en la actual ley orgánica constitucional de municipalidades, dando las bases jurídicas para la generación de comunas ambientalmente sustentables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución, en su capítulo de institucionalidad, debería enriquecer el actual concepto constitucional sobre lo que es una municipalidad (artículo 118, párrafo 4), integrando en sus finalidades “la protección ambiental” en su definición. \n\nEsta simples pero poderosas palabras, serían la base fundamental para generar cambios estructurales en las funciones ambientales de los municipios, promoviendo un fortalecimiento de las decisiones ambientales comunales y, además, se fortalecería el sistema institucional ambiental del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar, esta iniciativa es una propuesta que entrega más poder a los municipios en lo local, fomenta la gobernanza y la colaboración en los desafíos ambientales que tienen día a día los habitantes de las comunas y sus municipios en su rol de proteger el sistema socionatural en un país en que, la capacidad del gobierno central, no da la posibilidad para actuar rápidamente frente a daños ambientales  o responder adecuadamente a las demandas ambientales de los territorios que, por su naturaleza local y única, deben tener una gestión de carácter comunal. Esto no resta la colaboración técnica de los servicios públicos y de la institucionalidad ambiental del país, al contrario, se potencia.   \n\nEn segundo lugar, la debilidad estructural que pretende esta propuesta resolver, también es reconocida por la OCDE. En su informe del 2016, Evaluación del Desempeño Ambiental de Chile, indicó que las municipalidades gozan de una limitada autonomía institucional. Por ejemplo, no pueden trascender las normas ambientales nacionales para dar cuenta de condiciones ambientales locales de mayor gravedad, una práctica que sí existe en muchos otros países de la OCDE. También señala que tienen muy poca autonomía fiscal y carecen de recursos financieros como para implementar sus limitadas responsabilidades por los servicios ambientales (OCDE, p. 28).\n\nEn tercer lugar, es importante indicar que la iniciativa contribuye a los principios del acuerdo de Escazú, especialmente en lo que atañe a la participación pública en los procesos de toma de decisiones ambientales, justicia en asuntos ambientales y el fortalecimiento de capacidades. Así como también robustece la recién aprobada Política Nacional de Ordenamiento Territorial (decreto 469 del 5 de julio 2021)\n\nFinalmente, esta propuesta es un homenaje al primer Cabildo de Santiago, cuya primera medida (disposición 1 de julio de 1549) fue tratar de impedir y prevenir la devastación de los bosques de nuestra tierra."
    ],
    [
      "Propuesta de articulado",
      "Se propone la siguiente modificación del concepto constitucional de municipalidad:\n\n \"Las municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso económico, social, cultural y la protección ambiental comunal.\"   "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Carlos Rungruangsakorn, chileno-tailandés, padre, funcionario público y académico, tengo el honor de interpretar a un grupo autoconvocado de profesionales y dirigentes que están preocupados por la gestión ambiental local.    \n\nLa propuesta radica en dar capacidades reales a los municipios y a la comunidad, para que puedan, sobre la base de la gobernanza y la cooperación, generar espacios deliberantes y democráticos para la protección ambiental, en un marco de reconstrucción de una conciencia  participativa considerando a la naturaleza y las generaciones presentes y venideras.   \n\nEsta propuesta se sustenta desde lo local, emerge a partir de una construcción histórica de 10 años caracterizada por acciones ambientales concretas, de diálogos e intercambio de saberes entre los funcionarios/as del ministerio del medio ambiente con los funcionarios/as ambientales municipales, alcaldes/as, concejales/as, el mundo académico, profesores/as, estudiantes y con la comunidad organizada a través de los comités ambientales comunales que existen a lo largo del país. \n\nEn lo personal y, sin animo de protagonismo, una parte importante de mi vida profesional y académica la he dedicado en fortalecer la gestión ambiental local con una mirada descentralizadora y territorial. Creo sin vacilación que un Chile mejor parte desde lo local, en el microestado. En este sentido, el actual diseño político-normativo de la institucionalidad municipal chilena, que viene desde las décadas de los 70s y 80s,no está a la altura de los desafíos, los valores y la crisis climática-ambiental que enfrentamos como sociedad. \n\nNecesitamos de forma urgente dar mas poder a lo local, pero de igual modo dar mayor transparencia y control a todos los habitantes de nuestro país para evitar los abusos que emergen cuando no hay contrapeso sobre el poder.\n\nPor último, solo he de declarar que cuando protegemos al medio ambiente, no lo hacemos por un deber o por obligación, lo hacemos por amor."
    ]
  ]
}