{
  "title": "RETIRO 100% AHORRO DE PENSIONES, TRABAJADORES DUEÑOS DE SUS AHORROS y ESTADO FINANCIANDO 100% NUEVO SISTEMA SOLIDARIO DE PENSIONES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11542",
  "supporters": 475,
  "id": 11542,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que a raíz de la inminente nacionalización de los fondos de pensiones anunciada por nuestro gobierno de Gabriel Boric, los trabajadores están en riesgo de perder sus ahorros de toda una vida de trabajo, lo que no corresponde ya que es responsabilidad del Estado generar los recursos y no usar el dinero de nuestros esforzados trabajadores del país."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los trabajadores retiren el 100% de sus ahorros de pensiones, para que puedan utilizar ese dinero para el bienestar propio y de sus familias, terminando así con las AFP y dando paso al nuevo sistema de pensiones que va a crear el gobierno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es un derecho fundamental de los trabajadores del país poder imponer y retirar sus ahorros de pensiones en entidades administradoras de fondos, ya sean privadas o estatales, manteniendo siempre la propiedad de éstos, y a su vez es responsabilidad del Estado generar y proveer los recursos de pensiones para todos los ciudadanos financiando íntegramente el nuevo sistema solidario de pensiones, sin cargo alguno para los trabajadores, como garantía de bienestar social y derecho fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que el trabajo de toda una vida de los trabajadores debe ser dignificado como tal, como una vida entera, llena de historias y esfuerzo y honrar el fruto de esas experiencias, por lo que cada peso que el trabajador haya podido ahorrar para sí mismo, debe ser protegido por el Estado garantizando que ninguna organización se lo robará o perderá por vaivenes financieros, siendo estos ahorros propiedad de cada persona de manera íntegra y en todo momento, pudiendo retirarlos en su 100%, a lo que el Estado debe acompañar brindando un marco legal de protección de los ahorros y la propiedad de cada trabajador para su retiro total, y a su vez generar los recursos para financiar el nuevo sistema solidario de pensiones, que mediante recaudación fiscal, podrá entregar a cada pensionado un monto base que permita vivir con dignidad y calidad de vida la última etapa de su vida."
    ],
    [
      "Propuesta de articulado",
      "Es derecho fundamental de los trabajadores del país poder imponer y retirar en un 100% sus ahorros de pensiones en entidades administradoras de fondos, ya sean privadas o estatales, manteniendo siempre el derecho de propiedad sobre éstos, lo que será garantizado a toda eventualidad por el Estado, el que a su vez y de manera simultánea generará los recursos para financiar íntegramente el nuevo sistema solidario de pensiones, mediante recaudación fiscal y que sin cargo alguno para los trabajadores, entregará pensiones dignas a todos los pensionados, como garantía de bienestar social y derecho fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de ciudadanos comprometidos con desarrollar ideas que aporten a mejorar la calidad de vida de todas las personas que habitan los territorios. Somos mujeres y hombres de diversas edades, principalmente jóvenes, que reunimos ideas, sueños y experiencias para repensar nuestro país y proponer siempre pensando en garantizar la dignidad de las personas, derechos fundamentales y calidad de vida."
    ]
  ]
}