{
  "title": "Mascota: miembro fundamental de la familia chilena",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11586",
  "supporters": 32,
  "id": 11586,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las mascotas no son consideradas como parte del núcleo familiar, por lo que no pueden tener acceso a derechos, servicios o beneficios, y por lo mismo son vistos como meros objetos, lo que se aleja bastante de la realidad que contemplan dentro de la familia chilena.\nEs por lo mismo, que para una familia de bajos recursos, poder mantener en buen estado de salud a su mascota se puede volver un \"lujo\". Esto produce abandono de la mascota y deterioro del núcleo familiar, además de estrés y angustia por la situación."
    ],
    [
      "Situación Ideal:",
      "- Que puedan ser registradas y reconocidas como miembros de la familia\n- Que tengan acceso a un sistema de salud veterinaria estatal, el cual se financiaría con una cotización del 0.5% extra para este efecto. Esta cotización solo aplica para quienes registren una mascota como parte del grupo familiar, por lo tanto es optativa (quienes no tengan mascota no cotizarán el extra).\n- Estos recursos serán utilizados para generar una red de salud veterinaria estatal, o un seguro estatal similar a FONASA pero para mascotas, que pueda ser utilizado tanto en clínicas veterinarias privadas como público (sistema único complementario)\n- Además evaluar que si existen excedentes de recursos, estos se utilicen para la generación de espacios comunitarios, albergues de animales, fomento de la adopción, enseñanzas en el adiestramiento y buenas costumbres con los animales, etc.\n- Al ser parte de la familia, en caso de divorcio, las mascotas no serán tratadas como bienes, sino como miembros de la familia, los cuales requieren una pensión de supervivencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer a las mascotas como miembros fundamentales de la familia chilena, para así reflejar la realidad país donde las mascotas son parte importante del núcleo familiar, con todos los beneficios para la familia que ellos aportan, tanto emocional, mental, de identidad y de cohesión familiar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las Mascotas al ser integrantes de la familia, la unidad básica del entramado social, serían automáticamente reconocidos como seres de derechos, permitiendo generar leyes que garanticen y promuevan su derecho a la vida digna, buen cuidado, así como también reconocer la importancia de ellas en la identidad familiar.\n\nEl siguiente estudio, articula de mucho mejor manera lo que intento describir:\nhttps://www.researchgate.net/publication/326188388_El_miembro_no_humano_de_la_familia_Las_mascotas_a_traves_del_ciclo_vital_familiar"
    ],
    [
      "Propuesta de articulado",
      "\"La familia es el núcleo fundamental de la sociedad y las mascotas forman parte de ella.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace luego de experimentar como nuestro perro Capitán, forma parte fundamental de nuestra familia, y como mutuamente él aporta a nuestras vidas, así como nosotros a la de él.\nÉl, al igual que uno, necesita chequeos médicos semestrales, exámenes, vacunas o tratamientos ante enfermedades, sin embargo no existe un seguro \"social\" para los gastos médicos de las mascotas.\nAdemás, nuestro país es de los que tiene más cantidad de animales callejeros, perdiéndose la oportunidad de pertenecer a una familia que los quiera, los reconozca.\nAún queda mucho por aprender de ellos, y también en relación a sus comportamientos y formas de comunicarse, por lo que algún organismo que fomentara estos temas serían muy útiles, sobretodo debido a la cantidad de animales en nuestras calles y plazas."
    ]
  ]
}