{
  "title": "La reintegración sociolaboral como un Derecho Fundamental garantizado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11606",
  "supporters": 90,
  "id": 11606,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile cuenta con un sistema de reinserción sociolaboral post carcelario insuficiente para las personas que fueron condenadas y privadas de libertad, por lo que al cumplir con la sentencia salen al exterior sin las herramientas necesarias para afrontar y adaptarse una vez más a la sociedad que cambia día a día y que mira con estigma o prejuicio a quienes cuentan con antecedentes penales."
    ],
    [
      "Situación Ideal:",
      "Al garantizar la reinserción sociolaboral dentro de la nueva Constitución obliga al Estado a hacerse responsable de las personas que cumplieron con sus sentencias una vez que ellas se encuentran en libertad, acompañandolos durante todo el proceso que esto conlleva con herramientas y un panel de expertos que permitan que la persona pueda encontrar un trabajo adecuado y además sea capaz de posicionarse frente a la sociedad y los cambios que esta sufre mientras la persona se encuentra en prisión. Siendo así, los beneficiados las personas privadas de libertad que obtienen segundas oportunidades por medios lícitos e indirectamente la sociedad que evita la reincidencia en la comisión de los delitos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución Política de la República debe incluir dentro del catálogo de Derechos fundamentales a la reinserción sociolaboral, pero además no solo debe asegurarla  sino que debe estar garantizada para toda la población penal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La etapa postpenitenciaria es una etapa fundamental para lograr la reinserción social y laboral de las personas que han cumplido con su condena, pero que se ve entorpecida debido a la serie de deficiencias que presenta el sistema penitenciario en general.  \nEnfocados en el nivel postcarcelario de este sistema, Gendarmería cuenta con dos programas de reinserción llamados “Programa de Apoyo Postpenitenciario” y “Programa de Reinserción Laboral”, en donde solo 1494 individuos accedieron a ellos en el año 2020, sin perjuicio de que la población atendida en esta etapa fue de 21.668 personas. \nEs necesario además, que se genere una redistribución de los presupuestos destinada a apoyar la labor que realiza el Departamento de Reinserción Social en razón de los dos programas que desarrolla. Esto debido a los bajos montos de dinero que le son otorgado en la Ley de Presupuesto por el Gobierno de turno, ya que solo consideraron para efectuar los gastos de operación necesarios para la ejecución de los programas, el monto de $473.335 en promedio para el Programa de Apoyo Postpenitenciario entre los años 2019 y 2020. Mientras que el Programa de Reinserción Laboral en convenio con el Ministerio del Interior fue de la media de $467.945. \nDe esto se desprende que si bien no es una institución abandonada, esta no ha sido incluida de manera prioritaria y se ve desestimada en el debate actual debido a las multiples leyes que buscan endurecer penas y castigos ante la comisión de delitos, enfocandose en la reacción antes que la prevensión de estos. \nPor lo tanto, es importante que el Derecho a la reinserción sociolaboral se encuentre establecido dentro del catalogo de Derechos Fundamentales de la nueva Constitución, con el objetivo de que el Estado no solo asegure sino que garantice a las personas que cumplieron con su condena, los medios o herramientas necesarias para reintegrarse a la sociedad, ya sea por capacitaciones, estudios o personal de apoyo en el proceso."
    ],
    [
      "Propuesta de articulado",
      "Artículo xxx: . La Constitución asegura y garantiza a todas las personas:\n\nN° x: La posibilidad de reinserción sociolaboral a las personas que hayan cumplido con una condena privadas de libertad y deseen acceder a los mecanismos o programas que el Estado garantiza para lograr una optima reintegración a la sociedad ya sea mediante la capacitación laboral, educacional o incluso apoyo psicológico y psiquiatrico en caso de ser necesario. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy egresada de Derecho de la Universidad Central y mi intención para convertirme en abogada siempre fue velar por el respeto y garantía de los Derechos Humanos, por lo que siempre he estado al servicio social y desde que entré a estudiar la carrera me di cuenta de la vulneración y abandono que viven y se encuentran hoy en día las personas privadas de libertad, por lo que siempre me ha interesado encontrar los medios para ayudar a mejorar las condiciones carcelarias y la población postpenitenciaria. En mi tesis, abordé la eliminación de antecedentes penales y su contribución a la reinserción sociolaboral en Chile, por lo que me permitió saber mucho más del sistema y recursos que Gendarmeria maneja."
    ]
  ]
}