{
  "title": "Representación del Chile Insular y su emancipación administrativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11698",
  "supporters": 21,
  "id": 11698,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de emancipación en términos administrativos de los territorios insulares chilenos ha puesto en vela la protección de la cultura, tradición, ecosistemas y calidad de vida de aquellos chilenos que habitan el Chile insular, en donde históricamente se ha generado una dependencia tóxica con el continente que no permite una real administración de los diferentes espacios que componen el territorio insular chileno."
    ],
    [
      "Situación Ideal:",
      "Considerar los territorios insulares como sectores administrativos aparte, como regiones, en donde posean un propio sistema administrativo separado del Chile continental, otorgándole emancipación administrativa. Tender puentes de comunicación efectiva para proyectos conjuntos entre zonas insulares y continentales, cosa de que este dialogo democrático permita una participación de todos los actores para que sean procesos poco invasivos, respetando la tradición, vida y cultura de los diferentes territorios que componen al Chile insular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución chilena debiese incluir la declaración de autonomías y libertades de los territorios insulares de Chile, garantizando condiciones mínimas para la administración de estos espacios por su propios habitantes y que puedan tener poder de decisión y la última palabra a la hora de la revisión de proyectos que afecten directamente sus territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como Licenciado en Geografía, entendiendo el territorio como sujeto de estudio, no deja de importar la soberanía territorial de espacios tan únicos en Chile como lo es su territorio insular, los cuales históricamente han estado subordinados a ordenamientos que provienen del Chile continental y no totalmente de quienes habitan estos espacios. Es necesario que el territorio insular chileno tenga su propia soberanía y libertades desligadas del territorio continental para lograr una emancipación para que no se pase por sobre los intereses de los diversos lugares que componen al Chile no continental para responder a intereses continentales y/o centralistas."
    ],
    [
      "Propuesta de articulado",
      "El Estado chileno, entiende la amalgama de territorios que componen al país y por ende garantiza:\na) La emancipación administrativa del territorio insular, donde esta responda a los intereses de estos espacios y quienes los habitan.\nb) La generación distrital respectiva para que estos territorios posean la representación política respectiva.\nc) Generación política administrativa pertinente para dotar de herramientas representativas al Chile insular (Ejemplo: Creación de la Región de Chiloé, Región de Rapa Nui, Región Archipiélago de Juan Fernández)\nd) Garantizar una plataforma de diálogo insular-continental para la evaluación de proyectos que afecten los territorios insulares, en donde se vele por satisfacer los intereses tanto insulares como continentales de forma democrática y asegurando la participación ciudadana.\ne) Garantizar la protección medioambiental de los ecosistemas únicos y el característico endemismo presente en los territorios insulares, dotar de equipamiento y potenciar el desarrollo científico para el estudio de las particularidades de estos territorios, además de potenciar la divulgación y educación a sus poblaciones y a Chile en general."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como habitante de este país y amante de la geografía, sobretodo la chilena, creo que es necesario avanzar en aspectos territoriales para dotar de democratización administrativa de este hermoso país, para avanzar en la justicia que merecen los que habita un espacio diferente a la capital. Como un nacido en Talcahuano que ahora vive en Santiago, he sido testigo de las dinámicas centralistas de este país y esta es una oportunidad única para combatir desde la proposición, el establecimiento de una Carta Magna que sea más representativa y que permita un desarrollo mejor para el país que todos soñamos."
    ]
  ]
}