{
  "title": "Beneficio de turismo de chile para todo adulto mayor nacido en chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11702",
  "supporters": 80,
  "id": 11702,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen mayores de edad que han trabajado toda su vida en una misma región del país, sin poder apreciar de conocer lo hermoso que es todo chile y fallecen sin poder conocerlo personalmente."
    ],
    [
      "Situación Ideal:",
      "Lo ideal que existan programas de ir en busqueda de todos los adulto mayor de chile, para motivarlos en realizar viajes de temporadas de selección de ciudades y lograr así conocer todo el país en el cual ha nacido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo ciudadano nacido y jubilado en chile  tendrá la oportunidad de conocer todo su país, a través de los programas de viajes gratuitos de la tercera edad que existirá por cada municipio de la ciudad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La finalidad es lograr que cada persona que no tuvo la oportunidad de conocer todo chile, pueda hacerlo a través de este programa que facilitará que cada ciudadano pueda conocer el país en el cual tantos años vivió. Si un presidente lo debe conocer porque no darle ese deseo a todo adulto mayor y así darle más avance al turismo."
    ],
    [
      "Propuesta de articulado",
      "Toda persona que haya nacido en chile tendrá el beneficio de conocer todo el país a través de programas de viajes, para adulto mayor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo y soy ingeniero en prevención de riesgos. Esta idea nace, al enfrentarme en muchas situaciones de adulto mayor, que jamás han viajado a otra región y que ignoran sobre la belleza que existe en el país, del cual, han vivido durante toda su vida."
    ]
  ]
}