{
  "title": "FONDOS DE PENSIONES INDIVIDUALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11726",
  "supporters": 764,
  "id": 11726,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los fondos en cuentas individuales son fruto de esfuerzo de millones de chilenos. Por lo mismo el como se han forjado require que se respete esta máxima toda que una una expropiación o nacionalización sería un abuso al esfuerzo personal de cada cortante."
    ],
    [
      "Situación Ideal:",
      "Los fondos sw deben mantener en cuentas individuales y heredables a la familia.\nSe debe dar libertad para que el dueño de los fondos elija donde los quiere colocar.\nEn ningún caso se debe llevar a fondo comun"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar la propiedad privada sobre los fondos y la libertad para elegir donde invertirlos o que institución los administre."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las encuestas sobre las cuentas individuales señalan que más del 70% de los chilenos no queremos fondo de reparto porque este fondo se lleva el fruto del trabajo individual."
    ],
    [
      "Propuesta de articulado",
      "Generar las condiciones administrativas y legales para que las cuentas de capacitación individual puedan ser,  según voluntad del dueño, invertidas o dejadas en administración de la institución que el propietario desee pudiendo ser privada o pública y siempre garantizando que los fondos sean su propiedad, heredables y gestionables según su decisión tomada en libertad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es rodrigo sepulveda, ingeniero industrial con MBA en la universidad Diego Portales y Maestría en Dirección de Negocios en univ Pompeu Fabra Barcelona.\nPadre de 3 lolos, casado hace 21 años, emprendedor y salí de una familia de extrema pobreza por ello más que nunca creo en el esfuerzo personal.\nSoy victoriense y solo pido que se respete la opinión de todos los chilenos."
    ]
  ]
}