{
  "title": "El agua, corazon del territorio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11806",
  "supporters": 129,
  "id": 11806,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La región de Coquimbo atraviesa desde hace más de dos décadas una situación de sequía y\ndesertificación progresiva que afecta gravemente a la población. Producto de esto, muchos\nhuertos familiares han dejado de ser trabajados y la producción ganadera, principalmente\ncaprina, se ha visto afectada con pérdidas considerables, lo que ha llevado a la modificación\nde las prácticas alimentarias generando una pérdida de soberanía alimentaria. A lo anterior se\nsuma la caída de la población rural y su progresivo envejecimiento que han debilitado las\nprácticas cooperativas y el modo de vida campesino. La imposibilidad de acceder al agua de\ncalidad y en cantidad adecuada, bajo modalidades de suministro aceptables, genera\nsentimientos de denigración y malestar entre los habitantes de zonas rurales de la región y\nuna sensación de injusticia e inequidad que se intensifica al compararse con los habitantes de\nzonas urbanas y sus vecinos ligados a la agroindustria. La problemática de escasez hídrica\nobedece tanto a factores medioambientales, a sistemas de vida y a procesos sociopolíticos.\nEstos últimos corresponden, principalmente, al Código de Aguas y la actual Constitución que\nfavorecen la concentración de derechos de agua en pocas manos. Si bien se han formulado\ndistintos programas y propuestas, estas no han sido capaces de enfrentar de forma integral el\nproblema por lo que, muchas veces, estos acaban traduciéndose en medidas asistenciales\npermanentes como el abastecimiento de agua potable por camiones aljibes, los cuales\nentregan el recurso que no alcanza a cubrir las necesidades domésticas básicas."
    ],
    [
      "Situación Ideal:",
      "El Estado debe asegurar el acceso y el disfrute equitativo del recurso hídrico para todas las\npersonas y sus comunidades mediante el establecimiento de medidas robustas y claras, lo que\nimplica realizar cambios de orden normativo, institucional, programático y presupuestario. Se\ndebe garantizar un acceso sostenible a los recursos hídricos para consumo humano, uso\ndoméstico y producción familiar campesina, considerando los sistemas de gestión\ncomunitaria de agua y técnicas sostenibles para el ejercicio del derecho a una alimentación\nadecuada. Además, se deben generar esfuerzos para apoyar y agilizar los trámites para el\nreconocimiento del uso consuetudinario del agua. La política pública asociada al cambio\nclimático y la desertificación no es solo un problema de carácter técnico. También es\nimprescindible hacerse cargo de las dimensiones humanas, sociales y culturales que están\ncomprometidas: los modos de vida de las comunidades agrícolas y campesinas, su vínculo\ncon el entorno natural, sus tradiciones, particularidades ecológicas, culturales, históricas,\nnormativas y económicas. Se necesitan medidas rápidas para hacer frente al cambio\nclimático, en las cuales es clave involucrar a las comunidades rurales, ya que estas conocen\nprácticas de eficiencia y resiliencia que deben ser reconocidas, valoradas y potenciadas. Del\nmismo modo, es necesario generar espacios de capacitación y realizar alianzas\ninterinstitucionales. Por último, se requiere una política integral que desincentive el éxodo y\nque contemple una estrategia de adecuación biocultural de los servicios sociales de\neducación, salud, vivienda y transporte, entre otros, de modo a salvaguardar y desarrollar el\nmodo de vida local"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contemplar los siguientes puntos:\n1- Reconocimiento constitucional del derecho al agua.\na) Garantizar y proteger el acceso al agua como derecho humano, ecosistémico,\nsocial-comunitario y no privado, reconociéndolo como elemento básico para el\ndesarrollo de una vida digna.\nb) Derechos colectivos: garantizar el reconocimiento consuetudinario del uso del\nagua y de su administración comunitaria.\n2- Reconocer y garantizar la protección de tierras y territorios campesinos, además\ndel acceso y uso de las aguas que sean necesarias para la producción familiar\ncampesina agropecuaria y para salvaguardar su función social, cultural y\necosistémica.\n3- Garantizar el derecho a la soberanía alimentaria, garantizando el derecho a\nalimentos saludables, nutritivos y culturalmente adecuados producidos de\nforma sustentable.\n4- Derechos bioculturales: Garantizar la administración de programas\neducacionales, de salud, de vivienda, conectividad, entre otros, con un enfoque\nde pertinencia territorial y biocultural de las comunidades agrícolas y\ncampesinas.\n5- Garantizar y promover la participación y representación ciudadana territorial\nvinculante en la formulación, ejecución y seguimiento de los diferentes\nprogramas y políticas públicas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tras 27 años de trabajo en las localidades más pobres, aisladas y rezagadas del país, creemos que es fundamental diseñar e implementar nuevas formas de comprender, abordar y superar la pobreza, entendiendo que hoy además se superen crisis de diferente naturaleza. En este esfuerzo, estamos convencidos que es central en este desafío relevar lo local, en tanto espacio territorial donde se despliegan modos y medios de vida que también pueden aportar claves para implementar procesos robustos de superación de la pobreza.\n\n\nHablamos de territorios donde se dan altas tasas de incidencia de pobreza multidimensional y por ingresos a nivel país. En ellos, las expresiones específicas de pobreza que se dan en cada uno se derivan de:\n\n\n• Los marcos normativos que regulan los usos y actividades que se pueden desarrollar en él.\n\n• Las amenazas y/o externalidades negativas asociadas a las actividades productivas más dinámicas.\n\n• La forma en que se está presentando el cambio climático y la crisis medioambiental.\n\n\nAdemás, se trata de espacios que despliegan un rico acervo biocultural, muchos de ellos con un patrimonio agroalimentario y genético único que se va construyendo en el marco de prácticas cooperativas que pueden ser aprovechadas para fortalecer los procesos de superación de la pobreza a nivel local.\n\n\nA la base de estas dinámicas locales, se encuentran recursos naturales de uso común, como bosques, praderas o tierras de pastoreo, pesquerías, acuíferos, etc. cuyo uso y regulación, en un marco de presión por superposición de usos y formas de propiedad, no garantiza la sustentabilidad de estos. En este sentido, es fundamental avanzar hacia un marco normativo que parta por reconocer el adecuado acceso a medios y modos de vida por parte de las comunidades que dinamizan dicho patrimonio."
    ],
    [
      "Propuesta de articulado",
      "1- Reconocimiento constitucional del derecho al agua.\na) Garantizar y proteger el acceso al agua como derecho humano, ecosistémico,\nsocial-comunitario y no privado, reconociéndolo como elemento básico para el\ndesarrollo de una vida digna.\nb) Derechos colectivos: garantizar el reconocimiento consuetudinario del uso del\nagua y de su administración comunitaria.\n2- Reconocer y garantizar la protección de tierras y territorios campesinos, además\ndel acceso y uso de las aguas que sean necesarias para la producción familiar\ncampesina agropecuaria y para salvaguardar su función social, cultural y\necosistémica.\n3- Garantizar el derecho a la soberanía alimentaria, garantizando el derecho a\nalimentos saludables, nutritivos y culturalmente adecuados producidos de\nforma sustentable.\n4- Derechos bioculturales: Garantizar la administración de programas\neducacionales, de salud, de vivienda, conectividad, entre otros, con un enfoque\nde pertinencia territorial y biocultural de las comunidades agrícolas y\ncampesinas.\n5- Garantizar y promover la participación y representación ciudadana territorial\nvinculante en la formulación, ejecución y seguimiento de los diferentes\nprogramas y políticas públicas"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde sus orígenes la Fundación Superación de la Pobreza (FUSUPO) ha sostenido con convicción que la superación de la pobreza en Chile es ante todo un desafío de equidad e integración social. \nLa Fundación se plantea dos grandes líneas de acción, cada una de ellas concretada en una oferta programática especifica. \n1.-En primer lugar, la intervención social y el trabajo comunitario a través del Programa Servicio País, que convoca a profesionales jóvenes, practicantes y voluntarios a contribuir en el fortalecimiento de capacidades y recursos de comunidades y organizaciones que habitan territorios con altos índices de pobreza y vulnerabilidad.\n2.-En segundo lugar, el estudio de las manifestaciones de la pobreza, la elaboración de recomendaciones a la política pública en la materia, y el acompañamiento técnico al trabajo de intervención de su Área Propuestas País. Para ello, lleva a cabo el programa de Estudios, Levantamiento de Aprendizajes, Seminarios, el programa Tesis País, Agenda Pública y la Alianza Comunicación y Pobreza.\nFrente a la oportunidad histórica que tiene Chile de redactar una nueva constitución, como Fundación Superación de la Pobreza hemos querido sumarnos al proceso constituyente\ncanalizando las demandas sociales que se encuentran a lo largo del país. En esta línea es que nos encontramos trabajando junto con la plataforma La Constitución es Nuestra para poder articular distintas propuestas que serán presentadas ante la Convención Constituyente. El presente documento fue elaborado en base al estudio “No llueve, pero ¿gotea? Cambio climático y desertificación en sectores rurales de la región de Coquimbo”, en el cual se expone la situación de escasez hídrica que afecta hoy en día a dicha población"
    ]
  ]
}