{
  "title": "Control jurídico y contable sobre la administración, inclusive fuerzas de orden y fuerzas armadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11802",
  "supporters": 80,
  "id": 11802,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Control sobre los órganos de la administración del Estado"
    ],
    [
      "Situación Ideal:",
      "La administración pública, las municipalidades, los ministerios, las fuerzas de orden y seguridad logran tener un control legal y constitucional externo civil."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Contraloría cómo órgano autónomo de control constitucional y legal, podrá de oficio o a petición de parte hacer un control jurídico y contable de todos los órganos de la administración del Estado, inclusive Carabineros de Chile, las fuerzas armadas (armada, ejército y fuerza área) y la policía de investigaciones. \nEspecial atención, existirá en el control jurídico y contable de las municipalidades y las corporaciones que de esta sean dependientes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Necesitamos mayor control civil de las organizaciones del estado, principalmente en que sus actuaciones sean ajustadas a derecho, que se evite la malversación de fondos públicos, y que exista control jurídico-administrativo externos sobre organizaciones que hoy tienen gran margen de libertades en sus controles de gestión"
    ],
    [
      "Propuesta de articulado",
      "La Contraloría General de la República ejercerá el control autónomo jurídico y contable sobre todos los órganos de la administración del Estado, inclusive Municipalidades y las corporaciones dependientes de ellas, las fuerzas armadas en sus diferentes ramas y Carabineros de Chile. \nEl control de los actos administrativos podrá iniciarse de oficio o a petición de parte sin mayores exigencias formales"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, interesado en la protección de las personas, y el aumento de la legitimidad y respeto de nuestro sistema institucional, que se ve día a día con menor aprobación"
    ]
  ]
}