{
  "title": "Reformas constitucionales por referéndum y asambleas constituyentes ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11814",
  "supporters": 18,
  "id": 11814,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución se basa en un documento fijo e inalterable del cual emana las diferentes leyes de un país. y aquí es donde nacen un problema, ya que las medidas para modificarla son complicadas y se tarda bastante dejando de representar o de ser concordante con las situaciones actuales."
    ],
    [
      "Situación Ideal:",
      "La constitución debe de por si sola otorga medidas para que los cambios puedan ser realizados, adaptarse a las nuevas situaciones a las cuales la nación se enfrenta, adaptarse al futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir un articulo en el cual dado un período de tiempo fijo se debe realizar un referéndum para determinar si la constitución representa o no los pensamientos y lineamientos actuales. Si en el referéndum gana el sí me presenta no modificarla, pero si gana el no me representa realizar nuevamente una asamblea constituyente para modificar o eliminar aquellos artículos que no concordantes con los pensamientos y lineamentos actuales. En relación a esto el único artículo que no se podría modificar sería el que permite realizar esta acción, finalmente para que tenga un valor vinculante el referéndum deben de participar todas aquellas personas aptas para votar, con un valor mínimo de 80%."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La idea es tener una constitución dinámica y que se adapte a las nuevos problemas que se va a ir apareciendo a lo largo del tiempo. Que la constitución sea un documento  que en todo momento represente a la ciudadanía tanto actual como la del futuro."
    ],
    [
      "Propuesta de articulado",
      "Debe incluir un articulo en el cual dado un período de tiempo fijo (20 a 25 años) se debe realizar un referéndum para determinar si la constitución representa o no los pensamientos y lineamientos actuales. Si en el referéndum gana el sí me presenta no modificarla, pero si gana el no me representa realizar nuevamente una asamblea constituyente como la actual para modificar o eliminar aquellos artículos que no concordantes con los pensamientos y lineamentos actuales. Dado que gana el no realizar encuestas caudadas vinculantes para identificar aquellas partes de la constitución que no con concordantes con las situaciones actuales y que sea la asamblea constituyente la que realizase las modificaciones o eliminaciones de esos artículos en particular. finalmente realizar un referéndum para aprobar o rechazar las modificaciones realizadas. \nEn relación a esto el único artículo que no se podría modificar sería el que permite realizar esta acción, finalmente para que tenga un valor vinculante el referéndum deben de participar todas aquellas personas aptas para votar, con un valor mínimo de 80%."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "-"
    ]
  ]
}