{
  "title": "Formación en seguridad y salud laboral desde las aulas de clases",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11818",
  "supporters": 48,
  "id": 11818,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de conocimiento y baja aversión al riesgo de los trabajadores en general, esto debido a una cultura que busca realizar el trabajo de una manera rapida, saltando controles fundamentales en materia de seguridad, calidad y medio ambiente"
    ],
    [
      "Situación Ideal:",
      "Que el estado promueva la impartición de conocimiento asociado a la prevendición de riesgos laborales, calidad y medio ambiente desde las aulas de clases con la finalidad de formar una cultura preventiva que identifique peligros, evalue riesgos e impactos en sus actividades y pueda ser capaz de implementar medidas de control. \nSi bien la legislación actual responsabiliza al empleador, los conceptos basicos y la aversión al riesgo deviesen ser conocimientos que se encuentren inculcados en nuestros niños y no un tema que el joven conoce cuando ingresa al mundo laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar desde los colegios la formación en materia de prevención de riesgos, calidad y medio ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde mi experiencia laboral en el área de la seguridad y analizando reiterados accidentes laborales donde el factor común es la falta de conocimiento, querer realizar un trabajo lo mas rapido posible, no tener la actitud de detener un trabajo inseguro por miedo a perder el trabajo."
    ],
    [
      "Propuesta de articulado",
      "El estado asegurará la entrega de conocimiento en materia de seguridad y salud laboral, calidad y medio ambiente desde las aulas de clases mediante cursos impartidos en los colegios.\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Felipe González, ingeniero en prevención de riesgos y medio ambiente con 10 años de experiencia en el área de seguridad y medio ambiente en faenas mineras del norte del país."
    ]
  ]
}