{
  "title": "Nuestra relación indisoluble con la naturaleza: el artículo primero de la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11846",
  "supporters": 258,
  "id": 11846,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El proceso constituyente que iniciamos, inédito en  nuestra historia, exige de nuestros compromisos y  mejores saberes para pensar y concretar las grandes  y estratégicas orientaciones del país. Lo ambiental,  la naturaleza y la biodiversidad deben estar en el corazón de las definiciones que serán adoptadas en el  marco de este proceso.\nLas primeras líneas de la constitución de 1980 indican  que “La familia es el núcleo fundamental de la sociedad”. Tal frase es sólo la expresión de un anhelo sin sustento en la realidad biológica. Pues las sociedades —así, en plural— son parte indisoluble del binomio \ninseparable que conformamos las personas con la naturaleza. La biodiversidad, una definición actualizada de esa naturaleza, es la única base biofísica que permite y sobre la que se sostiene la vida humana y, por ende, cada una de sus manifestaciones, sea ella social, cultural, y por supuesto económica. Esto incluye ciertamente aquellos grupos humanos que llamamos familias. Los humanos somos sólo un componente/eslabón del sistema ecológico-evolutivo del planeta Tierra. Al decir humanos, hablamos de una especie más entre \nlos 10 a 30 millones de otras especies1, 2, 3, 4 que están presentes en los biomas y ecosistemas existentes en cada rincón del globo: mares, lagos, ríos, riachuelos, océanos, estepas, bosques, humedales, fosas oceánicas, cumbres altoandinas, salares, y muchos otros. \nCada uno de ellos constituyen ecosistemas más o menos diversos, altamente complejos, idiosincráticos, compuestos por poblaciones de especies que son el producto de historias evolutivas muy antiguas, únicas e irrepetibles. Incluyendo las historias humanas."
    ],
    [
      "Situación Ideal:",
      "La naturaleza, su protección y  restauración, se constituyen en el centro mismo de la finalidad del Estado y de la sociedad en su conjunto, como deber. Los deberes de protección iusfundamental, por otra parte, son una fórmula que la \ndoctrina alemana ha desarrollado y también su jurisdicción constitucional, de manera que cuenta con un contenido dogmático conocido —no en el derecho chileno—, pero sí en el derecho comparado al que se puede recurrir a la hora de interpretar el texto de la \nfutura Constitución. La Constitución del 80 no menciona al ambiente, la naturaleza ni sus elementos en el capítulo primero sobre bases de la Institucionalidad. En el Derecho comparado este apartado suele denominarse de los principios rectores, valores o principios que consagra la Constitución. La importancia de este Capítulo es, en términos jurídicos, igual que cualquier otro apartado \nde la Constitución. En términos simbólicos es estratégico porque los valores o principios son esenciales \npara la interpretación de todo el texto de la Constitución. Permite no solo la interpretación de otros apartados, también inspiran su interpretación en el ámbito infra constitucional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propuesta para el artículo 1:\nARTÍCULO 1\nEl Estado reconoce la relación indisoluble y de inter\u0002dependencia de los seres humanos y la naturaleza y \nsu biodiversidad.\nChile es un país marítimo.\nEl Estado de Chile es plurinacional, pluricultural y \nplurilingüe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia demuestra que la naturaleza, la biodiversidad se comprende y protege cuando se unen los saberes que por tanto tiempo han estado separados. El momento constituyente que vivimos , abre oportunidades para que la Constitución  promueva el bienestar y el buen vivir considerando la relación indisoluble y omnipresente de la naturaleza y las sociedades. Es también una oportunidad para \npensar en la relación que hemos construido con la naturaleza, el modelo económico, el agua, los pueblos indígenas, la importancia de la vida, la dignidad, el bienestar y la paz, todos ellos intrínsecamente vinculados a la naturaleza como escenario de nuestra \nvida en sociedad.\nLa naturaleza y su biodiversidad están en la base de la dimensión humana, pues es la única estructura biofísica que permite y sobre la que se sostiene el bienestar de las sociedades, incluyendo aspectos sociales, económicos y culturales. La pérdida de biodiversidad o degradación de la naturaleza es uno de los grandes problemas globales que enfrenta la humanidad y que tiene impacto directo en cambio climático, provisión de agua, alimentos, riesgo para economías, entre muchas otras relaciones, que en definitiva cruzan todos los problemas socioambientales que experimentan hoy días las comunidades en los territorios."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO 1\nEl Estado reconoce la relación indisoluble y de interdependencia de los seres humanos y la naturaleza y \nsu biodiversidad.\nChile es un país marítimo.\nEl Estado de Chile es plurinacional, pluricultural y \nplurilingüe. \n\nGRANDES PRINCIPIOS AMBIENTALES\nPrincipio precautorio y preventivo;\nPrincipio de progresividad y no regresión;\nJusticia intergeneracional; \nIn dubio pro-natura;\nLímites ecológicos al uso y explotación de la naturaleza y la biodiversidad;\nPrincipio de Conciencia global, en el sentido que \nel bienestar de Chile y del planeta son interdependientes. \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La RCE se reunió periódicamente para desarrollar un  trabajo analítico y sistemático sobre las diferentes dimensiones socioecológicas de la futura Constitución. \nEl Grupo estuvo integrado por personas provenientes de 13 localidades desde Antofagasta a Tierra del Fuego, contando incluso con participación de expertos \nque se encontraban en el extranjero. Cada sesión de trabajo se realizó los viernes por la tarde y tuvo una duración de 2 horas, excepto la de síntesis final, que \nduró un poco más de 3 horas. El grupo de la RCE reunió un total de 14 disciplinas/saberes diferentes incluyendo: Derecho, Ecología, \nLimnología, Ingeniería Minas, Oceanografía, Antropología, Sociología, Poesía, Geografía, Arqueología, Conservación de biodiversidad, Biología, Biología \nMarina e Historia, para un total de 57 participantes (34 mujeres y 23 hombres, Tabla 1). La RCE reunió personas diversas, que provenían de la Academia, ONGs, \nsector público, e incluso organismos internacionales y tuvo un total de 19 sesiones de trabajo, las que realizaron entre septiembre del 2020 y abril del 2021, contabilizando un total de 934 horas de trabajo colectivo, a los que suman todas las jornadas preparatorias por el equipo organizador, y el trabajo de escritura y revisión de minutas de todas y todos los autores. Entre los temas abordados por el grupo se incluyó los grandes principios rectores jurídicos y ecológicos para la Constitución, el rol del Estado y las personas \npara el cuidado integral y bienestar intergeneracional, alternativas de modelos de desarrollo y naturaleza, la naturaleza y los bienes comunes, las visiones ancestrales de los pueblos indígenas, el agua y el territorio, la función ecológica de la propiedad, las instituciones necesarias para avanzar en materia de cuidado y equidad ambiental, entre otras."
    ]
  ]
}