{
  "title": "Mecanismos de participación ciudadana",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11858",
  "supporters": 42,
  "id": 11858,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que busco con esta propuesta es ampliar la participación ciudadana en la aprobación de leyes y medidas. Lo anterior debido a que en la gran mayoría de veces somos los ciudadanos y ciudadanas comunes los que más influenciados por estas decisiones."
    ],
    [
      "Situación Ideal:",
      "Yo veo un Chile con mayor participación en la toma de decisiones, en donde no sean unos pocos los que hablen por nosotros. Si bien todos los parlamentarios son elegidos democráticamente, muchas veces no representan las reales necesidades del país, es por esto que sumarle participación ciudadana es fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los ciudadanos tienen derecho a la participación en la creación de leyes, medidas y políticas públicas, de carácter democrático y voluntario, mediante mecanismos que permitan la participación de la manera más eficaz y conveniente posible."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien la elección de parlamentarios es totalmente democrática, muchas veces no representan de la mejor manera las necesidades de todos los Chilenos, es por esto que la participación ciudadana es fundamental para la toma de decisiones que afectan nuestro diario vivir."
    ],
    [
      "Propuesta de articulado",
      "Creación de mecanismos para la participación ciudadana, los cuales permitan participar en el nacimiento de nuevas leyes, políticas públicas y medidas. Todo esto mediante plataforma digital y lugares físicos que permitan está participación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Horacio Abarca, soy un joven estudiante de kinesiología de 23 años de edad. Siempre he creído que la participación de la gente es importante en todo ámbito, no solo para la elección de cargos públicos, ya que estos son un número insignificante en comparación a la cantidad de chilenos que existen. Es por esto que se me ocurrió la propuesta que expongo."
    ]
  ]
}