{
  "title": "INICIATIVA POPULAR DE LEY DE LA REPUBLICA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11854",
  "supporters": 57,
  "id": 11854,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ciudadanía requiere ser escuchada, participar activamente el progreso de la nación y de la elaboración de sus leyes. Hoy en día esto no sucede , no existen instancias de participación directa en la decisiones de carácter político  donde sea el Pueblo de Chile quien proponga un camino . Debemos transitar de esta democracia hiper-presidencialista y representativa a una democracia que incluya la participación directa y responsable de los millones de ciudadanos que día a día se ven alejados de la política ya que ven en ella un olimpo al cual no pueden acceder y a sus representantes muy alejados de la realidad."
    ],
    [
      "Situación Ideal:",
      "Idealmente se propone la inclusión dentro de la constitución una norma que permita la participación ciudadana en el proceso legislativo de forma directa, mediante la posibilidad de presentar proyectos de ley , que luego puedan ser discutidos en el parlamento, previa reunión de una determinada cantidad de firmas, reunidas en el 50+1 de las regiones , las cuales pueden ser firmas de personas individuales o entes patrocinadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que incluya la posibilidad de que un porcentaje (5% ) de la población con derecho a voto pueda presentar proyectos de Ley en cualquier tipo de materia, sean estas o no de exclusiva responsabilidad de un organismo publico en particular. Sin mayores requisitos formales en su presentación para posibilitar la mayor participación posible. Un ejemplo claro es este mismo espacio en el cual estoy proponiendo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La desafección del que hacer político por parte de la ciudadanía se acrecienta cada vez más , por diferentes factores, siendo la imposibilidad de participar directamente en proceso de toma de decisiones un punto fundamental . Espacios de participación directa permiten profundizar la democracia, generar interés en la educación cívica ,  construir sociedad más empoderadas y revitalizar la confianza en las instituciones vigentes."
    ],
    [
      "Propuesta de articulado",
      "De la formulación de la Leyes\n\nArticulo N° X\nLas leyes pondrán ser formuladas desde  la Cámara de Parlamentarios o del Senado si este existiese, por el Presidente o Presidenta de la República y por un 5% de los ciudadanos con\nderecho a voto, quienes deberán presentar un proyecto de ley al Congreso quien resolverá su tramitación según los protocolos establecidos , siendo el quorum necesario el de mayoría simple."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy nada más que un ciudadano del Pueblo de Chile, que vive día a día en su trabajo (municipalidad) la insuficiente participación ciudadana que requiere la democracia, dando paso a vecinos y vecinas sin mayor interés en ser parte de un trabajo colectivo y de instituciones que no se convierten en verdaderos gobiernos locales.\nUn saludo a todos y todas, GRACIAS POR ESTE ESPACIO, lo hemos soñado."
    ]
  ]
}