{
  "title": "SUELDO DIGNO PARA TODOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1186",
  "supporters": 166,
  "id": 1186,
  "category": "estado",
  "topic": "Sueldo mínimo y sueldo del Presidente, Honorables, Ministros y autoridades en general.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sueldos bajos de la mayoría de los ciudadanos en contraste de las Autoridades Públicas."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que todos los sueldos de las autoridades públicas se rijan en base al sueldo mínimo, con esto se verían obligados a subir el Sueldo Mínimo si ellos quisieran subir sus remuneraciones; esto beneficiaría a TODOS los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Primero que nada el valor del sueldo Mínimo no puede ser menor a $500.000 pesos chilenos; este debe reajustarse de forma automática todos los años, tomando el IPC de Diciembre del año anterior; si el IPC es negativo el Sueldo mínimo deberá reajustare en 1%.\nLos sueldos del o la President@ de la Republica no deberá ser mayor a 20 sueldos mínimos, los ministros no podrán tener sueldo mayor a 15 sueldos mínimos, lo mismo para los Honorables, el resto de las autoridades no podrán tener un sueldo mayor a 10 sueldos mínimos.\nLos funcionarios públicos de baja jerarquía deben iniciar en 1 sueldo mínimo en especial los funcionarios de la salud ya que ellos tienen un sueldo base; este sueldo base no podrá ser menor a 1 sueldo mínimo.\nSe llama alta jerarquía a Grados 1 a Grado 9.\nSe llama baja jerarquía a todos aquellos de Grado 10 o superior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "\" \"Mejora lo más posible\" y \"es insuficiente\": Las reacciones que dejó la aprobación al aumento del salario mínimo. La iniciativa quedó lista para convertirse en ley tras ser despachada desde el Senado. Con esto, el sueldo subirá $10.500 llegando a los $337 mil, pudiendo ser revisado en enero de 2022.\n\nFuente: Emol.com - https://www.emol.com/noticias/Economia/2021/06/30/1025378/reacciones-aumento-salario-minimo-senado.html\"\n\n\nSegún el índice de precios de los alimentos de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO), estos subieron a su tasa mensual más rápida en más de una década.\n\nTambién los precios registraron un incremento durante 12 meses seguidos, para alcanzar su valor más alto desde septiembre de 2011.\n\nEl índice de precios de los alimentos de la ONU rastrea cuánto pagarían los consumidores en todo el mundo en promedio por una canasta de alimentos básicos cotidianos.\n\nFuente: https://www.bbc.com/mundo/noticias-57365338\n\n\nLa pregunta que debemos hacernos es si el sueldo mínimo regulado en Chile permite acceder a la vivienda, a una salud digna y a una educación que abra futuro. La pregunta puede parecer retórica, pues la respuesta la conocemos y alguien me podrá decir que soy ingenuo al formularla. No obstante, es exactamente la pregunta que debemos hacernos. Si la respuesta es negativa, debemos seguir haciendo esfuerzos para que el sueldo mínimo permita sostener dignamente la vida.\n\nFuente: http://www.vicaria.cl/sueldo-minimo-un-sueldo-digno-1010.html\n\n\nSe sabe del constante aumento de los bienes de primera necesidad y el sueldo se a mantenido; es el momento de zanjar de una vez por todas y dejar el sueldo mínimo lo mas cerca de un sueldo digno."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1: El sueldo mínimo será de $500.000 pesos chilenos.\nArticulo 2: El sueldo mínimo (Articulo 1) será reajustado todos los años el mes de Febrero.\nArticulo 3: El reajuste (Articulo 2) será igual al IPC del año anterior si fuese este factor positivo; en caso que este factor sea negativo (IPC) el reajuste será del 1%.\nArticulo 4: El sueldo del Presidente de la República o Presidenta de la República no podrá ser superior a 20 sueldos mínimos.\nArticulo 5: El sueldo de Senadores y Diputados de la Republica, Ministros del Estado no podrá ser superior a 15 sueldos mínimos.\nArticulo 6: El sueldo de los grados 1º a Grados 9º no podrá ser superior a 10 sueldos mínimos, esto de los funcionarios que trabajen en instituciones publicas, del Estado, o reciban dineros el Gobierno de Chile.\nArticulo 7: Los funcionarios estatales, públicos, que trabajen para el Estado o de instituciones que reciban dineros del Gobierno de Chile que estén en grado 10º o superior deberán iniciar en 1 sueldo mínimo y no podrán superar los 8 sueldos mínimos.\nArticulo 8: El ítem Sueldo Base de los funcionarios que trabajen para el Estado y/o el Gobierno de Chile será reemplazado por Sueldo Mínimo, con el valor correspondiente a este (Articulo 1)\nArticulo 9: En los concursos públicos se deberá identificar el sueldo a obtener calculado en relación al Sueldo Mínimo (Articulo 1)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ciudadano de un País desigual, donde las personas de inferiores recursos hacen lo posible para sobrevivir día a día; donde con pena veo todos los días a personas hurgando en basureros algo de comida para poder alimentarse, donde reciben un sueldo donde alcanza justo para pagar dividendo, colegiatura y servicios básicos; ni pensar en ahorrar y rogando que uno de los integrantes de la familia llegue a enfermar.\n\nDonde con rabia vemos como los \"Honorables\" en jornadas expres se suben el sueldo y regalías en desmedro del  sueldo mínimo que a rasguña dientes es subido $10.000 pesos chilenos.\n\n\nPor todo esto y mas es necesario regular de forma constitucional el sueldo mínimo que deberán recibir los ciudadanos y las autoridades de nuestro pais."
    ]
  ]
}