{
  "title": "Reconocimiento constitucional del derecho a migrar y de los derechos de las personas migrantes y refugiadas en Chile y de chilenos/as en el exterior.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11906",
  "supporters": 549,
  "id": 11906,
  "category": "derechos",
  "topic": "Migrantes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas migrantes y refugiadas en Chile, especialmente aquellas en situación de irregularidad, suelen ver el ejercicio de sus derechos fundamentales disminuidos en áreas tan relevantes como la educación, la salud y la vivienda. Corren además el riesgo de ser expuestas a la discriminación, la explotación y al retorno forzado a su país de origen, pudiendo incluso enfrentar situaciones de peligro para su seguridad y la separación arbitraria de sus familias. Incluso los migrantes que cuentan con residencia definitiva en el país se ven imposibilitados de acceder a derechos cívicos y políticos fundamentales, como lo son el patrocinio de candidaturas o el ser elegidos en cargos de elección popular. Por otra parte, en la Constitución actual los niños y niñas nacidos en Chile de padres migrantes no tienen garantizada la nacionalidad chilena, ya que pueden caer bajo el estatus de “hijos de extranjeros transeúntes” (artículo 10, N° 1). \n\nLos chilenos y chilenas residentes en el exterior también encuentran sus derechos mermados en comparación a quienes residen en Chile. Aunque hoy pueden ejercer su derecho a voto en primarias, elecciones presidenciales y plebiscitos nacionales, están impedidos de votar en elecciones parlamentarias, municipales, de Gobernadores y Consejeros Regionales. Tampoco pueden ocupar cargos de representación popular  y se ven imposibilitados de dar patrocinios a candidaturas mientras residan fuera del territorio nacional. Los chilenos y chilenas nacidas en el exterior se encuentran inhabilitados de ejercer derechos ciudadanos a menos que se avecinden en Chile por un año continuo.  A esto se agrega la privación y pérdida de nacionalidad y ciudadanía o la prohibición de ingreso a Chile que la dictadura militar impuesta en 1973 aplicó a miles de chilenos y chilenas que vivieron el exilio, excluyéndolos de la actual Constitución chilena."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que la nueva Constitución:\n\n- garantice que el trato a las personas migrantes y refugiadas sea basado en los Derechos Humanos y en la igualdad de las personas, sin discriminación alguna. \n- garantice el derecho a la reunificación familiar. \n- garantice el reconocimiento plurinacional del Estado, así como un enfoque intercultural en la totalidad de sus leyes, políticas públicas y programas sociales. \n- garantice los derechos cívicos y políticos de las personas migrantes y refugiadas y establezca que las personas nacidas en otros países pero que residan en Chile obtendrán el derecho al sufragio cuando cumplan al menos tres años consecutivos habitando en territorio nacional.\n- garantice que las personas nacidas en otros países que residan en Chile obtengan los mismos derechos cívicos, políticos y sociales que las personas nacidas en Chile, al momento de obtener la nacionalidad chilena.\n- garantice el otorgamiento de la nacionalidad a todos los niños y niñas nacidas en territorio nacional, de manera irrestricta, atendiendo al principio de ius solis.\n- reconozca una o más regiones en el exterior, constituidas por la totalidad de chilenos con residencia en el extranjero.\n- garantice plenos derechos civiles y políticos a todos los chilenos y las chilenas residentes en el exterior, y en particular su derecho a la nacionalidad, ciudadanía, al sufragio y a ser electo para cargos de representación popular, en igualdad de condiciones que la población residente en Chile.\n- garantice que toda persona nacida de padre o madre de nacionalidad chilena en el extranjero, sin ningún requisito de avecindamiento en Chile, tenga  los mismos derechos que los nacidos en territorio nacional, velando por el principio de ius sanguinis. \n- establezca la imprescriptibilidad de la nacionalidad chilena, independiente de la adquisición de otra nacionalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberá reconocer el derecho de toda persona a migrar desde y hacia Chile, y el pleno respeto a los Derechos Humanos de las personas migrantes,  solicitantes de asilo y  refugiadas, así como los derechos cívicos y políticos a quienes emigran desde Chile al exterior. Deberá garantizar la plena inclusión y protección de las personas migrantes y refugiadas, desde un enfoque intercultural y favorecer la reunificación familiar, priorizando en tal sentido a la población infantil y adolescente. Así mismo, deberá facilitar el retorno y reintegración en el país de chilenos y chilenas que emigraron o nacieron en otros países.  De la misma manera deberá garantizar la participación directa de las personas, organizaciones y comunidades migrantes, refugiadas y de chilenos y chilenas en el exterior en aquellos procesos de naturaleza política o administrativa que les afectan. \n\nLa nueva Constitución deberá garantizar que el Estado brinde asilo a las personas que lo soliciten, particularmente cuando han huido de sus países debido a persecuciones o amenazas contra su vida e integridad. Conforme al carácter declarativo que tiene el reconocimiento de la condición de asilo, tales principios se deben aplicar tanto al refugiado reconocido como al solicitante de asilo.  \n\nEl Estado de Chile y sus instituciones deberán contribuir a la construcción de nuevos y mejores acuerdos internacionales relacionados con migración y asilo, así como formalizar en forma expedita la adhesión y ratificación de Chile a los mismos. Toda norma o política en materia de migración o asilo, deberá respetar los tratados y convenciones internacionales existentes, asٳ como dar estricto cumplimiento a cuanto establecen sus disposiciones normativas, desde un enfoque de Derechos Humanos.\n\nEn materia de nacionalidad, la nueva Carta Magna deberá reconocer los principios de Ius Solis y Ius Sanguinis."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las legislaciones y políticas públicas que afectan a personas migrantes y refugiadas en Chile, así como a chilenos y chilenas residentes en el exterior,  se  fundamentan y enmarcan en gran parte en principios y normas constitucionales. En la Carta Magna actual, se consagran principios fundamentales como la igualdad ante la ley y la no discriminación, los cuales son escenciales desde una perspectiva de derechos pero no suficientes. Asimismo, la Constitución define los alcances y requisitos para la obtención de la nacionalidad y ciudadanía chilena, los cuales constituyen la base para la implementación de las diversas acciones que el Estado impulsa en estas materias. \n\nConsiderando lo anterior, resulta fundamental que la nueva Constitución aborde la temática de la movilidad humana, atendiendo a las consideraciones particulares que requiere la población migrante, refugiada, solicitante de refugio en Chile y los chilenos y chilenas residentes en el exterior, desde un enfoque de Derechos Humanos, sin retroceder en los derechos conculcados, profundizando en aquellos ya consagrados, avanzando en nuevos derechos en concordancia con el nuevo contexto social, y respetando los Tratados Internacionales con que el país ha suscrito compromisos. \n\nResulta imprescindible tomar en cuenta que la población a la que nos referimos en esta Iniciativa Popular de Norma equivale a aproximadamente un 14% de la población total chilena y/o residente en Chile. Mientras que los chilenos y chilenas en el exterior rondan el 6% del total de chilenos, los migrantes en Chile representan aproximadamente el 8% de la población residente en Chile. Resulta imperativo por tanto que esta población sea considerada en sus especificidades en el marco de un proceso constituyente que tiene como uno de sus principales desafíos el incluir a las diversidades que conforman y aportan, en diversos ámbitos, al desarrollo del país."
    ],
    [
      "Propuesta de articulado",
      "Migración:\n\nToda persona tendrá derecho a migrar desde y hacia Chile con sujeción a la Constitución, a las normas internacionales y a la vigilancia internacional establecida por la ONU en aplicación del Tratado de Roma.\n\nEl derecho a la migración de toda persona será esencial e inalienable, garantizado sobre la base de los principios de igualdad y universalidad.\n\nPara el ejercicio de este derecho, el Estado deberá:\n\na. Respetar, garantizar el ejercicio y promover los Derechos Humanos de las personas migrantes y refugiadas, tanto de las personas extranjeras en Chile como de las personas chilenas en el extranjero.\nb. Garantizar los derechos y principios consagrados en la Declaración Universal de Derechos Humanos, en las normas internacionales consuetudinarias de derechos humanos y en los tratados internacionales de derechos humanos ratificados por Chile. \nc. Contribuir a la construcción de nuevos y mejores acuerdos internacionales relacionados con migración y refugio, y formalizar de forma expedita la adhesión y ratificación de Chile a los mismos.\nd. Garantizar la inclusión y protección de las personas migrantes y refugiadas, priorizando a la población infantil y adolescente y garantizando el derecho a la reunificación familiar.\ne. Asegurar la igualdad ante la ley de las personas migrantes y sus familias en Chile, así como de los y las chilenas en el exterior, en las mismas condiciones de protección, amparo y derechos de los que gozan los chilenos en territorio nacional. \nf. Establecer mecanismos de asistencia jurídica, de traducción y de empleo de facilitadores interculturales, en todos aquellos procedimientos administrativos y judiciales en los que se resuelvan asuntos que afecten el derecho de las personas migrantes y refugiadas, y establecer mecanismos de reclamación y reparación adecuados frente a amenaza o vulneración de los derechos de estas personas.\ng. Facilitar el retorno y reintegración en el país de chilenos y chilenas que emigraron o nacieron en otros países. \n\nAsilo:\n\na. Toda persona tiene derecho a solicitar y obtener asilo por persecución o amenazas contra su vida e integridad en un país distinto de aquel en el cual habitaba.\nb. La protección de las personas buscando asilo se regirá por los principios de no devolución, incluyendo la prohibición de rechazo en frontera, no discriminación, no sanción por ingreso irregular, unidad de la familia, confidencialidad, y basado en el principio pro-persona.  \nc. El Estado promoverá políticas activas para la inclusión de los refugiados en la sociedad chilena y para la garantía de sus derechos fundamentales en igualdad de condiciones frente a los nacionales. \nd. El Estado ofrecerá asilo a aquellas personas cuyos hogares ya no son habitables debido al efecto del cambio climático  \n\nNacionalidad: \n\na. Son chilenas las personas \n     i. nacidas en territorio chileno (ius soli) sin otro requisito adicional y con independencia de la situación migratoria de sus padres. \n     ii. nacidas fuera de Chile de padre o madre chilena (ius sanguinis), sin otro requisito adicional y sin perder su derecho a otra nacionalidad.\n     iii. las personas nacidas en otros países, que hayan conseguido la carta de nacionalización, de acuerdo con los requisitos establecidos por la ley y sin obligación de renunciar a su nacionalidad previa o de origen.\n     iv. las personas que obtengan especial gracia de nacionalización por ley.\nb. La Constitución establece la imprescriptibilidad de la nacionalidad chilena, independiente de la adquisición de otra nacionalidad. \n\nDerechos civiles y políticos:  \n\na. Al obtener la nacionalidad chilena, las personas nacidas en otros países y que residen en Chile obtendrán los mismos derechos cívicos, políticos y sociales que las personas nacidas en Chile.\nb. Al cabo de 3 años de residencia en el país, las personas migrantes obtendrán el derecho a voto en cualquier elección política o administrativa y tendrán el derecho a ser elegidas como representantes en cualquier elección política, administrativa o institucional.\nc. La Constitución reconocerá la existencia de una o más regiones chilenas en el exterior, constituida por la totalidad de chilenos con residencia en el extranjero.  \nd. Las chilenas y chilenos que residen en el exterior tendrán los mismo derechos cívicos,  políticos y sociales que sus connacionales que residen en Chile, particularmente en cuanto a derechos de ciudadanía y al derecho a voto en elecciones presidenciales, parlamentarias, plebiscitos constitucionales, referéndums y consultas amplias establecidas por la ley, así como en otros procesos eleccionarios que se establezcan, en igualdad de condiciones que la población residente en Chile. Además, tendrán derecho a voto para elegir al Gobernador y al Consejo Regional de la  Región o Regiones en el exterior.\ne. Las chilenas y chilenos que residen en el exterior tendrán derecho a ser elegidos como representantes en el parlamento chileno, en la Gobernación y en el Consejo Regional de la Región o Regiones en el exterior, así como en otros cargos de representación popular que se establezcan, en igualdad de condiciones que la población residente en Chile.\nf. Las personas nacidas de padre o madre de nacionalidad chilena en el extranjero tendrán los mismos derechos políticos y cívicos que los nacidos en Chile, sin ningún requisito de avecindamiento en territorio nacional. \ng. Las personas, organizaciones y comunidades migrantes, refugiadas en Chile y de chilenos y chilenas en el exterior tendrán garantizado su derecho a participar en aquellos procesos de naturaleza política o administrativa que les afectan. \n\nPlurinacionalidad e interculturalidad:\n\na. El Estado de Chile será Plurinacional e implementará el enfoque intercultural en todas sus legislaciones, políticas públicas y programas sociales.\nb. La Constitución garantizará el pleno reconocimiento de las naciones y pueblos que habitan en Chile, así como de sus derechos colectivos, identidades, conocimientos, culturas y lenguas. De igual modo, respetará sus territorios ancestrales, sus instituciones y formas de autodeterminación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta norma es propuesta por Chile-Migra, una plataforma constituida el año 2020 a raíz de la apertura del proceso constituyente. En ella se articulan organizaciones de migrantes y pro migrantes en Chile, y de chilenos y chilenas residentes en el exterior, con el objetivo de incidir en que se garantice en la nueva Constitución el derecho a migrar y al refugio, y el respeto a los derechos humanos y fundamentales de la población migrante en Chile y chilena en el exterior. \n\nNos une la experiencia de ser migrantes, un espíritu colaborador y el mutuo compromiso por la defensa del derecho de las personas migrantes y refugiadas. La articulación de esta iniciativa se construyó desde la convicción, el compromiso y la generosidad de muchas personas que comparten experiencias de vida así como la visión de trabajar por la dignidad y los derechos fundamentales de estas personas, desde un enfoque antirracista e intercultural. \n\nEsta plataforma está compuesta por las siguientes organizaciones en Chile: Coordinadora Nacional de Inmigrantes; Movimiento de Acción Migrante; Red Nacional de Organizaciones Migrantes y Promigrantes; Amigra; Migramigos; Red de Periodistas Migrantes; Comisión de Migraciones de Convergencia Social; Comisión de migrantes y refugiados de Revolución Democrática. Y por las siguientes organizaciones de chilenas y chilenos en el exterior: Red Europea de Chilenos por los Derechos Cívicos y Políticos; Comité Internacional Chile Somos Todos; Red Que Chile Decida Extranjero; Coordinadora de Mujeres Chilenas Región Exterior; Chile Somos Todos Melbourne; Somos Chile Despertó Italia; Asociación Ítalo-chileno Alpiandes; Colectivo Tiempo Nuevo Suecia; EL CALEUCHE, Asociación Cultural Ítalo-chilena de Turín; Casa Salvador Allende Toronto; Territorio Internacional de Convergencia Social; Revolución Democrática - Territorio Extranjero.\n\nChile-Migra forma parte a su vez de la Articulación Territorial Feminista Elena Caffarena."
    ]
  ]
}