{
  "title": "EL SALVADOR MERECE ATENCION. FIN A LA PROHIBICION DE INVERSION FISCAL EN CONCESIONES MINERAS SOBRE ASENTAMIENTOS HUMANOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=11938",
  "supporters": 42,
  "id": 11938,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la tierra y el territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la región de Atacama, la situación legal de la ciudad minera de El Salvador, en particular la condición de concesión minera de todo su territorio, impide la inversión pública en una ciudad donde viven más de 8.000 personas, por considerarse un terreno privado dado que está entregado a un organismo distinto al estado, aunque sea una entidad extranjera privada o una empresa chilena estatal, como ha ocurrido durante toda su historia. Eso se ha traducido históricamente en  que el estado no ha estado presente en este territorio ya sea - sólo como referencia - a través del financiamiento de obras públicas y de infraestructura comunitaria como ocurre en todas las localidades de Chile, salvo entendemos la capital comunal de Maria Elena, en la segunda región de Antofagasta. Es decir, ningun espacio público de El Salvador ya sea plaza, calle o cancha recibe un peso del presupuesto nacional y por lo mismo, la participación social está restringida debido a la ausencia de recursos que los apoyen.\nSi bien esta situación tuvo un contexto y justifiicación histórica, partiendo por la construcción de campamentos mineros por parte de empresas extranjeras en el desierto de Atacama desde hace más de un siglo, hoy se ha convertido en una barrera para el desarrollo integral de las personas que habitamos este territorio, dado que la realidad actual ha demostrado que una empresa minera, sea publica o privada, no tiene las competencias ni legitimidad para administrar una ciudad con intereses sociales colectivos distintos a los tambien legitimos intereses económicos particulares de una organización empresarial. De hecho, la investigación sobre financiamiento irregular de la poltica por parte de SOQUIMICH, evidenció relaciones económicas irregulares entre  un exalcalde de Maria Elena y el un exgerente general de la empresa productora de litio, en un contexto territorial legal similar al nuestro."
    ],
    [
      "Situación Ideal:",
      "Creemos que es posible modificar la norma que impide la inversión fiscal en concesiones mineras en localidades que tengan caracteristicas como las de El Salvador, Es decir, las condiciones de una ciudad que cuenta con importante infraestructura para la atención de salud, el desarrollo de la educación y una población de miles de personas, que requieren con urgencia, recibir la atención del estado que nos corresponde y a la cual hoy no se accede por decisiones económicas de la empresa administradora de la ciudad.\nEstamos seguros que recibiendo inversión fiscal, desde los gobiernos locales y regionales, junto con aumentar la calidad de vida de las personas que vivimos acá, crecería la participacion ciudadana y organizaciones civiles.\nAsimismo, eso permitiría que el gobierno comunal y regional pueda canalizar recursos publicos directamente, haciendose presente en todos los territorios y generando una nueva manera de relacionarse con los vecinos de los ultimos campamentos mineros existentes en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que toda concesión minera o de cualquier tipo que entregue el estado sobre un asentamiento humano o localidad del territorio nacional, no impida la inversión fiscal sobre las personas que viven allí y con ello se ponga en riesgo el acceso igualitario de derechos tan básicos como la salud, a la educación, a la vivienda y a la información. Eso permitiría el desarrollo integral de los territorios sin excepcionalidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la realidad progresivamente ha demostrado que una empresa, ya sea publica o privada, no tiene las competencias , legitimidad social ni los recursos apropiados para administrar una ciudad moderna, con todo lo que ello implica desde el punto de vista del desarrollo social y económico de sus habitantes. Como referencia, es de publico conocimiento que el sistema de campamento funcionó históricamente muy bien en algunas materias porque la mayoría generalizada de los trabajadores, supervisores y gerentes vivían con sus familias, incluidas parejas e hijes en la misma ciudad y por lo tanto, los estándares de educación, salud y vivienda eran optimos. No obstante, progresivamente en los ultimos años, la definición de jornadas laborales más extensas, como 4X3, 5X5, 15X15 y decisiones administrativas de la empresa titular, han mermado la calidad de vida en general."
    ],
    [
      "Propuesta de articulado",
      "Todas las concesiones que el Estado mantenga y entregue sobre territorios habitados, ya sea por asentamientos humanos, localidades o ciudades, no limitará o impedirá la inversión fiscal.Esta se definirá de acuerdo a los mecanismos que la ley establece para todo el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de vecinos y vecinas de El Salvador, en la comuna de Diego de Almagro, región de Atacama, que nos constituimos para promover la participación ciudadana en el denominado último campamento minero de Chile. Estamos convencidos que es posible mejorar Chile con el aporte de todos,  revisando por ejemplo situaciones tan excepcionales como la de nuestra ciudad que nació como un campamento minero de propiedad norteamericana, de la misma forma, como se construyó la localidad de la Mina Vieja y Potrerillos, pero que hoy requiere una mirada distinta que incorpore a la ciudadanía, con sus deberes y derechos.\nEntre quienes integramos este colectivo, autoconvocado, habemos trabajadores y profesionales de la minería, de la educación, del sistema público, de los servicios locales, emprendedores, artistas, dirigentes sindicales, líderes sociales y muchos otros que aportan desde fuera  como dentro de la región. Nos motiva seguir haciendo patria, a 2.600 metros más cerca del cielo pero también más cerca del estado chileno."
    ]
  ]
}