{
  "title": "Reconocimiento de la función ecológica de la propiedad y gestión del Sistema Nacional de Áreas Protegidas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11930",
  "supporters": 31,
  "id": 11930,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La conservación de los ecosistemas es uno de los temas emergentes en el proceso constituyente, con una comisión temática que abordará los Derechos de la Naturaleza como base de la vida en sociedad y condición necesaria el bienestar humano. Al igual que en otros países de América, la degradación y pérdida de ecosistemas en nuestro país se relaciona directamente con el proceso de ocupación del territorio indígena por parte del Estado para la privatización y explotación de los recursos naturales. Este proceso, iniciado en el siglo XIX se amplió a la privatización de otros bienes comunes, como el agua o la pesca, a través del fenómeno de “acumulación por desposesión “ (Guerra y Skewes, 2010). Este proceso ha provocado que gran parte de los ecosistemas hayan sido sobrexplotados o transformados en sistemas agrícolas, ganaderos o forestales intensivos, explotaciones mineras, centros industriales o urbanos, como parte de un fenómeno de escala global que ha provocado la crisis climática y de biodiversidad descrita en informes internacionales (IPCC, 2020; IBPES, 2019).  Aunque la Constitución de 1980 reconoce las limitaciones y obligaciones que derivan de la función social de la propiedad en el Art.19 (24), la jurisprudencia muestra cómo esta quedó supeditada a su función económica, tanto patrimonial como productiva (Peralta y Yáñez, 2019).  Asimismo, aunque el Estado Chileno reservó parte de la propiedad fiscal para la creación de Parques y Reservas Nacionales, tanto terrestres como marinas, el art. 10, numeral 8 de la actual Constitución sólo establece como deber del Estado \"tutelar la preservación de la naturaleza\", sin desarrollar más este concepto ni hacer mención explícita a las áreas protegidas. Debido a ello, en Chile existe un enorme vacío normativo e institucional, y una precariedad en el financiamiento que impiden desarrollar una gestión moderna y eficaz de las áreas protegidas, tal como reconoce el informe de desempeño ambiental de OCDE (2016)."
    ],
    [
      "Situación Ideal:",
      "Para garantizar los Derechos de la Naturaleza, la nueva Constitución debería reconocer que todos los bienes y servicios que proveen los ecosistemas son bienes públicos, cuya administración, uso y aprovechamiento con fines productivos debiera estar regulado por el Estado a través de una Ley.  Asimismo, se requiere que la propiedad esté sujeta a limitaciones y obligaciones derivadas de su función ecológica, las que debieran ser establecidas a través a través de una planificación ecológica y un ordenamiento territorial vinculante a diferentes escalas, incluyendo la escala predial, que asegure el mantenimiento de procesos ecológicos esenciales para la adaptación al cambio climático. También debiera reconocerse como un deber del Estado el establecer y gestionar un Sistema Nacional de Áreas Protegidas, con cobertura y conectividad suficiente para conservar una muestra extensa y representativa de ecosistemas naturales de Chile en un estado dinámico y evolutivo que garanticen la permanencia en el largo plazo de múltiples valores de biodiversidad, así como los procesos ecológicos clave en la provisión de servicios ecosistémicos para el desarrollo local.  El Estado deberá asignar los recursos económicos necesarios para la sostenibilidad financiera del sistema, y garantizar la participación en su administración y gestión de las comunidades, pueblos y nacionalidades que han habitado ancestralmente las áreas protegidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería reconocer la acción popular para la defensa  de los Derechos de la Naturaleza, y también considerar que todos los bienes y servicios de la Naturaleza son bienes públicos, cuyo uso y aprovechamiento estará regulado por el Estado por Ley, tal como reconoce actualmente la constitución Ecuatoriana (Lacovino, 2020) . Complementariamente, se requiere que la propiedad privada esté sujeta a limitaciones y obligaciones derivadas de su función ecológica, las que debieran ser establecidas a través a través de una planificación ecológica y un ordenamiento territorial vinculante a diferentes escalas, incluyendo la escala predial, que asegure el mantenimiento de procesos ecológicos esenciales para la adaptación al cambio climático, tal como reconoce la constitución de Colombia (Rodríguez, 2019).\nAsimismo, tal como hace la constitución Brasileña, debiera reconocerse como un deber del Estado el establecer y gestionar un Sistema Nacional de Áreas Protegidas, con cobertura y conectividad suficiente para conservar una muestra extensa y representativa de ecosistemas naturales de Chile en un estado dinámico y evolutivo, así como los procesos ecológicos clave que garanticen la permanencia en el largo plazo de múltiples valores de biodiversidad y la provisión de servicios ecosistémicos clave para el desarrollo local. Para ello, el Estado también deberá asignar los recursos económicos necesarios para la sostenibilidad financiera del sistema, y garantizar la participación en su administración y gestión de las comunidades, pueblos y nacionalidades que han habitado ancestralmente las áreas protegidas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La economía basada en la explotación de recursos naturales, donde el interés privado ha prevalecido sobre el bien común, ha ocasionado una grave crisis climática y de biodiversidad que pone en grave riesgo el bienestar de la presente y futuras generaciones. Esta situación ha sido reconocida por las más altas instancias científicas de carácter independiente creadas a nivel internacional, como el IPCC o el IBPES, ofreciendo la base científica que sustenta a firma de múltiples convenios internacionales que comprometen a los Estados. Cabe recordar que la creación de Áreas Protegidas (AP) y su gestión eficaz es reconocida como un deber de los Estados por distintos convenios internacionales suscritos por nuestro país (Convención de Washington, 1940; Convención Ramsar, 1971; Convención de Diversidad Biológica, 1992). \nSin embargo, la adopción de políticas de regulación u ordenamiento territorial que minimicen los daños provocados por la explotación de recursos naturales o la instalación de proyectos industriales ha enfrentado la barrerra del art. 24 de la actual Constitución Política de 1980, que blinda el derecho de propiedad y antepone el interés privado al bienestar de la sociedad. La experiencia comparada de otros países, donde la Constitución reconoce la función ecológica de la propiedad (Colombia), considera los servicios de los ecosistemas como bienes públicos (Ecuador), o reconoce el deber del Estado de crear y gestionar un Sistema Nacional de Áreas Protegidas (Brasil, Perú) ha permitido avanzar de manera sustantiva en procesos de ordenamiento territorial con enfoque ecológico, así como fortalecer los mecanismos de protección de la biodiversidad a través áreas protegidas con institucionalidades modernas y efectiva, que permitirán garantizar de manera concreta los Derechos de la Naturaleza."
    ],
    [
      "Propuesta de articulado",
      "Artículo xx.- La Naturaleza tiene derecho a que se respete integralmente su existencia, así como al mantenimiento de los ciclos naturales de cada uno de sus componentes, bióticos y abióticos, incluido el componente humano. Como parte de la naturaleza, toda persona, comunidad, pueblo o nacionalidad podrá ejercer la acción popular para exigir a la autoridad pública el cumplimiento de los derechos de la naturaleza.\n\nArt. Xx. Todos los bienes y servicios de los ecosistemas que contribuyen al bienestar humano, tanto de las presentes como de las futuras generaciones, se consideran bienes públicos que son parte del patrimonio nacional. El Estado regulará por Ley el uso y aprovechamiento de los bienes y servicios generados por cada uno de los ecosistemas terrestres, marinos y de agua dulce de la Nación, tomando las precauciones necesarias para garantizar su manejo sostenible, su conservación y su restauración en un contexto de cambio climático. \n\nArt. xx. Es un deber del Estado conservar y restaurar la diversidad, conectividad y funcionalidad de los ecosistemas, para mejorar su capacidad de adaptación al cambio climático global. La propiedad privada estará sujeta a las limitaciones y obligaciones que deriven de su función ecológica, las que serán establecidas mediante instrumentos de planificación ecológica y ordenamiento territorial con carácter vinculante, elaborados por cada uno de los Gobiernos Regionales.\n\nArt. Xx. El Estado garantizará la conservación de una muestra extensa y representativa de ecosistemas terrestres, marinos y de agua dulce a través de la gestión efectiva de un Sistema Nacional de Áreas Protegidas, que mantenga la integridad de los procesos ecológicos y evolutivos necesarios para la permanencia de la biodiversidad en un contexto de cambio climático. El Estado asignará los recursos económicos necesarios para la sostenibilidad financiera del sistema, y garantizará la participación en su administración y gestión de las comunidades, pueblos y nacionalidades que han habitado ancestralmente estos territorios. Así mismo, cooperará con otras naciones en la protección de los ecosistemas situados en las zonas fronterizas, aguas internacionales o territorios afectos al Tratado Antártico, así como en el cumplimiento de los compromisos ambientales adquiridos en otros convenios internacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La cooperativa Calahuala está conformada por un grupo de profesionales expertos en conservación de biodiversidad y áreas protegidas, que acumulan una amplia experiencia de trabajo con servicios públicos, actores del sector privado y organizaciones de la sociedad civil, incluyendo iniciativas de conservación de pueblos originarios. Consideramos que la cooperación y el apoyo mutuo es un motor para la generación de soluciones efectivas a los desafíos ambientales que enfrenta la humanidad, basadas en la inteligencia colectiva y el sentido común. La iniciativa es liderada por Alberto Tacón, socio fundador de la cooperativa y miembro de la Comisión Mundial de Áreas Protegidas (CMAP) de UICN, quien colabora estrechamente con otros miembros de esta comisión, constituida por más de 3500 profesionales vinculados a la gestión de áreas protegidas de todo el planeta.\nDurante 2021,  una vez iniciado el proceso constituyente, se desarrolló un proceso de sistematización, mediante entrevistas a profesionales expertos de otros países de Latinoamérica, para conocer cómo son abordadas las áreas protegidas en las diferentes Constituciones. Como resultado, se identificaron algunos aspectos clave a considerar en el proceso de elaboración de la constitución que fueron presentados en diferentes Cabildos ambientales, así como una propuesta de articulado que fue sometido a consideración de los miembros de la CMAP en Chile. Los resultados fueron sistematizados en una presentación que esperamos poder compartir en audiencia de la Comisión de Medio Ambiente, y en esta propuesta de Iniciativa Popular, que esperamos contribuya a la reflexión acerca del tema por parte de los constituyentes."
    ]
  ]
}