{
  "title": "Gestión, análisis y mejoras del sistema público.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1194",
  "supporters": 71,
  "id": 1194,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La dieta parlamentaria es excesiva, la cual provoca disidencia política en la sociedad civil por ende el ciudadano común y corriente siente el atropello de un sistema injusto y abusivo del por qué a un parlamentario se le deba pagar 5 millones en dieta y demás gastos, mientras que un ciudadano tenga que sacar de su sueldo para costear gastas de traslado etc."
    ],
    [
      "Situación Ideal:",
      "Que la dieta parlamentaria no sea más de 20% del sueldo líquido de cualquier cargo político electo democráticamente, en chile existe un sistema público de transporte, un sistema público de salud y un sistema público de educación y como funcionarios públicos.\nDeben ser los primeros en utilizar estos medios mínimo 12 meses posteriormente a ello puedan emigrar a otros sistemas que le acomoden mas, en razón a esto sucede que su opinión de políticas públicas no sea detrás de un escritorio sino desde la primera línea como usuarios de dichos sistemas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la dieta parlamentaria no sea más de 20% del sueldo líquido de cualquier cargo político electo democráticamente, en chile existe un sistema público de transporte, un sistema público de salud y un sistema público de educación y como funcionarios públicos.\nDeben ser los primeros en utilizar estos medios mínimo 12 meses posteriormente a ello puedan emigrar a otros sistemas que le acomoden mas, en razón a esto sucede que su opinión de políticas públicas no sea detrás de un escritorio sino desde la primera línea como usuarios de dichos sistemas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Encuestas de televisión.\nLa revolución de octubre reflejo el descontento de la sociedad.\nEn debates sobre la baja de las dietas parlamentaria"
    ],
    [
      "Propuesta de articulado",
      "Que la dieta parlamentaria no sea más de 20% del sueldo líquido de cualquier cargo político electo democráticamente.\nExiste un sistema público de transporte, un sistema público de salud y un sistema público de educación y los funcionarios públicos electos democráticamente \nDeberan permanecer en el sistema publico durante los primeros 12 meses de su cargo politico posteriormente a ello, puedan emigrar a otros sistemas.\nUna vez concluido este periodo deberán presentar un informe para la mejora continúa del sistema público y como materializar dicha propuesta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mí nombre es Richard Alfaro, descendiente mapuche, padre de familia, estudiante, trabajador, naturalista, escritor amateur e historiador autodidacta.\nEstá propuesta surge del descontento de la ciudadanía, de las encuestas, de los debates, de las reclamaciones, de la revolución de Octubre y de la burla de los parlamentarios que buscan justificar su dieta de manera burda."
    ]
  ]
}