{
  "title": "Educación de calidad para todos!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/11946",
  "supporters": 206,
  "id": 11946,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Unos de los problemas recurrentes es la delincuencia, drogadicción, violencia, ignorancia.... a mi parecer la solución a estos problemas parte en la educación, pero cada gobierno que pasa trata de avanzar en algún tema y después llega otro gobierno (otra coalición) y todo el avance se pierde o retoman otro problema, dejando de la lado nuevamente la educacion.... si un niño aprende que robar es malo, aunque tenga la oportunidad de robar no lo hara."
    ],
    [
      "Situación Ideal:",
      "A mi parecer la solución no va a venir del congreso, con presidentes o ministros, yo creo que debería convocarse a un \"comisión de estado\" la cual debería estar integrada por un representante de cada partido político del Pais (sin exclusión), representantes de pueblos originarios y disidencias sexuales.\ntodo ellos enfocados en un tema en particular, ej. educación y  desde ahí ellos deberán idear un plan o proyecto a largo plazo para mejorar la educación (esto puede ser en otras areas también) teniendo en cuenta que pasaran otros gobiernos y la idea no cambiara.\nel gobierno de turno deberá apoyar lo que ellos decidan o llevar a plebiscito el proyecto a seguir y el Pais votara por la aprobación o no. la idea es siempre avanzar teniendo distintos gobiernos. y esta comisión decidirá el costo y como se hará y los tiempo que demorara aprox."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación de calidad para todos y a precio o valores justo (no necesariamente debe ser gratuita)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Yo creo que la educación, salud, pensiones es un problema de estado y no del gobierno de turno.\nasí llevan pasándose la pelota por años y todo sigue igual.\nal tener un comisión de estado, con el mandato de tener soluciones a corto y largo plazo , y que cada gobierno que llegue debe seguir el mismo camino y no retroceder."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la educación de calidad para todos!"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy padre de un niño de casi 10 años y quiero lo mejor para el,  nada mas."
    ]
  ]
}