{
  "title": "Crecimiento económico regional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12022",
  "supporters": 54,
  "id": 12022,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La centralización de Chile en Santiago ha  generado una concentración de personas, empresas y servicios, obteniendo una ciudad altamente poblada que ha crecido significativamente sin una planificación urbana, como consecuencia los santiaguinos tenemos una pésima calidad vida, en viviendas diminutas, sin áreas verdes y con largos tiempos de desplazamiento. Por otro lado en regiones no existe desarrollo económico balanceado que permita que en las regiones las personas tengan acceso a un trabajo competitivo, acceso a servicios financieros, educacionales y de salud."
    ],
    [
      "Situación Ideal:",
      "En nuestro país se debe replantear la distribución urbana y regional, potenciado que el desarrollo económico se traslade a nuevos territorios  mediante estímulos tributarios para trasladar empresas a regiones y así migrar de la ciudad a micro centros económicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el crecimiento económico se traslade a nuestras regiones corrigiendo la desigualdad y asegurando la equidad territorial,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro país se compone de múltiples regiones, para mejorar la calidad de vida de nuestros ciudadanos debemos considerarlos a todos, con la reducción de la concentración y evitando la centralización en torno a Santiago, se podrá promover el desarrollo del resto de las regiones del país."
    ],
    [
      "Propuesta de articulado",
      "Fomentar el desarrollo equitativo de todas las regiones que componen nuestro extenso país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La calidad de vida para la familias de Santiago cada día es peor, todo gira en torno a un par de comunas, desconociendo la realidad de muchos chilenos, el crecimiento del país podría ser mas armónico y considerar diversas realidades, potenciando cada territorio de nuestro pais."
    ]
  ]
}