{
  "title": "CHILE RESPIRA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12062",
  "supporters": 14,
  "id": 12062,
  "category": "derechos",
  "topic": "Derecho a vivir en un medio ambiente, libre de contaminación de tabaco, drogas, respeto espacios públicos.",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que necesita una solución en Chile, dice relación con el consumo abrumador de tabaco en la población chilena, además de la contaminación propia del hecho de que las personas boten los residuos propios del tabaco, que son las colillas de cigarrillos, en todo tipo de  espacios públicos, a raíz de lo anterior surge la pregunta ¿Qué estamos haciendo en Chile respecto a este tema? no solo por el medio ambiente, sino además para con las personas que sufren enfermedades respiratorias que son afectadas constantemente y gravemente, en su salud y  de la propia  comunidad, algunas enfermedades tales como el cáncer, asma bronquial crónica, la enfermedad pulmonar obstructiva (EPOC), las neumonías, las enfermedades cardíacas, entre otras. \nDe lo anterior no solo se ven afectadas las personas que tienen este tipo de enfermedades sino también, aquellas personas no fumadoras consideradas como fumadores pasivos, como son niños, adolescentes, mujeres embarazadas, personas de la tercera edad, deportistas, y en general cualquier persona que no tenga el hábito de fumar,  sea un cigarrillo, o el consumo de otra sustancia como la marihuana. A modo de ejemplificar una situación de la vida cotidiana con el problema: \"Una mujer camina por la calle con su hijo de 6 años, delante de ella un hombre se aventura a sacar un cigarrillo y lo enciende disponiéndose a fumar, y efectivamente lo hace sin tapujos, el humo que emana de aquel cigarrillo se direcciona hacia la madre y su hijo, el niño tose y tiene dificultad al respirar, la mujer toma una decisión del momento, decide cruzar hacia la vereda del frente\".  Este es un ejemplo claro de muchas de las situaciones que son latentes en nuestro país, los derechos de las personas no fumadoras están siendo restringidos de cierta manera con aquellos que son fumadores. Los espacios públicos son utilizados por gran parte de la población fumadora, problemática que se puede visualizar en la mayoría de los espacios públicos. Para profundizar te in"
    ],
    [
      "Situación Ideal:",
      "Para llegar a una solución se debe avanzar en un cambio cultural primeramente, e impulsar campañas que sean acompañadas de fiscalización y a su vez opciones para quienes decidan dejar de fumar. Que los malos hábitos como arrojar colillas al suelo o en cualquier lugar, sean parte del pasado. \nDeben existir sectores señalizados donde las personas fumadoras puedan fumar sin restringir sus libertades, respetando los espacios públicos, evitando que se fume en las calles donde exista afluencia de población.  \nCambiar los hábitos desde la enseñanza no solo sobre el consumo de tabaco y las posibles consecuencias para la salud y el medio ambiente, sino prevenir la causa previa incluso a un acercamiento con las drogas. Por ello es primordial fomentar el respeto, la cultura, la información desde los primeros inicios esto es desde la enseñanza básica no solo en los colegios sino también en casa. La contaminación en las calles por las colillas de cigarrillos, es un hecho, siguiendo ideas que utilizan en otros países como la transformación de residuos de colillas ecológicamente tal como se utilizan en Argentina actualmente con proyectos  que tienden a buscar ideas, las que van de la mano con el reciclaje, u otro ejemplo de fiscalizaciones, en el caso de las multas que son más altas para quienes arrojen colillas de cigarrillos en vía pública , con ello la limpieza, la recolección de colillas de quienes las arrojen. Otro punto importante es el derecho que debe existir para los fumadores como no fumadores, los primeros  para acceder a programas de rehabilitación junto a terapias para dejar de fumar, fortaleciendo la prevención del consumo de tabaco, a través del acceso de los canales oficiales de información, tanto para concientizar sobre las consecuencias del consumo de tabaco, sobre las libertades y derechos tanto de fumadores, como no fumadores, entregar espacios públicos a los no fumadores para no restringir su libertad, espacios destinados exclusivamente al consumo de cigarri"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"El derecho a vivir en un medio ambiente y aéreas públicas, como plazas, paraderos de micro, calles transitadas por gran cantidad de público, espacios donde se concentran oficinas públicas, servicios públicos como hospitales, colegios, incluidos clínica privadas, libre de consumo de tabaco y de contaminación de  colillas de cigarrillos y/o drogas\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sentencia dictada por la Excelentísima Corte Suprema Rol N.º 18.721-2019\nhttps://www.senado.cl/appsenado/templates/tramitacion/index.php?boletin_ini=12407-12\nhttps://www.senado.cl/appsenado/templates/tramitacion/index.php?boletin_ini=12821-12\nhttps://www.minsal.cl/rompe1cigarro/informacion-general/\nhttps://www.senado.cl/noticias/medio-ambiente/chao-colillas-llega-al-senado-proyecto-que-prohibe-fumar-en-playas\nhttps://www.alimpiarushuaia.com.ar/lascolillassonbasura\nhttps://www.bcn.cl/leychile/navegar?idNorma=1047848\nhttps://www.who.int/es/news-room/fact-sheets/detail/tobacco\nhttps://www.instagram.com/chile_respira/\n\tAguilar M, Pedro. Efectos de la exposición a humo de tabaco sobre el asma bronquial en la infancia. Rev. chil. enferm. respir. 2008, vol.24, n.2pp.121-126.\n\tErazo B., Marcia; Burotto P., Mauricio  y  Gormaz A., Juan Guillermo. Cáncer pulmonar el peor efecto del tabaquismo.2017, vol.33, n.3 pp.219-221.\n\thttps://www.scielo.cl/scielo.php?script=sci_abstract&pid=S0717-73482008000200006&lng=pt&nrm=iso&tlng=es\n\thttps://www.uchile.cl/noticias/172370/estudio-identifica-baja-en-consumo-de-tabaco-alcohol-y-marihuana\n\thttps://www.who.int/publications/i/item/9789241516204\n\thttps://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0717-73482017000300219\n\thttps://www.bcn.cl/leychile/navegar?idNorma=1047848\n\thttp://www.eligenofumar.cl/\n\thttps://www.cigabrick.com/\n\thttp://200.51.93.98/sistema/files/ASUNTOS/2021/155.pdf\n\thttps://www.minsal.cl/ministro-de-salud-en-el-dia-mundial-sin-tabaco-tenemos-que-vencer-a-esta-adiccion-pues-nos- \n cuesta-muchas-vidas/\n\thttps://medlineplus.gov/spanish/copd.html\n\thttps://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0717-73482017000300219"
    ],
    [
      "Propuesta de articulado",
      "Art 19 N°8 \"El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza. La ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente\".(CONSTITUCIÓN ACTUAL)\n\nArt 19 N°8 inc. 3 \"El derecho a vivir en un medio ambiente y aéreas públicas, como plazas, paraderos, calles transitables por gran afluencia de público, como espacios donde se concentran oficinas públicas, servicios públicos, como hospitales, colegios, incluidos clínica privadas, comercio, libre de consumo de tabaco y de contaminación de  colillas de cigarrillos y/o drogas\"\n\nRecurso de Protección\n\nArt 20 inc2 “Procederá, también, el recurso de protección en el caso del N°8 del artículo 19, cuando el derecho a vivir en un medio ambiente libre de contaminación sea afectado por un acto u omisión ilegal imputable a una autoridad o persona determinada ”. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Actualmente egresada de la carrera de Derecho, Técnico Jurídico de Profesión Procuradora Judicial, deportista, ambientalista, en mi condición de asmática crónica,  me propuse emprender de manera individual responsable y comprometida el año 2017 una iniciativa de lucha por promover un cambio real y crear conciencia dentro de mi Universidad por los años en que fui estudiante, con la finalidad de que tanto el estudiantado como los profesores y el personal de la Universidad respetaran los espacios libres de humo, que en ese entonces no se cumplía. \nLo que dio sus frutos unos años más tarde, la Universidad finalmente tomó medidas, implementó señalizaciones y lugares específicos para los fumadores, fiscalizando los espacios libres de humo, respetando no solo la ley, sino también los espacios de estudiantes, profesores etc. no fumadores, impulsando una campaña interna dentro de la Universidad sobre el consumo de tabaco y los efectos en la salud.\nActualmente intento buscar espacios como estos, para concientizar promoviendo a través de campañas en redes sociales, para que se respeten los espacios públicos de los no fumadores, busco impulsar la no contaminación, con la recolección de colillas de cigarrillos. La problemática de los residuos de colillas de cigarros es bastante preocupante en nuestra sociedad actual no solo por los altos índices del tabaquismo, sino de las enfermedades que se producen producto de ello, no solo porque tiene estrechos vínculos con una calidad de vida, sino por el derecho a la vida, el derecho a la salud, el derecho a vivir en un medio ambiente libre de contaminación. \nTodo lo anterior es testimonio fiel que luchar por un derecho tan importante, puede cambiar vidas. Las decisiones que se están implementando en otros países pueden servirnos de ejemplos para movilizarnos respecto de esta problemática país. Pero se necesitan redes de apoyo que puedan lograr comprender este problema y sumarse a esta iniciativa. Atrévete mientras más personas puedan"
    ]
  ]
}