{
  "title": "Salud Pública de Calidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12102",
  "supporters": 98,
  "id": 12102,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Acceso a una salud digna y de calidad para toda la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Para lograr un verdadero cambio en la Salud Pública, se requiere de funcionarios públicos comprometidos. Desde el presidente de la República hasta último escalafón de la administración pública.\n\nTodo funcionario que perciba un sueldo proveniente del herario público tiene la obligación de ser atendido en un establecimiento de Salud Pública.\n\nAl forzar el uso de la Salud Pública a todo el estamento del Estado, por sí sola las políticas públicas de mejora en la atención, equipamiento, necesidad de profesionales, etc. se verán inmediatamente beneficiadas.\n\nPor ende, la ciudadanía será directamente beneficiada al contar con mejores políticas públicas de atención en la salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo funcionario del Estado, en el ejercicio de su cargo, deberá ser atendido en el Sistema de Salud Pública independiente de su función administrativa, cargo o ingresos percibidos.\nPor otra parte, se requiere disponer de toda la infraestructura existente, como son los hospitales de carabineros y las fuerzas armadas y que actualmente sólo atiende a una parte de la población civil que tiene vinculación con esas instituciones.\nSerá necesario construir, implementar y poner en marcha en el lapso de no más de tres años la red de salud pública necesaria para satisfacer las necesidades de la población. De no concretarse, la vía de la expropiación de las clínica y hospitales privados es una alternativa, de está forma se contará con la infraestructura de forma inmediata."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de esa manera, se acorta la brecha de la disigualdad entre los chilenos. Donde la salud es privilegio de unos pocos en desmedro de la mayoría de la ciudadanía, en circunstancias que los fondos que permitieron la construcción de dichos establecimientos provinieron del herario público conseguido o recaudado por el pago de impuestos de la misma ciudadanía. Llámese, impuesto específico de los combustibles, iva, impuesto a los alcoholes y cigarrillos, contribuciones, etc."
    ],
    [
      "Propuesta de articulado",
      "Todo residente en Chile o de paso por el territorio nacional, tiene derecho a una atención de salud pública digna y de calidad. Se garantizará el acceso al sistema de salud público, bajo un trato humanitario y respetuoso independiente de su condición socio económica, contractual, legal, origen étnico, nacionalidad, apariencia física, credo u orientación sexual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un simple ciudadano y contribuyente, que cumplo sagradamente con el pago total de todas mis constribuciones e impuestos, exigiendo cada vez que adquiero un producto o servicio, la boleta respectiva para que de esta forma el impuesto que se me cobra sume a las arcas fiscales. Por otra parte, mi experiencia observada en los países que he visitado, en donde los principios de igualdad y accesibilidad universal es posible y con un sentido social solidario y cooperativo.\nComo por ejemplo, lo observado en países del 1er mundo como es el caso de Los Países Bajos. Donde la esposa de un ministro de gobierno, para dar a luz un hijo fue atendida en un hospital público, compartiendo la misma sala después de su intervención con las demás mamás que ese día también dieron a luz a sus respectivos hijos."
    ]
  ]
}