{
  "title": "Participación Popular en Chile: Propuestas para una ciudadanía activa en Democracia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12142",
  "supporters": 30,
  "id": 12142,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "En estos últimos años, la gente ha ido desconfiando cada vez más en la política, en especial de los partidos políticos dado que se sienten poco representados por los partidos imperantes, y nuestro sistema electoral presenta trabas para poder escoger nuevos candidatos independientes.\n\nLo anterior conlleva a una crisis de representatividad, puesto que aquellos representantes escogidos, particularmente diputados y senadores, muchas veces no reflejan la voluntad real de sus electores, y dan la imagen de que favorecen más a su partido que por quienes realmente debiesen representar; la gente.\n\nEsto se evidencia en gran medida en el proceso de creación de las leyes, donde no han sido pocas las ocasiones en que los congresistas se han enfrascado en discusiones eternas que poco tienen que ver con el fondo de la ley, incluso existiendo casos de acuerdos o cuoteo politico, lo que causa que las leyes demoren más en ser promulgadas, y que a veces se rechazen leyes cuya promulgación hubiese solucionado problemas latentes en la sociedad. Sin embargo, aquellos proyectos quedan “durmiendo” en el Congreso, y debemos esperar, a veces años, para que aquellos proyectos sean votados, lo que significa un estancamiento en el avance de una sociedad más justa y equitativa para todas y todos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, en mi opinión, sería una en la que la gente de nuestro país tuviese un rol activo en el proceso de formación de las leyes y en la democracia en general, es decir, un rol más protagónico y directo. Si bien la democracia representativa es mantenida en su esencia, por cuanto es de las más justas para las mayorías, la Constitución contemplaría un modelo de participación ciudadana de democracia semi directa, en el cual la ciudadania tuviese mecanismos de control directos en diversos procesos, tanto legislativos como democráticos, resolviendo así la crisis de representatividad en el país, puesto que ahora es la gente quien tiene directa participación en la política y democracia de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El artículo 4to de nuestra actual constitución consagra que “Chile es una República Democrática”. La Nueva Constitución debería mantener este sistema democrático, pero otorgando mecanismos de participacion directa de la ciudadanía a nuestro modelo de democracia representativa. Esto, al igual que en los países que se consagra, sería un sistema de democracia semi directa.\n\nPara estos efectos, la Nueva Constitución debiese consagrar la posibilidad de realizar referéndums vinculantes, la posibilidad de generar y entregar iniciativas legislativas populares, referéndums para revocar mandatos, plebiscitos y consultas populares, entre otros mecanismos de participación directa de la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia comparada, en especial de paises como Suiza, Liechtenstein, Irlanda, y Estados de Estados Unidos como California nos indican que este modelo si puede ser utilizado para lograr una mayor participación y representatividad en el proceso de formación de las leyes, por cuanto, en virtud de los referéndums vinculantes se le entrega a la ciudadanía potestad de decidir si un proyecto de ley continúa su tramitación y se convierte en ley o no. Véase el caso de Irlanda con referéndums vinculantes sobre matrimonio igualitario en 2015 y despenalización del aborto en 2018.\n\nA su vez, este es el mejor sistema para reforzar la democracia, puesto que la voluntad popular tiene acción directa y una participación más constante, que solo en elecciones como sucede actualmente. Si en la Nueva Constitución se contemplan estos mecanismos sería una gran solución al problema de representatividad imperante que existe en Chile, y otorgaría al pueblo aquella potestad para ejercer su soberanía de manera irrestricta, y le entregaría un papel mucho más activo en su mandato popular, pudiendo revocar aquel mandato cuando las circunstancias lo ameriten mediante referéndums revocatorios, los cuales, si se consagran en la Nueva Constitución, significaría un gran avance para lograr la participación popular que podemos llegar a lograr con la existencia de estos mecanismos."
    ],
    [
      "Propuesta de articulado",
      "Bases de la institucionalidad\n \nArt. X.- La soberanía reside esencialmente en la Nación. Su ejercicio se realiza por el pueblo a través del plebiscito, referéndums, elecciones periódicas y los demás mecanismos de participación popular y autoridades que esta Constitucion establece.\n\nUna ley orgánica constitucional contemplará los mecanismos de participación de referéndums vinculantes, asi como tambien los de plebiscitos y consultas populares.\n\nDerechos y deberes fundamentales\n\nArt. X.- El derecho a la participación democrática\nLas personas tienen el derecho y el deber cívico de participar en democracia y hacer uso de los mecanismos de participación popular que esta Constitucion establece.\n\nEs deber del Estado financiar y llevar a cabo estos mecanismos de participación democrática. Una Ley Orgánica Constitucional contemplará las reglas de aquellos mecanismos y la forma en que estos se llevan a cabo.\n\nDe los mecanismos de participación popular\n\nArt. X.- Esta Constitución contempla, como ejercicio de la soberanía popular, los siguientes mecanismos democráticos:\n\n1.- Elecciones periódicas\n2.- Plebiscitos\n3.- Referéndums vinculantes\n4.- Iniciativa legislativa popular\n5.- Consulta popular\n6.- Revocatoria de mandato\n\nUna ley orgánica constitucional reglará estos mecanismos y sus requisitos, su periodicidad, cuando esta sea procedente y sus limitaciones. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cristian, tengo 23 años, oriundo de Concepción, amante de la música, la cocina y soy estudiante de Derecho de 5to año en la Universidad del Desarrollo. Siempre me ha interesado la política y en general la contingencia, y tiendo a conversar mucho de ello con las personas que me rodean. El problema es que, muchas veces que conversaba con mis cercanos, mi circulo o con conocidos, presentaban un gran descontento hacia la política en general, de como se toman las decisiones, que son “los mismos de siempre”, que “nunca hacen nada por nosotros” y de que nunca se sienten representados por la gente que tiene un cargo de elección popular. Para mi, la participación de todos y cada uno de las personas que componen un grupo es fundamental, puesto que cada experiencia es única, y por tanto es valorable en su esencia, y en base a eso tengo este pensamiento hace bastante tiempo, de como lograr solucionar estos problemas de representatividad, y a la vez otorgarles a las personas un mecanismo de participación efectiva en la política. Es por esto que es tan fundamental que le otorguemos a todas las personas el derecho a participar de manera activa en las decisiones que se toman en la sociedad, puesto que somos todos integrantes de un grupo social llamado pueblo de Chile, y que mejor manera de entregar atribuciones a la ciudadanía para ejercer la soberanía de manera mucho más activa y directa consagrando un mecanismo de democracia semi directa en la Nueva Constitución."
    ]
  ]
}