{
  "title": "Sobre la modalidad de voto y el método para elección de autoridades a nivel  nacional e internacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1214",
  "supporters": 48,
  "id": 1214,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual sistema electoral no es representativo.  Por lo cual propongo se instaure un sistema proporcional en el cual gane quien tenga mayoría de votos, con un piso natural de 50%+1 y además, con una participación del padrón electoral en el mismo porcentaje.  Que no pueda haber ningún funcionario que no sea electo con 50%+1 del padrón electoral."
    ],
    [
      "Situación Ideal:",
      "Por lo cual propongo se instaure un sistema proporcional en el cual gane quien tenga mayoría de votos, con un piso natural de 50%+1 y además, con una participación del padrón electoral en el mismo porcentaje.  Que no pueda haber ningún funcionario que no sea electo con 50%+1 del padrón electoral. \nEsto produce mayor participación ciudadana, mayor interés en el quehacer nacional. \nTenemos un pueblo que quiere participar y se siente parte del destino del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Voto obligatorio a partir de los 18 años.\nHabilitación del voto a distancia en caso de estar muy lejos del domicilio electoral, edad avanzada, enfermedad o discapacidad.\nImplementación de sistema proporcional de elección, fin a las listas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A mayor votación, mayor representatividad .\nMientras más representatividad, mayor interés en la política y mayor participación ciudadana.\nSi gana el que más votos tiene, la confianza en las instituciones crece a mediano plazo."
    ],
    [
      "Propuesta de articulado",
      "Implementación de método proporcional para la elección de autoridades, fin a las listas de partido. Que los representantes sean electos por mayoría simple.\nVoto obligatorio, incluyendo el voto a distancia, habilitado para todos los chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy dueña de casa, profesora de inglés cesante. Egrese en 2019 con 41 años. Soy madre de 4 hijos, soltera. Creo en la participación y en el derecho a decidir en que sociedad vivo y vivirán mis hijos. No quiero que nuestros destinos los decidan los de siempre, quiero ser participe activa de las transformaciones que necesita Chile para salir del subdesarrollo social, material, mental. Por lo mismo, quiero que mi voz si sea escuchada ,quiero que mi representante haga su pega, que me represente."
    ]
  ]
}