{
  "title": "Educación publica con opción de pago proporcional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12162",
  "supporters": 45,
  "id": 12162,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creemos que uno los grandes problemas de la educación es la segregación de acuerdo al poder adquisitivo. Colegios pagados por personas de altos recursos obtienen mejores rendimientos porque pagan mas a sus profesores, porque tiene  apoyo tecnologico, etc. La educación es lo mas importante en un estado. La igualdad parte por ahí y hoy en día nos parte separando desde la mas tierna infancia. Debe haber un incentivo a que todos colaboremos economicamente en el colegio que tengamos a nuestros hijos pero eso debe ser de acuerdo a los ingresos de cada familia."
    ],
    [
      "Situación Ideal:",
      "Creemos que debe haber forma de colaborar con una edución publica y de calidad incentivando la participación de los padres, cuidadores o familia apoyando economicamente en una medida justa con los ingresos economicos de cada niño. Por eso proponemos un pago en todos los colegios pero proporcional a los ingresos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación pública de calidad con pago proporcional, que ojala despues se hiciera extensivo a todos los tipos de colegios de Chile. De esta forma podemos inyectar fondos a la educación. Hay muchas familias que queremos educación publica y podemos aportar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de verdad el tema de recursos esta profundizando cada vez mas la diferencia entre educación publica y privada. Además esta demostrado que el aporte proporcional genera un vinculo de los apoderados con los colegios y porque debemos buscar tener los mejores profesores trabajando tambien en los colegios publicos."
    ],
    [
      "Propuesta de articulado",
      "La educación publica incluira la posibilidad de pago proporcional cuando el padre así lo desee."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cecilia Flores. Soy ingenieria civil ambiental. Con mi pareja Manuel (misma profesión) tenemos un hijo de casi 3 años. Yo tengo un excelente trabajo pero es en Santiago y nuestras familias viven en Talca, Linares y Penco. Así que nos vinimos a Talca y estamos construyendo una casa frente a un colegio publico donde queremos que estudie nuestro hijo Lorenzo. Mi mama estudio hace muchos años en un colegio con pago proporcional y tuvo compañeros de todas clases sociales porque el proyecto de colegio era bueno y como recibia resursos de todos los papas podia tener buenos profesores, pero no era de elite. Ese es mi ideal de educación, mi hijo con compañeros diversos y si yo tengo suerte y tengo un buen pasar economico en esta nueva ciudad quiero aportar porque creo que corresponde."
    ]
  ]
}