{
  "title": "SUPERVIGILANCIA Y MEJORA CONTINUA EN LA ENTREGA DE PRODUCTOS ESTATALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12178",
  "supporters": 29,
  "id": 12178,
  "category": "principios",
  "topic": "Supervigilancia de los servicios y bienes entregados por el Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las grandes problemáticas que permite la permanencia de la desigualdad social multidimensional se encuentra en que, si bien, el Estado entrega bienes y servicios que satisfacen las necesidades de un grupo focalizado, estos no tributan a la eficacia y la calidad (principalmente en materias de salud y educación). Bajo esta propuesta, se busca generar que el Estado satisfaga las demandas generadas por la sociedad, apelando a la calidad y eficacia por normativa constitucional. Además, que estos mismos bienes y servicios entregados estén en continuo perfeccionamiento para asegurar las mejores y más modernas prestaciones."
    ],
    [
      "Situación Ideal:",
      "Que el Estado se haga cargo y satisfaga las necesidades sociales entregando bienes y servicios que aseguren la buena calidad de los mismos y, a la vez, que estén en continua mejora o perfeccionamiento, mediante un mandato constitucional que establezca la supervigilancia a través de mecanismos como estándares (nacionales y/o internacionales), la consulta pública (para quienes serían los usuarios beneficiados), entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mediante los principios y valores institucionales, se debe establecer un artíulo exclusivo que impere en la entrega de derechos. Esto, dado que permitirá al Estado no ver la excelencia como un fin o un resultado, sino, como un compromiso que garantice la dignidad para las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En muchas ocasiones, las personas se quejan de los bienes y servicios entregados por el Estado, dado que no cumplen satisfactoriamente con sus expectativas. Por esto, es que, principalmente en materias de salud, educación y vivienda, las personas reclaman apuntando hacia una óptica específica, por ejemplo: en salud, las largas filas de espera; en educación, la calidad de la misma; y en vivienda, la tardanza en proyectos inmobiliarios.\n\nBajo el amparo de una norma constitucional que asegure la supervigilancia, el Estado podrá garantizar, investigar y penalizar (gracias a la Contraloría y una institución que coopere con esta materia) el accionar del mismo a fin de cubrir las demandas sociales de la mejor manera posible, así como podrá investigar y penalizar a funcionarios e instituciones que no cumplan con este principio."
    ],
    [
      "Propuesta de articulado",
      "Un artículo que establezca la supervigilancia (mediante el mismo Estado o un Quango) en la entrega de bienes y servicios proveídos por el Estado, a fin de garantizar la calidad y la eficacia de estos. Además, se someterán a una mejora continua basado en el Control de Gestión, así como a estándares internacionales y que, además, cuenten con la opinión pública de los benficiario/as para asegurar que lo que se entregue, cumpla en la mayor medida posible con sus expectativas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de Administración Pública de la Universidad Austral de Puerto Montt y como persona de clase media que constituye una familia honesta, nos hemos visto muchas veces en la necesidad de recurrir a servicios privados antes que los públicos, dado que la respuestas de estos, en muchas ocasiones, es de mejor calidad... Pero por lo mismo, se han generado dificultades económicas para los jefes de hogar o los miembros mismos (donde me incluyo), siendo la más obvia el endeudamiento. Tener que priorizar el bienestar psíquico y físico de nuestra familia, por sobre la estabilidad financiera me parece algo injusto, dado que si el sector público se empeñara en fiscalizar y controlar la calidad de los bienes y servicios que provee, tanto mi familia como muchas otras no se preocuparían de la carga monetaria que implica costear una salud más digna que la que entrega el Estado. Junto con ello, bajo esta propuesta busco simplificar todas aquellas consignas que se han generado para que las personas reciban un producto que apele a la excelencia y eficacia, así como la prontitud en la protección y resguardo de la dignidad de todos y todas."
    ]
  ]
}