{
  "title": "Bandera de Chile, Escudo de Armas e Himno Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=122",
  "supporters": 1825,
  "id": 122,
  "category": "principios",
  "topic": "Deber Constitucional: Emblemas Patrios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Fundación nos preocupamos del respeto de la identidad nacional, la cual se ve plasmada en nuestros emblemas patrios como son la Bandera, el Escudo de Armas y el Himno Nacional. Buscamos protegerlos, que no sean modificados ya que son la prueba de nuestra historia y simbolizan nuestra idiosincrasia."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se propenda al respeto de nuestros emblemas patrios y que estos no sean modificados. Actualmente se encuentran reconocidos en la Constitución vigente y en las leyes dictadas conforme a esta, lo cual se debe mantener."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Constitución debería propender al reconocimiento y respeto de los mismos ya que por más de doscientos años, nuestros emblemas han escrito la historia de nuestro país y de todos aquellos que hemos tenido el privilegio de haber nacido en esta tierra y ser chilenos, los cuales están presente en lo más profundo de cada uno de nosotros. La gloria de un pueblo radica en sus héroes anónimos y es por eso, la importancia de mantenerlos, respetarlos y preservarlos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra querida y amada Bandera Tricolor (rojo, blanco y azul) y su estrella solitaria (de cinco puntas), siempre ha estado presente en los momentos e hitos más importantes de nuestra historia republicana, sin importar el color político, el estatus social o de donde provenimos. Su historia, es el legado de nuestros ancestros, quiénes con valentía y coraje contribuyeron a formar esta linda y maravillosa franja de tierra llamada Chile, a la cual Eusebio Lillo la nombró “la copia feliz del edén”. \nEn cuanto a nuestro escudo de armas, en palabras de Joaquín Prieto: «(…) Los soportes representan un huemul y un cóndor; éste, el ave más fuerte, animosa y corpulenta que puebla nuestros aires, y aquél el cuadrúpedo más raro y singular de nuestras sierras, de que no hay noticia que habite otra región del globo, y de cuya piel notable por su elasticidad y resistencia hacen nuestros valientes naturales sus coseletes y botas de guerra. (…) la corona naval que supera la cabeza de ambos animales será el monumento que recordará siempre el glorioso triunfo de nuestras fuerzas marítimas sobre las de España en las varias aguas del Pacífico (...)»\nPor su parte el Himno Nacional de la República de Chile, es la composición musical que nos representa. Dicha canción fue compuesta por el maestro español Ramón Carnicer (1828)  y escrito por el poeta chileno Eusebio Lillo (1847), con estribillo del poeta argentino Bernardo de Vera (1819). La canción nacional es un elemento de fuerte apego y unión, el cual está adherido en lo más profundo de cada chileno, produciendo un sentimiento de unidad nacional, la cual revive la patria interior y evoca una gesta heroica que emociona y sensibiliza a cada uno de nuestros compatriotas."
    ],
    [
      "Propuesta de articulado",
      "«Todo habitante de la República debe respeto a Chile y a sus emblemas nacionales, conformados por la Bandera, el Escudo de Armas y el Himno Nacional.\nLos chilenos tienen el deber fundamental de honrar a la Patria, de defender su soberanía y de contribuir a preservar la seguridad nacional y los valores esenciales de la tradición chilena».\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de ciudadanos y asociaciones de personas con el único propósito de rescatar nuestros valores patrios, propendiendo al respeto de nuestra Bandera, nuestro Escudo y nuestro Himno Nacional."
    ]
  ]
}