{
  "title": "Derechos universales para las mujeres",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12206",
  "supporters": 107,
  "id": 12206,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "En sectores rurales, ya sea en hábitos laborales como personales las mujeres aun siguen siendo vistas como pers9nas de 2da categoría, aprovechandose asi de su situación de necesidad para la continuidad en algun tipo de trabajo."
    ],
    [
      "Situación Ideal:",
      "Seria ideal que el empleador como tal no solo escuchara a las trabajadoras, si no también empatizara con ella y poder ver también que aparte de empleadas son madres, dueñas de casa y jefas de hogar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el derecho a sala cuna sea ley, haya o no sindicato, que sus trabajadoras no solo cuentes con un sueldo digno, si no también con el tiempo necesario para seguir con sus misiones personales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como es personal yo cuento con el conocimiento que en mi trabajo esta establecido la prohibición de sindicato, trabajando este centro de salud con 3 rut distintos para ese efecto. Mis compañeras no han tendido derecho a sala cuna, hemos sido cictimas de malos tratos y se ha puesto en duda nuestro desempeño por ser madres y por el aprovechamiento a la necesidad de trabajo nos han alargado nuestras jornadas laborales."
    ],
    [
      "Propuesta de articulado",
      "Debe estar estipulado que como mujeres somos ciudadanas de primera categoría, sin importar nivel de estudios, somos mujeres, madres y hay tenemos derechos no solo sobre nuestros cuerpos, si no también a que, por ejemplo el derecho a sala cuna sea universal, que las mujeres debemos de tener tiempo para nuestros hijos y familia y que no usen la manipulación emocional y de necesidad con nosotras en los trabajos para asi cumplir con un horarios ya mas extenso a las 45 horas semanales que ya trabajamos, sin contar las horas de viaje."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy mujer antes que madre y empatizo completamente con el rol de cada mujer dentro y fuera de su hogar, se lo necesario que es para la crianza de los hijos el estar en contacto con ellos, sus necesidades e intereses y así poder avanzar junto a ellos. Hay empleadores que se aprovechan de las necesidades que tenemos para exigir mas sin valorar en algunos casos incluso horas de viaje para llegar a nuestros trabajos, lo cual no solo es un gasto económico, si no también menos tiempo con nuestros hijos y ser parte de su dia a dia"
    ]
  ]
}