{
  "title": "Protección de los Fondos de Pensión Privados. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12202",
  "supporters": 863,
  "id": 12202,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los fondos de pensión no deben nacionalizarse ni ser expropiados.\nEso sería un robo disfrazado de administración."
    ],
    [
      "Situación Ideal:",
      "Los ahorros previsionales y cotizaciones futuras deben ser de propiedad del cotizante y no deben nacionalizarse ni expropiarse de ningún modo. Su administración no debe pasar al estado. Quiero libertad para elegir quien administra mis fondos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los fondos de pensión son de propiedad del cotizante, son inalienables y son heredables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los fondos ze pensión son el ahorro obligado por ley para la jubilación de cada individuo. Nacionalizarlo sería ser \"generoso con lo ajeno\" y está muy mal resolver el problema de unos en desmesro de otros que se han esforzado por décadas para no ser una carga del estado."
    ],
    [
      "Propuesta de articulado",
      "Los fondos de pensión y ahorros previsionales vigentes y futuros son de propiedad exclusiva del cotizante. Son inalienables y heredables.\nEn caso de cotizantes que quieran conformar un sistema previsional colectivo, deberá ser previamente consultado y su consentimiento deberá figurar con respaldo firmado ante notario o en registros de su sistema previsional.\nBajo ningún aspecto el estado ni otras organizaciones podrán decidir los destinos de esos fondos sin la autorización expresa de sus legítimos dueños.\nEstos últimos son los únicos autorizados a decidir quien administrará sus fondos de pensión libremente y sin coacciones de ningún tipo. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional de 58 años, el cual sueña con no ser una carga para sus hijos, para sus nietos ni para el estado. Hay gente que sí necesita ayuda y tengo suficientes ahorros para no ser una competencia de esas pobres y nobles personas. No quiero que me roben mi dunero."
    ]
  ]
}