{
  "title": "ley del congreso popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12210",
  "supporters": 2,
  "id": 12210,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "el problema es que los diputados y senadores no legislan por y para la región que representan, debido a que representan un partido político, también es un problema que reciba una dieta o sueldo que es extremadamente alto lo cual lo separa de la realidad de la mayoría de las personas y territorios que representa."
    ],
    [
      "Situación Ideal:",
      "La creación de un \"congreso popular\" que sean elegidos por votación popular de cada territorio que representen que tengan uno o dos sueldos mínimos como remuneración, que el cargo no sea con reelección y que se discutan las mismas leyes que en el congreso actual para comparación de los resultados, en caso de discrepancias en los resultados que sea solucionados por votación de las personas que afecten los proyectos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "que se incluya al pueblo en la toma de decisiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "con el argumento que no exista el lobbie que no voten cuando quieran o no quieran que no trabajen para partidos político es la mejor solucion por que hay gente con ganas de participar y con los conocimientos y como digo yo no es necesario tener ningun ttulo para ser una buena persona cosa que es lo que falta en los cargos del gobierno."
    ],
    [
      "Propuesta de articulado",
      "Asegurar que las leyes y proyectos de ley sean discutidos no solo por los representantes de los partidos políticos sino también por la ciudadanía, para esto crear una institución que haga un trabajo paralelo al congreso para su comparación y en casos de discrepancias sea el pueblo el que decida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "se me ocurrió a mi solo me llamo Enrique Antonio Muñoz Arias y quiero lo mejor para chile y estoy disponible para trabajar en ello."
    ]
  ]
}