{
  "title": "Elección popular directa de Fiscal Nacional, Fiscales Regionales, Jueces de Corte Suprema y de Apelaciones. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12290",
  "supporters": 146,
  "id": 12290,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el desprestigio que tiene el Sistema Judicial se debe a que en la práctica, no existe la igualdad ante la Ley. Existe una Justicia para ricos y una para pobres, y solo se encarcela a los pobres. Necesitamos un Sistema Judicial donde los altos cargos, como Fiscal Nacional, Fiscales Regionales y Jueces de la Corte Suprema y de Apelaciones sean elegidos por votación popular, no designados por el Ejecutivo ni ratificados por el Congreso. Y que puedan ser destituidos si no cumplen o violan la Ley vía plebiscito revocatorio."
    ],
    [
      "Situación Ideal:",
      "Un sistema Judicial donde los altos cargos, como Fiscal Nacional, Fiscales Regionales y Jueces de la Corte Suprema y de Apelaciones sean elegidos por votación popular, no designados por el Ejecutivo ni ratificados por el Congreso. Y que puedan ser destituidos si no cumplen la Ley vía plebiscito revocatorio.\nY en los juicios, la decisión recaiga en un Juez y en el Jurado, compuesto por personas de la comunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir mecanismos para que efectivamente se cumpla la igualdad ante la Ley, donde las decisiones sobre los juicios recaigan no solo en un Juez, sino también en un jurado compuesto por personas de la comunidad. La elección de los cargos del Ministerio Público deberían ser por votación popular directa, no designados ni ratificados por el poder político, que solo se protege a si mismo y a sus financistas para garantizarles siempre impunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente tenemos Fiscales que si investigan mucho, los destituyen o los cambian, siguiendo las instrucciones del Fiscal Nacional, quien a su vez es designado por el Ejecutivo y ratificado por el Congreso. Una fórmula perfecta para garantizar que la elite política y económica siempre salga impune de cualquier delito. Ejemplos sobran.\nUn Fiscal Regional o Nacional, y Jueces de la Corte Suprema y de Apelaciones elegidos por votación popular, mas un sistema de jurados compuesto por personas de la comunidad, permitirían que se pueda aplicar de mejor manera la igualdad ante la Ley, ya que no tendrían que seguir órdenes de grupos de interés. Y si violan o no cumplen la ley, puedan ser destituidos."
    ],
    [
      "Propuesta de articulado",
      "Fiscales Nacionales, Regionales, Jueces de la Corte Suprema y de Apelaciones deberán ser elegidos por votación popular directa.\nSi no cumplen la Ley, o si la infringen, pueden ser destituidos vía plebiscito revocatorio.\nLa aplicación de las penas y sentencias deberán ser emitidas por un Juez en conjunto con un Jurado compuesto por personas de la comunidad, en juicios y audiencias públicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano hastiado de la injusticia."
    ]
  ]
}