{
  "title": "Acceso a la Salud Mental integral, oportuno y de calidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12326",
  "supporters": 714,
  "id": 12326,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "La salud mental en Chile es muy precaria, es muy difícil acceder a terapia de salud mental y también cuesta acceder a psiquiatra. Tanto en CESFAM como en COSAM existen enormes listas de espera que no permiten recibir atención oportuna. Esta falta de cobertura impide trabajar problemas psicológicos a tiempo y causa que estos problemas se vayan profundizando.\n\nTenemos altos índices de depresión, trastornos de ansiedad e ideación suicida. En general vivimos estresados y estresadas, justamente por eso el acceso a la salud mental se vuelve una necesidad fundamental a medida que el ritmo de vida se acelera y se hace más difícil enfrentar el día a día. La pandemia del COVID ha destacado las deudas que ya teníamos como sociedad Chilena, pero además ha empeorado todos los índices modernos de salud mental. \n\nFinalmente, existe nulo enfoque de prevención de problemas de salud mental, no existe educación en psicología, tampoco existe educación en inteligencia emocional. Desde la infancia se nos enseña a producir pero no a vivir sanamente, a sentirnos bien con nuestro cuerpo, con nosotros mismos (sea cual sea nuestra identidad) y con quienes nos rodean. No se nos enseña a pensar críticamente, a resolver conflictos, a aprender cómo enfrentar la vida, etc."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, mejorar la formación en psicología desde la escolaridad temprana, que exista educación en inteligencia emocional desde kínder hasta la educación media, aumentando la complejidad a medida que las personas se van desarrollando y que esta educación vaya respondiendo a las necesidades de cada etapa del desarrollo.  \n\nEn segundo lugar, me gustaría que si una persona en Chile tiene problemas de salud mental, tenga acceso oportuno a atención de calidad. Que los servicios de salud estén a disposición de las personas con buenas campañas de promoción y prevención de la salud mental. De tal forma que las personas puedan acceder a profesionales competentes sin tener que esperar a que sus cuadros agraven o impacten negativamente el funcionamiento adaptativo de las personas.\n\nEn tercer lugar y final, si una persona desarrolla psicopatologías y necesita tratamiento farmacológico, que no tenga que esperar meses para poder recibir tratamiento, además que tenga acceso a controles de forma oportuna para ajustar medicamentos según el curso de la patología lo requiera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Me gustaría que se consagre la salud mental como derecho fundamental para todas las personas que viven en las naciones que conforman Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que es una buena estrategia porque entiendo que la constitución es una especie de cimiento del Estado, desde donde se van a fundamentar todas las leyes que se hagan en el congreso o que se inicien desde la ciudadanía o poder ejecutivo. Por ende el rol de la constitución en esta temática es ser garante de derechos y de acceso.\n\nDe esta forma, todas las leyes sobre salud pública y privada que surjan a partir de reformas o de nuevos sistemas de salud, tendrán que considerar la salud mental como eje fundamental del sistema."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile debe garantizar el acceso a salud mental pública oportuna y de calidad para las y los miembros de todas las naciones que integran el territorio.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un hombre cis, gay, psicólogo clínico. He sido usuario del sistema de salud pública y privada de Chile y también soy funcionario de la red de salud pública. En esos roles he podido ver desde varias perspectivas cómo la salud mental de Chile se ha transformado en un problema poco explorado, grave y sin soluciones a mediano o largo plazo. Las personas en Chile estamos sufriendo por dolores psicológicos que podríamos tratar si tan solo nos dieran la oportunidad de acceder a terapia.\n\nSe me ocurre que estos primeros pasos que propongo pueden dar pistas de cómo hacer propuestas y contribuciones potentes para este tema, además leí todas las iniciativas populares de norma y no encontré ninguna que hiciera alusión a este tema."
    ]
  ]
}