{
  "title": "La importancia de la niñez y juventud en nuestra sociedad Chilena.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12346",
  "supporters": 32,
  "id": 12346,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país no se le da la debida importancia a la niñez y a los jóvenes."
    ],
    [
      "Situación Ideal:",
      "Vivimos en una sociedad donde los niños y adolescentes no se toman en cuenta, en la salud, en el cuidado y en lo más importante que es en su educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo parte desde los niños y niñas, si reciben un buen cuidado, una buena salud, una buena educación, se pueden formar personas autónomas y saludables en todo aspecto, propongo que se tomen en cuenta las personas desde que nacen y también prestar atención a cada situación que vive el niño o la niña dentro de su círculo familiar o su ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente soy estudiante de Pedagogía en Educación Parvularia, la misma universidad me ha demostrado que el cambio parte desde el mismo niño y como se cría, todo lo bueno o malo que le puede influir, ya que la crianza y el cuidado es lo más fundamental para formar personas a futuro. Si en nuestra sociedad tenemos personas autónomas, capacitadas, saludables físicamente y psicológicamente, sería distinto. Hay que ver las distintas realidades que se viven dentro de este país."
    ],
    [
      "Propuesta de articulado",
      "Propongo un sistema más accesible en lo que es salud, educación para y por el niño; y también a la madre o cuidador. Si bien los niños y niñas son sujetos de derecho, en nuestra sociedad todavía le hace falta ver lo tan importante que son los niños y niñas, hay que velar lo mejor para ellos, así convirtiendolos en personas estables y capacitadas, cerrando con la brecha de injusticia en las distintas accesibilidades. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como mencioné soy estudiante de Pedagogía,  durante este año he pensado y reflexionado lo mucho que importan los niños y niñas, observando que nuestra sociedad no le da el debido peso que es el llevar a cabo una crianza. Lamentablemente existe mucha desigualdad que evidencia como a futuro le puede afectar directamente o indirectamente a un menor de edad. Siendo una persona con más posibilidades o simplemente no teniendo posibilidades dentro del país."
    ]
  ]
}