{
  "title": "Tu Fonasa,Yo Fonasa,todos somos Fonasa.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12362",
  "supporters": 68,
  "id": 12362,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desfinanciamiento del fondo nacional de salud del pais(FONASA)"
    ],
    [
      "Situación Ideal:",
      "Fonasa sin deficit, en el que todo el dinero recaudado se utilizo ya sea para la atencion primaria(cesfam) y hospitales ,desde la construccion de los mismos, hasta la contratacion de personal, aumentos de salarios y adquicision de intrumentos, materiales y medicamentos. Reduciria los tiempos de espera,aumentando la cantidad de instrumentos y materiales para los profesionales de salud y todos los que trabajan en los centros puedan realizar sus labores.Donde muchas mas enfermedades esten cubiertas,y no se deban hacer bingos y rifas para juntar en algunos casos hasta 1600 millones de pesos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligacion de cotizar en fonasa a  TODOS los trabajadores. Esto no quiere decir la eliminacion de las isapres, ni de la salud privada,sino que una persona de forma obligatoria cotize en fonasa , y de forma opcional pueda contratar seguros de salud u cotizar en isapres y atenderse en centros de salud privados por su cuenta y asumiendo su costo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen muchos cotizantes de isapre que cotizan meses u años, sin embargo,en el momento en el que una enfermedad no le cubre y/o responde su isapre, se pasan a fonasa, teniendo esta que asumir las costas de tratamientos que en muchos casos son caros, como quimioterapias o insuficiencias renales.Por tanto, con la cotizacion obligatoria para todos a un fondo unico de salud y voluntaria para isapres y/o seguros complementarios de salud, fonasa puede afrontar las costas y no se ve colapsado ni desfinanciado."
    ],
    [
      "Propuesta de articulado",
      "Debe existir una modificacion al DECRETO LEY 3500 articulos 84 y 92 respecto a enterar,  una cotización del siete por ciento de las remuneraciones imponibles ,pudiendo elegir aportar  dicha cotización, o una superior, a alguna institución o entidad que otorgue al trabajador las prestaciones y beneficios de salud.\n\nTodos los chilenos y residentes legales en territorio nacional  deberan formar parte del fondo nacional de salud, con una cotización legal y obligatoria al fondo nacional  para trabajadores activos, y de forma opcional y voluntaria la afiliacion a un sistema privado de salud."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo de forma personal he sufrido y sentido el poco financiamiento del sistema de salud. En donde profesionales cuentan con recursos sumamentr limitados. A mi alrededor, ya sean amigos o conocidos de mi padre y/o madre una gran cantidad de personas han sido cotizantes de isapre toda su vida, años, sin embargo, cuando han tenido problemas graves y costosos las empresas no han respondido, por lo que han tenido que hacer el cambio de su sistema de salud, porque de otra forma no podrian costear los tratamientos ni operaciones, la unica otra opcion era sufrirr y/o morir, lo que me hizo pensar en todo el dinero anual recaudado por mas de 20-30 años que han pagado a una empresa que por lo demás,no se hizo cargo, en un sistema como fonasa hubiera servido y ayudado a mucha gente.A mi, a mi familia y vecinos.Asi como ellos estan siendo ayudados ahora. Es injusto que personas que no han aportado al sistema en su vida, que solo contribuyeron a enriquecer las arcas privadas, ahora sean un gasto  para un sistema de salud ya desfinanciado. Cotizacion obligatoria a fonasa es la solucion."
    ]
  ]
}