{
  "title": "Brereton Diaz podría elegir diputado(a)? El derecho de los chilenos en el exterior. Participación y acceso a funciones públicas. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12378",
  "supporters": 1,
  "id": 12378,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los chilenos en el exterior carecemos de representación política. Hay una falta de derechos, justicia y solidaridad hacia nosotros. Exigimos representatividad en el futuro congreso. El amor a nuestro pueblo, tierra, y cultura no se extingue en la lejanía, se potencia. \nSi bien las leyes actuales permiten acotadamente el voto en el extranjero, el artículo 1 de la constitución no asegura de manera incondicional el derecho nuestro a participar con igualdad de oportunidades en la vida nacional. El Art. 19 (inciso 14), no nos faculta plenamente para presentar peticiones a la autoridad. El inciso 17 no nos permite la admisión a funciones y empleos públicos. Diputado(a).\nPor qué ahora? \na) Las elecciones. Parisi hizo su campaña vía internet y tenía el consentimiento de la autoridad. El estaba en otro país haciendo política y planteando cuestiones de interés público que finalmente fueron incluidas en dos programas. Podemos hacer lo mismo? Es Justo?\nb) La pandemia cambió el mundo. Gobiernos y empresas han permitido a sus empleados trabajar desde casa. El espacio laboral se ha flexibilizado, es lo nuevo, se quedará. Los que vivimos fuera podemos hacer lo mismo. Circunscribir la participación a lo territorial es discriminatorio y no calza con la realidad.\nc) El estallido social permitió un empoderamiento de la ciudadanía. Por lo mismo deseo participar y ejercer mis derechos. Pero, necesito que estos derechos estén garantizados en la nueva constitución. Además, hay muchos temas que le competen a los que vivimos fuera. En otras palabras, la cuestión no es solo política, es más que eso. \nEsta iniciativa asegura los derechos políticos de quienes vivimos fuera. Asegura la  participación en igualdad de condiciones. Además, uno de los problemas de nuestro sistema político es la falta de participación. El objetivo de esta iniciativa es aumentar la participación política generando más confianza en los procesos electorales. Por último, motiva el desarrollo de vínculos con Chile."
    ],
    [
      "Situación Ideal:",
      "Por un Chile más participativo, mejor representado, solidario, y justo.\nEl problema de representación se soluciona con cambios en los  Artículos: Art.1 Derecho a participación, Art.15 Sufragio, Art. 18 Proceso electoral.  Art. 19 Derechos incisos 14 y 17. Art 48 Diputado. Art 51 Residencia. Art. 60 Ausencias. Art. 96 Tribunal electoral.\nPor ejemplo, en el Art. 15 se puede agregar que el derecho a sufragio sea universal. \nSe nos debe habilitar para ejercer cargos de diputado(a) de manera semi-presencial y/o remota.  Al ser elegido este(a) debería renunciar a su trabajo en su país anfitrión y dedicarse a las funciones legislativas con el estado chileno recibiendo un sueldo.\nUtilizando la cuota Hare se calcularía el número de diputados que nos representarán. No inferior a dos para empezar. Podría ser con voto electrónico (plan piloto), pero también validado con voto postal, con cargo al votante.Habrían cuatro distritos electorales regionales: Latino America, America del Norte, Europa-Asia, y Africa-Oceanía. \nPara cuestiones de transparencia y resolución de disputas se creará una secretaría.\nRequerimientos \na) Ser ciudadano \nb) 21 anos\nc) Residencia en el país anfitrión de por lo menos 3 años.\nd) En caso de ciudadanía dual, el elegido emitirá una declaración para evitar conflictos de intereses. Ej: congelar participación en cuestiones político partidistas de su país. No vincularse en transacciones económicas superiores a US $50,000 entre Chile y su país durante el ejercicio del cargo. Abstenerse de votar en cuestiones de seguridad nacional, tratados limítrofes o armamento. \ne) Ser patentado por un movimiento o partido político. Un guarismo podría ser el 5% de los electores registrados. Hoy existen 71,018 electores, resultando 3,550 firmas para patentar un candidato. Un 33% de ellas de electores que viven fuera. \nf) Las campañas electorales se regirán de acuerdo a la ley electoral vigente. \ng) Cédula electoral digital para cuestiones de seguridad y distrital"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería asegurar el derecho de todos los chilenos a participar de manera incondicional y en igualdad de condiciones en la elaboración, modificación, discusión y aprobación de las leyes del estado chileno. Además se nos debería habilitar para ejercer cargos en la cámara de diputados, ya sea de manera semi-presencial y/o remota, eliminando de una vez la discriminacion espacial. \nLa situación ideal sería el poder elegir por lo menos dos diputados o diputadas que nos representen. Estos cargos deberían estar asegurados en la futura constitución o correspondiente ley orgánica. \nCon estos diputados, los chilenos residentes en el exterior, estaríamos finalmente representados y tendríamos la oportunidad de influir directamente en futuros proyectos legislativos. Podríamos presentar nuestros problemas e instalar nuestra propia agenda. Eso sería justo, sería lo correcto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1) Art. 21 de la Declaración Universal de los Derechos Humanos. \nToda persona tiene derecho a participar en el gobierno de su país, directamente o por medio de representantes libremente escogidos.\nToda persona tiene el derecho de acceder, en condiciones de igualdad, a las funciones públicas de su país.\nCon esta iniciativa, no se violarían los derechos de los chilenos en el exterior en cuestiones de  participación y acceso a funciones públicas. \n2) Esta iniciativa asegura los derechos políticos de quienes vivimos fuera. Además se fortalece la participación política.También produce una vinculación positiva con la realidad nacional. .\n3) Argelia, Cabo Verde, Colombia, Croacia, Ecuador, Francia, Italia, Mozambique, y Portugal. les dan a sus ciudadanos la capacidad de elegir y contar con sus propios representantes en el parlamento.Ej: Algeria 8 asientos, Colombia 1 asiento, Croacia 6 asientos, Ecuador 6 asientos, Francia 12 asientos, Italia 12, Portugal 4 . aceproject.org  (2001).\nEn Colombia, la Asamblea Nacional Constituyente del año 1990 (Art 176) creó circunscripciones especiales para los colombianos en el exterior.\n4) Hoy existen como 900,000 chilenos en el exterior. El gobierno informó que hay un total de 71,018 electores en el extranjero habilitados para votar. USA es el país con mayor cantidad de chilenos habilitados para votar en el exterior (9791). Le siguen Argentina (9106), España (8042), Canadá (5141), Australia (5040). \nEn la segunda vuelta (2021) se ve un aumento en la participación en el extranjero. En Alemania la participación aumentó de 2211 a 2826 votos. 21% de aumento. Argentina de 1902 a 2889 votos, 34% de aumento. Australia aumentó en un 32.5%. Canadá aumentó un 24%. España aumentó un 26.7%.. USA aumentó un 28%. Francia aumentó un 26%. Suecia aumentó un 27%. Lo que quiero decir con estas cifras es que hay motivación por la participación. Las distancias a recorrer en nuestros países nos dificultan el votar, pero hay voluntad."
    ],
    [
      "Propuesta de articulado",
      "El problema de representación se soluciona con cambios en los  Artículos: Art.1 Derecho a participación, Art.15 Sufragio, Art. 18 Proceso electoral.  Art. 19 Derechos incisos 14 y 17. Art 48 Diputado. Art 51 Residencia. Art. 60 Ausencias. Art. 96 Tribunal electoral.\nPor ejemplo, en el Art. 15 se puede agregar que el derecho a sufragio sea universal. \nSe nos debe habilitar para ejercer cargos de diputado(a) de manera semi-presencial y/o remota.  Al ser elegido este(a) debería renunciar a su trabajo en su país anfitrión y dedicarse a las funciones legislativas con el estado chileno recibiendo un sueldo.\nUtilizando la cuota Hare se calcularía el número de diputados que nos representarán. No inferior a dos para empezar. Podría ser con voto electrónico (plan piloto), pero también validado con voto postal, con cargo al votante.Habrían cuatro distritos electorales regionales: Latino America, America del Norte, Europa-Asia, y Africa-Oceanía. \nPara cuestiones de transparencia y resolución de disputas se creará una secretaría.\nRequerimientos \na) Ser ciudadano \nb) 21 anos\nc) Residencia en el país anfitrión de por lo menos 3 años.\nd) En caso de ciudadanía dual, el elegido emitirá una declaración para evitar conflictos de intereses. Ej: congelar participación en cuestiones político partidistas de su país. No vincularse en transacciones económicas superiores a US $50,000 entre Chile y su país durante el ejercicio del cargo. Abstenerse de votar en cuestiones de seguridad nacional, tratados limítrofes o armamento. \ne) Ser patentado por un movimiento o partido político. Un guarismo podría ser el 5% de los electores registrados. Hoy existen 71,018 electores, resultando 3,550 firmas para patentar un candidato. Un 33% de ellas de electores que viven fuera. \nf) Las campañas electorales se regirán de acuerdo a la ley electoral vigente. \ng) Cédula electoral digital para cuestiones de seguridad y distrital"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Marcelo Gallardo, nací en Pudahuel. Egresé del Liceo Dario Salas en Estación Central. Me titule de Administrador Público en la Universidad de Chile. Durante mi último año en la Universidad conocí a mi esposa americana Alisen. Estuvimos de novio como dos años, Durante ese tiempo trabajé en el INDAP, pero al cabo de 2 años lo dejé todo para venirme con ella a los Estados Unidos. Mi vida cambió totalmente por ello decidi comenzar de nuevo. Estudié y me hice maestro de ciencias para escuelas secundarias. Una hermosa pero no fácil profesión. Lo mas dificil ha sido trabajar con estudiantes de color en el area con mas encarcelamiento de negros en todo Estados Unidos. Lo más bello y esperanzador ha sido trabajar con refugiados. \nSe me ocurrió esta propuesta por los acontecimientos que han ocurrido últimamente. Lo mencioné anteriormente. 1) Las puertas que el candidato Parisi nos abrió con su participación virtual. En otras palabras, me abrió los ojos, si el pudo hacerlo porque nosotros no podemos. 2) La pandemia y todo lo relacionado al trabajo no presencial (remoto). Aquí hay una oportunidad para nosotros. 3) Finalmente el estallido social y todo lo que significa una representatividad real y justa. Creo que es el momento de luchar por mis derechos y,  porque no, participar de la política y la legislación chilena."
    ]
  ]
}