{
  "title": "RECONCILIACION Y RECONFORMACION DEL ESTADO MAPUCHE WALLMAPU",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12382",
  "supporters": 155,
  "id": 12382,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema escencia de nuestra sociedad es que hemos olvidado o nos han hecho olvidar quienes somos al suprimir parte de la historia a conveniencia de los grandes poderes economicos, en este caso especifico las forestales y se violentado un pueblo ancentral de forma fisica, territorial y espiritual sistematicamente por el estado invasor de Chile, bajo esos antecedentes el estado chileno debe asumir que es un estado invasor y ursurpador de tierras y que paso por encima de tratados internacionales firmados donde se reconoce la autonomia del estado Nacion Mapuche y se invisibilizo y privó de sus derechos ancestrales sobre las tierras que hoy habitamos."
    ],
    [
      "Situación Ideal:",
      "La solucion a estos problemas debieran ser libertad absoluta al pais vecino del wallmapu (nacion mapuche) y dentro del marco debieramos devolver las tierras, delimitar su territorio como una nacion independiente dentro del territorio Chileno y asegurar su autonomia y libertad de accion por parte de su institucionalidad y sus autoridades. Ademas de lo anterior descrito se debe respetar su sistema de gobierno, sus costumbre, creencias y formas de representatividad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado chileno debe permitir la reconformacion del estado Nacion Mapuche Wallmapu, asegurar y proteger la libertad y autonomía de sus autoridades y sus formas de representatividad. Ademas de aquello para que ambas naciones coexistan en un mismo territorio se debe tener una cuota parlamentaria equivalente a la población y territorio que conforma el Wallmapu, dichos actores politicos seran elegidos de la forma que las autoridades junto a las comunidades que conforman el Wallmapu decidan de manera totalmente independiente del estado chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia del pueblo mapuche es mas extensa incluso que la Chilena y la Argentina que son las 2 naciones que reprimieron e intentaron exterminar en un genocidio ocurrido desde el siglo 19 hasta la actualidad y sin embargo la guerra entre estas naciones sigue hasta el dia de hoy y los antecedentes de violencia de ambos estados contra el wallmapu siguen sin dar solucion y seguira por siempre asi siempre y cuando no se reconosca la historia real y donde parte el conflicto, que es cuando los estados Chilenos y Argentino desconocen la existencia del estado nacion mapuche preexistente"
    ],
    [
      "Propuesta de articulado",
      "En este articulo se permitira, fomentara y ayudara a la reconstruccion del pueblo Nacion Mapuche del Wallmapu y se les asegurara su autonomia y libertad:\nLibertad y autonomia en formas de representatividad.\nLibertad y autonomia en sus creencia y costumbres.\nLibertad y autonomia en la administracion de su territorio y sus recursos.\n\nAdemas de una devolucion de las tierras ursurpadas por el estado Chileno y tambien de las personas naturales que con autorizacion del estado de Chile  entraron en un territorio que no les pertenecia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Chileno amante de este pais no por ser Chile sino por la gente y las diversas culturas que aqui viven y han vivido a lo largo de miles de años, amantes sobretodo de la cosmovision,formas de administracion, estilo de vida y costumbres del pueblo mapuche y que al haber nacido aca en su territorio me hace sentirme mapuche sin tener descendencia directa pero sin duda que los rasgos hablan por si solos."
    ]
  ]
}