{
  "title": "DEFINIR INVERSIONES A NIVEL REGIONAL Y LOCAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12390",
  "supporters": 23,
  "id": 12390,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.-centralismo en la decisión de inversiones desde la capital en desmedro de los gobiernos regionales y locales\n2.- distribución desigual de recursos financieros entre la capital y el resto de las regiones."
    ],
    [
      "Situación Ideal:",
      "1).- Los montos a invertir en cada región debieran ser definidos contemplando al menos los siguientes factores: Origen territorial y sectorial de la riqueza, Tamaño de la población, cantidad población vulnerable, deficits de servicios básicos y calidad medio ambiental. Tb se debieran contemplar las diferentes estrategias, planes u otro instrumento que la comunidad definida en relación a los problemas que requiere resolver\n2).- 80% de los recursos financieros se decidieran en cada región\n20% restante se debiera distribuir para compensar equilibrios entre las regiones"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las decisiones de inversión y su distribución en el territorio nacional corresponderán a los gobiernos regionales (gobernador y consejeros u equivalentes) y locales (alcaldes , concejales). Tb se deberá incluir en estos procesos de decisión a las diversas comunidades del territorio en función de sus propios intereses y problemáticas a resolver en un periodo determinado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "la mayoría de las inversiones sectoriales del país se toman en stgo en función de estrategias centralistas\nla mayoría de los recursos financieros se destinan a las principales capitales regionales de las 3 a 4 áreas metropolitanas\n\nfuente: visión radial de configuración del territorio nacional desde stgo hacia el \"resto\" de regiones"
    ],
    [
      "Propuesta de articulado",
      "No soy abogado pero debiera haber un capitulo especial sobre los procedimientos y decisiones de inversión pública en los territorios por ejemplo:\n1.- quienes deciden el monto de las inversiones para cada región y cómo se decide (desde el Estado y sociedad civil)\n2.- quienes deciden y cómo se distribuye la inversión en el territorio (Estado y sociedad civil) \n3.- sistema de evaluación de las inversiones de manera simple (Estado y sociedad civil)\n4.- Incentivos y castigos a buenos y malos proyectos (en función de su impacto y sus beneficios) "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Geógrafo de la Universidad de Chile\nMagister en Gestión Urbana\n\ntoda mi vida profesional la he desarrollado en regiones (y en algunos caso comunas extremas y pobres). Durante el ejercicio de mi oficio siempre existieron grandes trabas y problemas para implementar cualquier iniciativa que no estuviera enmarcada en el interés sectorial del ministro del ramo  en stgo o del intendente (funcionario del estado central) no se podía hacer, aun cuando sus evaluaciones financieras, técnicas y administrativas apuntaban a resolver problemas de alto impacto con pocos recursos."
    ]
  ]
}