{
  "title": "GARANTIZAR DERECHOS LABORALES FUNDAMENTALES A TODOS LOS TRABAJADORES DEL PAÍS INDEPENDIENTE DE SU CONDICIÓN LABORAL,IGUALAR BENEFICIOS PERMANENTEMENTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12438",
  "supporters": 69,
  "id": 12438,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe una desigualdad en derechos laborales fundamentales y acceso a beneficios entre funcionarios públicos y trabajadores privados e independientes, perjudicando a unos y otros de diferentes maneras."
    ],
    [
      "Situación Ideal:",
      "Se reforma el estatuto administrativo para incluir derechos en igualdad a trabajadores públicos, dónde se tenga acceso a horas extras pagadas para todos, seguro de cesantía pagado por el empleador, derecho a indemnización por años de servicio, vacaciones y otros, así mismo, reforma del código del trabajo que incluya días administrativos pagados adicionales a vacaciones, posibilidad de asociarse a sistemas de bienestar (salud, recreación, otros) que hoy solo funcionan para ciertos funcionarios públicos, y reformas que incluyan la posibilidad de acceder a estos mismos beneficios a trabajadores independientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporación, igualdad y ampliación de derechos y beneficios laborales para todos los trabajadores del país, ya sea públicos, privados o independientes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque necesitamos un país que viva en igualdad de condiciones y es fundamental partir por los derechos laborales, ya que los trabajadores son la base de la economía de nuestro país, por tanto, trabajadores más felices contribuyen a una mejor productividad y un mayor desarrollo de nuestro país, disminuyendo por otro lado los costos país en salud física y mental, debido a las actuales precarias y desiguales condiciones laborales."
    ],
    [
      "Propuesta de articulado",
      "El estado garantizará la igualdad de derechos laborales fundamentales, para todos los trabajadores del país, independientemente de su condición laboral (público, privado, independiente) cumpliendo así  los tratados internacionales actuales y futuros, sobre la materia, además de posibilitar el acceso a beneficios laborales en igualdad a todos ellos, entregando más y nuevos beneficios e igualando los actuales beneficios de manera ascendente y permanente. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He sido trabajadora del sector público por 9 años, 5 de ellos a honorarios, también he trabajado algunos años en el sector privado y de manera independiente, conozco muy de cerca la realidad de estas distintas formas de trabajo y deseo que todas y todos tengamos las mismas condiciones laborales, independiente de nuestra situación laboral, el trabajo de todas y todos tiene el mismo valor y debemos hacer el mayor esfuerzo para entregar garantías mínimas, en concordancia con los actuales y futuros tiempos, porque nosotros, los trabajadores ponemos nuestro corazón, tiempo y mayor dedicación a cada labor que realizamos para nuestro país y familias."
    ]
  ]
}