{
  "title": "Residencia de candidatos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12538",
  "supporters": 149,
  "id": 12538,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchos representantes llegan son elegidos por partidos para determinados puestos en comunas, ciudades o regiones donde nunca han vivido ni conocen la realidad teritorial"
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que todo candidato a cargo de eleccion popular para determinado terriotorio, haya vivido y compartido con las personas de dicho territorio a lo menos los ultimos cinco años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo candidato a cargos de elección popular, deberá demostrar residencia tanto habitacional como laboral en la zona a la cual pretende representar de a lo menos 5 años previos a la elección a la cual pretenden participar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En los ultimos 30 años de republica, muchos politicos electos han usado el subterfugio de cambiarse de comunao distrito para seguir perpetuandose en el puesto y sin interes alguno de mejorar o representar a quienes lo han electo, transformandose en una suerte de casta política que pretende decidir caminos de accion desde lugares ajenos a los que viven."
    ],
    [
      "Propuesta de articulado",
      "Todo candidato a cargos de elección popular, deberá demostrar residencia tanto habitacional como laboral en la zona a la cual pretende representar de a lo menos 5 años previos a la elección a la cual pretenden participar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Informatico, de 37 años, serenense, y durante muchos años al conversar con grupos sociales (familiares, amigos, compañeros de trabajo) gran parte de los comentarios de la renuencia de participar de votaciones o similes es la falta de representación por parte de quienes se presentan a las diversas elecciones, y el desencanto que provoca ver santiaguinos que nunca han pisado el suelo regional mas que para hacer la campaña de turno, salgan electos en los puestos regionales. Muchas veces la solución que surgía era la de ver una forma de obligar a que los politicos vivieran entre nosotros y conocieran los problemas de los sectores."
    ]
  ]
}