{
  "title": "Derecho a la ciudad verde y el desarrollo inmobiliario sostenible - Ordenamiento Territorial para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12542",
  "supporters": 234,
  "id": 12542,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desarrollo inmobiliario acompañado de un nulo ordenamiento territorial y alimentado por un modelo económico que prioriza no reparar en gastos, ha generado ciudades poco planificadas, congestión vehicular e invasión estética que genera ciudades menos democráticas y con un patrimonio en constante peligro."
    ],
    [
      "Situación Ideal:",
      "Ciudades más verdes, con una normativa que priorice la salud del territorio y sus habitantes, amparados por el Estado de forma que el dinero, la especulación y la falta de ordenamiento territorial sean factores cuyas consecuencias sean previstas por la carta magna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Estado garantice la calidad de las construcciones y el Ordenamiento Territorial (OT), siguiendo un lineamiento ad hoc a la estética y esencia de las diversas ciudades y pueblos chilenos, en donde nunca más ocurran ecocidios como los ocurridos en el litoral central, en el bosque Panul, el Santuario de la Naturaleza de Hualpén, entre muchos otros y promover desde este instrumento la instauración de un desarrollo inmobiliario sostenible y que nos permita vivir en mayor armonía con nuestro territorio, además de democratizar con la ciudadanía la forma que tomarán las ciudades del futuro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ciudades se ven cada vez más amenazadas por un desarrollo inmobiliario que no representa a sus habitantes, los cuales no tienen pito que tocar a la hora de la instalación de masivas construcciones que no son un aporte a la estética ciudadana y mucho menos a su sostenibilidad ambiental, no planificadas y menos previsoras de problemáticas como la congestión vial o la degradación ambiental, el aumento de islas de calor y la contaminación sonora, además de inconvenientes propios de la construcción a las viviendas aledañas. Esta problemática es más crítica en Santiago por un asunto demográfico, pero ya otras ciudades como el Gran Concepción, el Gran Valparaíso, Valdivia, Coquimbo-La Serena y otros centros urbanos, como los del litoral central cuyo desarrollo inmobiliario no responde a necesidad habitacional, están presentando problemas con respecto a sus planos reguladores y además pasando por encima de la ciudadanía y el medioambiente con proyectos que no son garantes de sostenibilidad. Es necesario que el Estado garantice un enfoque en el Ordenamiento Territorial (OT) de sus territorios y regule el desarrollo inmobiliario de modo que los propios chilenos y habitantes de los diferentes territorios seamos quienes tengan potestad para elegir el desarrollo de sus ciudades/pueblos."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es consciente del derecho a la ciudad y desarrollo sostenible de estas, por lo que garantiza:\na) Todo proyecto inmobiliario que pretenda instalarse y aprobarse en el territorio chileno debe pasar por la aprobación del SEA, garantizando la viabilidad ambiental y divulgando sus impactos, todo este proceso debe ser transparente y educativo.\nb) Generar una plataforma geoespacial en donde exista un constante estudio urbano de zonas de alto valor ecológico, donde se consideren variables como las islas de calor, presencia de flora y fauna y masas de agua, entre otros. Además que se trabaje en la divulgación y posterior protección tanto desde los municipios, como por parte del Estado de los espacios de alto valor ecológico y se genere un tejido social y académico que ampare las diferentes necesidades para la conservación de estos espacios. \nc) Que se conste de protección ante proyectos inmobiliarios o de cualquier tipo, que atenten contra el medioambiente y ecología de los sectores urbanos.\nd) Ciudades con un mínimo de áreas verdes que nos dirijan eventualmente a cumplir con el estándar de área verde que ha fijado el CNDU por habitante (10m2) para el año 2050.\ne) Que la arborización de los centros urbanos posea un mínimo del 75% de natividad, amparado en estudios ecosistémicos que justifiquen las especies utilizadas en cada territorio, en concordancia con la flora y fauna que naturalmente está presente en el sector.\nf) Que la planificación urbana de Chile presentará como ejes principales la generación de corredores biológicos en sus pueblos y ciudades.\ng) Democratización de la sombra en las urbes.\nh) Espacios de información ambiental y patrimonial (tanto natural como arquitectónica) en los diversos pueblos y ciudades de Chile, para la preservación, concientización y cuidado de su medioambiente, cultura e identidad.\ni) Generación de una plataforma, ya sea ministerial, ciudadana o municipal de Ordenamiento Territorial (OT) que se preocupe de una constante tecnologización de las herramientas para el análisis territorial y posterior desarrollo de los territorios mejorando y actualizando siempre la información y datos geomáticos y transparentándola y ofreciéndola como insumo a la ciudadanía. Que esta iniciativa considere los parámetros antes mencionados y que constantemente se actualice en cuanto a demografía, niveles pluviométricos, zonas de inundación, zonas de riesgo y que nos permita prever cualquier escenario, tanto incendios, como desastres naturales y que prevenga el desarrollo inmobiliario en sectores de alto riesgo para la población, informando a la misma para que los protocolos sean eficientes y no se repitan catástrofes como lo ocurrido el 27F.\nj) Considerar en el desarrollo inmobiliario en altura a nuestra tercera edad y garantizar las construcciones con opciones de movilidad para que se habiten (ascensores, etc.).\nk) La recuperación de espacios degradados.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde la lógica del Ordenamiento Territorial es necesario promover un desarrollo sostenible de las ciudades, asegurando que las personas habiten un lugar con las condiciones básicas para desarrollarse y proyectarse en el futuro. Como Licenciado en Geografía entiendo el poder de un buen ordenamiento territorial y la capacidad de este para mejorar la calidad de vida de las personas."
    ]
  ]
}