{
  "title": "Fomento a la descentralización del Estado y las Industrias/empresas para un Desarrollo economico con mayor equidad a nivel nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12578",
  "supporters": 102,
  "id": 12578,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema se sustenta en la centralización de presupuesto, toma de decisiones, funcionamiento del Estado y sus ministerios en donde existe mucho personal, recursos, proyectos y estructura organizacional en general en los niveles centrales, en desmedro de la capacidad de gestión, de personas, de proyectos y decisiones que tienen las regiones, esto a nivel de Estado.\nAsimismo, a nivel empresarial e industrial, existe poco fomento a que haya mayor descentralización de estas, ya que todas las nuevas empresas se siguen instalando en Santiago y alrededores."
    ],
    [
      "Situación Ideal:",
      "La solución en términos estructurales de Estado, sería descentralizar el presupuesto entregado por Hacienda en mayor proporción a las regiones, dando mayor autonomía, pero a su vez con un mayor desarrollo de sus recursos humanos para que aumente su capacidad de gestión.\nA nivel macro, crear incentivos a las empresas e industrias para que pongan sus sucursales en regiones. Pero incentivos reales, que permitan también la descongestión de el gran Santiago, fomentando y creando otros sectores económicos que en perspectiva se pueden realizar desde cualquier parte geográfica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Similar a lo anterior, crear incentivos en impuestos, en porcentaje en base a cantidad de habitantes, servicios asociados, para un porcentaje mínimo de empresas puedan ser creadas en regiones distintas de la RM. \nAsimismo, distribuir y dar mayor autonomía en decisiones, recursos a las regiones. En donde equipos o unidades de ministerios por  ejemplo, puedan ejercer desde otra región, fomentando la descentralización en diversos aspectos: educación, medio ambiente, cultura, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la práctica, más de la mitad del país se encuentra instalado en Santiago, esto es porque las mayores y mejores oportunidades laborales, de cargos públicos, de instalación de industrias, de emprendimiento se encuentran en la RM, y por ende, eso sigue atrayendo a mayor cantidad de personas, dejando muchas zonas del país con bajas oportunidades de crecimiento."
    ],
    [
      "Propuesta de articulado",
      "Descentralización del Estado en términos de recuros financieros y humanos, la toma de decisiones, y la forma de trabajar. Es decir, otorgar mayor autonomía a las regiones y aumentar dotación para fomentar la descentralización en términos de decisiones de Estado.\n\nFomentar y dar incentivos (impuestos, porcentaje de participación regional, etc.) a las empresas e industrias para su instalación y producción en regiones distintas de la RM. Lo anterior, para incentivar la descentralización y aportar en el desarrollo económico a nivel de todas las regiones mediante un mecanismo porcentual de servicios que posean."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ingeniera que trabaja hace más de 10 años en el sector público (Ministerio) en diversos cargos de jefatura, coordinación y ejecución de proyectos. Desde dentro puedo ver que en el Nivel Central se maneja casi el 80% de todos los recursos, decisiones y proyectos, habiendo solo un bajo % para las regiones.\nAsimismo ocurre en los diversos sectores económicos que en su mayoria se desarrollan en la RM, pudiendo instalarse en cualquier región del país."
    ]
  ]
}