{
  "title": "Sistema único educacional básico ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12614",
  "supporters": 0,
  "id": 12614,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La mejora de la educación comienza con la preparación de los docentes, en este sentido, las diversas carreras de pedagogía, deberían aumentar la cantidad de años de formación, con un mínimo de 6, partiendo desde esa base, la segregación socioeconómica, que a marcado nuestro sistema educativo, pasa por la división de los colegios y liceos, entre particulares y municipales, lo cual debería dejar de existir, implementando una ley que aplique un sistema único educacional hasta 8vo basico, en donde el estado se haga cargo de la educación de los niños y adolescentes y así disminuir la brecha social impuesta por los establecimientos particulares."
    ],
    [
      "Situación Ideal:",
      "La situación idea es que la educación privada deje de representar una segregación social y sinónimo de calidad educativa, es por esto que los establecimientos particulares de enseñanza básica deberían pasar a manos estatales, para dejar de discriminar por nivel socioeconómica a sus alumnos y alumnas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Rwgular el numero de establecimienos privados, garantizando una disminución drástica de estos, y fortalecer la educación pública, ya sea con construcción de infraestructura o con aumento de dotación docente, eliminando los establecimientos particulares de enseñanza básica, dejado sólo a elección de padres y apoderados liceos privados de enseñanza media, dependiendo la preferencia de los alumnos y alumnas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos basados en la experiencia docente, comprendiendo como la educación privada genera una precarizacion de la labor docente, y de esta misma forma opta por una visión bancarizada de la educación y dividiendo nuestro sistema educacional entre ricos y pobres."
    ],
    [
      "Propuesta de articulado",
      "El camino para llegar a ese punto en donde la educacion privada este resguardada para la enseñanza media, debe darse paulatinamente, ofreciendo un traspaso de particular a municipal a los establecimientos que así lo consideren, a la vez fortalecer la educación pública haciendo más atractiva la inclusión y comunicación con las comunidad educativa territorial, los establecimientos que no estén dispuestos a pasar a ser públicos, deberán eliminar sus cursos de enseñanza básica pasando a ser sólo de media, y deberán incluir un porcentaje minimo de estudiantes vulnerables a su matrícula a cargo del sostenedor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola, me presento soy Gustavo Antonio Bravo Vergara, Licenciado en Educación y Profesor de Historia, Geografía y Ciencias Sociales, con vasta experiencia en diversas prácticas durante el periodo de formación, sobre todo en establecimientos educacionales municipales, tanto en educación básica como media."
    ]
  ]
}