{
  "title": "Mujeres, niños, niñas y adolescentes como sujetos especiales de derecho.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12650",
  "supporters": 487,
  "id": 12650,
  "category": "derechos",
  "topic": "Mujeres, niños, niñas y adolescentes como sujetos especiales de derecho.",
  "outline": [
    [
      "Problema a Solucionar:",
      "La creación de los nuevos tribunales de familia se enmarcó en el contexto de modernizar las instituciones de justicia en la materia, teniendo la entonces nueva ley 19.968 el eje central puesto en lograr la adecuada tutela de los derechos de familia e infancia, sustentada en la anterior puesta en marcha de nuevas leyes relacionadas a los principales temas en materia de familia tales como matrimonio civil (divorcio), filiación (estatus legal de los hijos), y violencia intrafamiliar.\n\nLa promesa en ese entonces era un nuevo sistema de justicia en derecho de familia más rápido, más transparente y justo, al que pudiere acceder cualquier persona, evitando la indefensión sobre todo de aquellos más vulnerables, lo que, al día de hoy, ha quedado claramente al debe, generando una deuda histórica inmensurable en cuanto a la protección de los sujetos más importantes de resguardar, los niños, niñas adolescentes y sus madres.\n\nDesde la implementación de la ley en el año 2005 hasta el presente, son incontables las desigualdades que han quedado al descubierto, más aún en el contexto de pandemia mundial provocada por el virus SARS-COVID19, quedando en evidencia la falta de capacidad del sistema para el cumplimiento del estándar mínimo de protección y seguridad de los derechos de aquellos grupos de mayor vulnerabilidad, en donde mujeres, niños, niñas y adolescentes se encuentran claramente instalados. \n\nLa visibilización de la precarización de las mujeres y sus familias, la elevada cifra de hogares monomarentales a cargo de una jefa de hogar sin redes de apoyo, la falta de oportunidades laborales y de estabilidad económica de las mismas, la violencia económica representada en el fenómeno del abandono paterno, 80% de padres deudores de alimentos, incremento de 17% en el número de víctimas de VIF psicológica, física y sexual, inobservancia de otros tipos de violencia tales como violencia institucional, violencia vicaria, instrumentalización de los hijos, violencia simbólica entre"
    ],
    [
      "Situación Ideal:",
      "Siendo Chile uno de los países parte de la Organización de Naciones Unidas desde sus inicios, teniendo una participación activa en los compromisos internacionales para la protección de los derechos humanos y habiendo Chile ratificando la mayoría de los tratados internacionales sustanciales suscritos y vigentes en el marco de Naciones Unidas, se hace apremiante la necesidad de que los principios contenidos en la normativa internacional, tengan no solo un reconocimiento que en la realidad parece ficticio, sino una aplicación sustantiva y concreta en las decisiones judiciales en conformidad al derecho nacional, propiciando siempre a la protección de las garantías de mujeres, niños, niñas y adolescentes, por separado, como también  en su conjunto, al entender la relación madre e hijos como imposible de desligar al momento de tomar decisiones que afecten su presente y su futuro a corto, mediano y largo plazo. \n\nDestacamos la importancia de dar una efectiva aplicación en las discusiones diarias que se dan en los tribunales de familia de los tratados internacionales, de forma que la ley nacional adquiera real convivencia con tratados tales como:\n\n1.\tPacto Internacional de Derechos Civiles y Políticos – 1966.\n2.\tConvención Americana sobre Derechos Humanos (Pacto de San José B-32) – 1969.\n3.\tPacto Internacional de Derechos Económicos, Sociales y Culturales 1966.\n4.\tConvención sobre los Derechos del Niño – 1989. \n5.\tConvención Internacional sobre la Eliminación de todas las Formas de Discriminación Contra la Mujer – 1979.\n6.\tProtocolo facultativo de la Convención sobre la eliminación de todas las formas de discriminación contra la mujer – 1999.\n7.\tConvención Interamericana sobre Concesión de los Derechos Civiles a la Mujer (A-45) – 1948.\n8.\tConvención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer \"Convención de Belem do Para\" – 1994.\n\nLa correcta interpretación  e ineludible mención a principios tales como: La no discriminación;"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución, debe contemplar el deber de protección especial que debe tener el Estado frente a niños, niñas y adolescentes; en consideración a la condición de debilidad manifiesta y extrema vulnerabilidad en que se encuentran por su condición de ser humano en proceso de formación y desarrollo.\n\nAsí mismo debe contemplar el deber de protección especial que debe tener el estado frente a las mujeres en todas sus facetas, en consideración a la condición de desigualdad ejercida por las relaciones de poder a las cuales se ve enfrentadas a lo largo de su vida por el simple hecho de ser mujeres.\n\nEn lo que respecta a la “condición de sujetos de especial protección”, deberá entenderse esta condición como: “la que ostentan aquellas personas que, debido a condiciones particulares, a saber, físicas, psicológicas y/o sociales merecen un amparo reforzado en aras de lograr una igualdad real y efectiva en el ejercicio de sus derechos fundamentales\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La inexistencia de enfoque de género en la mirada de los tribunales nacionales en materia de derechos, lo que provoca que fenómenos tales como la violencia de género, el abandono paterno, la instrumentalización de niños niñas y adolescentes, la violencia vicaria, el no pago de pensiones alimenticias, la judicialización excesiva, la violencia institucional, entre otras, sean pan de cada día para mujeres, madres, niños, niñas y adolescentes que se ven obligadas y obligados a hacerse parte del sistema a veces incluso en contra de su voluntad.\nLa no existencia de la conciencia sobre “revictimización”, “efectos psico-emocionales-conductuales a largo plazo”, “vinculación efectiva”, “la división sexual del trabajo”, “diada madre-hijos”, “maternidad digna”, “la feminización de los cuidados”, “reconocimiento de distintos tipos de familia”, “circulo de violencia”, “trauma complejo”, entre otros, hace imposible que la protección legal que debiesen tener las mujeres, niños, niñas y adolescentes sea efectiva y acorde a la realidad actual de nuestra sociedad.\t\nEn conclusión; “No se puede legislar, interpretar, aplicar la ley o hacer ejecutar lo juzgado en igualdad, cuando aún no existe equidad”.\n\nPor eso se hace imprescindible que mujeres, niños, niñas y adolescentes sean consideradas y considerados en nuestra nueva constitución como sujetos especiales de derechos, siendo el estado el encargado de protegerlos en su integridad, garantizando el pleno ejercicio de estos, otorgando total amparo a sus garantías fundamentales, y encargándose de respetar y promover los mismos a través de sus organismos de forma transversal."
    ],
    [
      "Propuesta de articulado",
      "“Tendrán condición de sujeto especial de derecho y protección, aquellas personas que, debido a condiciones particulares, a saber, físicas, psicológicas y/o sociales, merecen un amparo reforzado por parte del Estado, en aras de lograr una igualdad real y efectiva en el ejercicio de sus derechos fundamentales.\n\nSon sujetos especiales de derecho:\n\na.\tLos niños niñas y adolescentes. Se entenderá por niños y niñas a toda persona menor de catorce años, y por adolescente a toda persona que tenga catorce años o que, siendo mayor de catorce años, no haya cumplido los dieciocho años de edad. Será deber del estado otorgar especial protección a sus derechos y garantías fundamentales contra toda forma de privación, perturbación o amenaza, así mismo deberá el estado, a través de sus organismos, garantizar el ejercicio y disfrute pleno, efectivo y permanente de aquellos derechos reconocidos en el ordenamiento jurídico nacional y en los tratados internacionales en los que Chile sea parte, con irrestricto cumplimiento del interés superior del niño, niña o adolescente, la igualdad y no discriminación arbitraria, la autonomía progresiva, la perspectiva de género, la inclusión, la protección social y la participación efectiva que se manifestará, entre otras formas, a través del derecho a ser oídos, la libertad de expresión e información, y el derecho de reunión y asociación, en cualquier asunto que diga relación con su desarrollo armónico e integral, todos estos en calidad de verbos rectores de nuestra constitución y demás leyes especiales.\n\nb.\tLas mujeres. Se entenderá por mujer toda persona del sexo femenino, en todas sus etapas y condiciones. Será deber del estado otorgar especial protección a sus derechos y garantías fundamentales contra toda forma de privación, perturbación o amenaza, así mismo, deberá el estado, a través de sus organismos, garantizar el ejercicio y disfrute pleno, efectivo y permanente de aquellos derechos reconocidos en el ordenamiento jurídico nacional y en los tratados internacionales en los que Chile sea parte, con especial atención al principio de igualdad sustantiva y de no discriminación, ambos en calidad de verbos rectores de nuestra constitución y demás leyes especiales, velando por la total ausencia de cualquier forma de discriminación arbitraria en su contra por el solo hecho de ser mujer y propiciando la equidad en lo que respecta al goce y ejercicio de todos sus derechos humanos.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Colectiva Resistencia Materna Chile.\n\nSomos una colectiva feminista matriactivista, formada por madres proletarias que han sido víctimas de distintos tipos de violencia, unidas en la búsqueda de justicia para y por nuestros niños, niñas y adolescentes, siendo nuestro objetivo general la defensa de los derechos de mujeres, infancias y adolescencias, y nuestro objetivo específico dignificar la maternidad que día a día se ve vulnerada por nuestra sociedad.\n\nResistencia Materna actualmente cuenta con presencia a lo largo de Chile y algunos países de Latinoamérica. \n\nNace desde la necesidad de tipificar el “No pago de pensión de alimentos en la ley 20.066 como Violencia Intrafamiliar de tipo Económica”, siendo la siguiente misión, visibilizar los distintos tipos de violencia que mujeres madres viven cotidianamente, al ser víctimas de violencia institucional, vicaria, económica, psicológica, física, sexual, emocional, social, entre otras, así como también interpelar a las autoridades para que estas sean escuchadas, enfrentándolos a la realidad y exigiéndole cambios sustanciales a las leyes y el sistema actual, el cual se caracteriza por violentar y vulnerar los derechos de aquellos que está llamado a proteger.\n\nNos enfocamos en la necesidad de posicionar a la mujer y su rol de madre como eje central del concepto de familia, en virtud de la necesidad urgente de mirar con perspectiva de género la realidad nacional en todos sus ámbitos, teniendo como eje de nuestras ideas el reconocimiento de las mujeres, niños, niñas y adolescentes como sujetos de derechos especiales, que, según nuestra visión, deben necesariamente ser protegidos por un catálogo de leyes de categoría distinta.\nHoy presentamos esta iniciativa, con la esperanza que sea la base de un cambio completo y profundo al sistema de justica que hoy nos mantiene en desigualdad y desamparo, otorgándole principios y verbos rectores que lo hagan cumplir con su principal objetivo: proteger a los que más lo necesita"
    ]
  ]
}