{
  "title": "Primer Ministro ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12738",
  "supporters": 25,
  "id": 12738,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La alta responsabilidad del Presidente y la dualidad de funciones, la experiencia nacional, ha demostrado en ocasiones, que el gobernante, confunde la política gubernamental con las de Estado. Siendo, en éste momento imposible remover a un Presidente por muy pésimo de su gestión o por muy baja adhesión ciudadana que tenga, si el Congreso no lo permite..."
    ],
    [
      "Situación Ideal:",
      "Crear la figura de Primer Ministro, que a propuesta del Presidente de la República, ejerza con aprobación del Congreso, las funciones gubernamentales...En este sentido, el que en caso de error en sus políticas, sea necesario nuevamente la propuesta de una persona para formar gobierno...así tal cual se hace en la mayoría de las democracias occidentales...siendo a mi parecer la mejor forma de representatividad ciudadana..."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para la función gubernativa, el Presidente de la República deberá proponer al Congreso Nacional un nombre. El que con mayoría calificada deberá asumir la totalidad de las funciones de gobierno, siendo en  la práctica jefe de gabinete y gobierno, cuándo a pedido de la coalición mayoritaria al Presidente, este deberá proponer un nuevo nombre al Congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que formulas similares en diversos países resultan y permiten corregir rápidamente medidas erradas y obliga al Congreso a formar mayorías amplias para gobernar y mayor posibilidad de articular acuerdos y no esperar cuatro años para cambiar políticas de gobierno."
    ],
    [
      "Propuesta de articulado",
      "Se establece que la función gubernativa será dirigida por una persona denominada Primer(a) Ministro(a), quien será desinado(a) por el Presidente de la República, con acuerdo de tres quintos de los parlamentarios en ejercicio, y durará en el cargo, mientras cuente con la confianza del Parlamento, no pudiendo ser propuesto inmediatamente para el ejercicio del mismo cargo.\n\nPara ser propuesto para el cargo, deberá ser de nacionalidad chilena, haber cumplido 18 años de edad, no tener condenas a penas aflictivas y cumplir con los requisitos de probidad de todo funcionario público. \nEn caso de imposibilidad de ejercicio del cargo, será reemplazado provisionalmente por quien ostente el cargo de Ministro del Interior, siendo obligación del Presidente de la República, proponer su reemplazo con acuerdo del Parlamento en un plazo no superior a 30 dias corridos, según el procedimiento del inciso anterior.\nCesará definitivamente en su cargo, a la vez que lo hace el Presidente de la República, no existiendo impedimento, sólo en este caso, que pueda ser propuesto por el ciudadano que resulte electo para el siguiente período presidencial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que participa activamente en actividades ambientales, sociales y políticas...\nCriado en una familia común, educado en establecimientos públicos y estudioso de nuestra actualidad...\nSoy comunicador y hago programas de ambiente, política, cultura y actualidad en radio y televisión local."
    ]
  ]
}