{
  "title": "Libertad y pluralidad en los medios de comunicación radiales (no a la concentración de medios radiales)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12754",
  "supporters": 71,
  "id": 12754,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema principal tiene que ver con la propiedad y el comercio no regulado de las concesiones radiales dentro de Chile, también identificado como \"Problema de concentración de medios\", en este caso especial, entendiendo el espectro radial tanto en Amplitud de frecuencia (AM), como en frecuencia modulada (FM).\n\nSe entiende pues, como problema, el que en los centros urbanos importantes, la propiedad de estos medios está en manos de unos pocos consorcios económicos, algunos con capital extranjero. Esto, restringe la pluralidad y diversidad de los contenidos y la información que se entregan a la ciudadanía. \n\nAdemás, si bien el MTT es el ente que entrega las concesiones radiales, al renunciar una empresa a dicha concesión, se ha permitido la venta de las concesiones a terceros, generando un comercio de poca oferta y alta demanda, lo que implica que una transacción por una concesión radial, llegue a valer miles de millones de pesos."
    ],
    [
      "Situación Ideal:",
      "Reconocer constitucionalmente el espectro radiofónico como un bien intangible cuyo propietario es la nación y no entes privados, que puede ser concesionado por una institución que solo opere como reguladora y que genere concursos para optar a una frecuencia radial, tal como funciona el MTT actualmente. \n\nSin embargo, al establecer que el dueño del espacio es el Estado y que éste puede entregar una concesión de explotación por un tiempo determinado, se obliga a que una vez finalizado el periodo de concesión o una vez abandonada la concesión, esta sea devuelto al Estado y no pueda ser transado comercialmente en forma privada. \n\nAdemás, resolver el problema de entrega de concesiones a empresas satélites que se presentan a concurso con identificación individual y que sin embargo son sub empresas de cadenas/holdings mayores.\n\nFinalmente, derivar una ley específica de radiodifusión que entregue concesiones escalables (5-10-15-25 años) en función de proyecto de difusión más que por capacidades económicas y que aquellas radioemisoras que trasciendan como instituciones de prestigio puedan optar a concesiones de excelencia por periodos más extensos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- Reconocer constitucionalmente el espectro radiofónico como un bien intangible cuyo propietario es la Nación. \n2.- Ampliar y mejorar el actual artículo 9, Nro. 12 de la Constitución  vigente, de tal forma que se proteja este bien de la propiedad monopolizadora de unas pocas empresas, evitando con ello también el monopolio de la información, opinión y contenidos y obviamente con esto, permitiendo que más voces tengan espacio de comunicación hacia la ciudadanía.\n3.- Promover una nueva ley de medios radiales acorde a los tiempos actuales, que impida la comercialización de este bien intangible, que genere una institucionalidad con la sociedad, con las diversas voces del país y con las necesidades particulares de cada comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La creación de la ley 20433 sobre Radios Comunitarias en el año 2010, fue precedida y sucedida por una serie de discusiones sobre hasta qué punto la concentración de medios afectaba indirectamente el derecho a la libertad de expresión. \n\nLa CIDH en 1985 ya indicaba en una opinión consultiva: \"En ambos casos, quien ve vulnerada la cantidad y calidad de la información que recibe es la sociedad, lo cual según los estándares interamericanos implica una afectación a la dimensión social, colectiva o democrática de la libertad de expresión y por lo tanto hay una obligación para el Estado de garantizar la pluralidad de voces\". \n\nEl art. 19, Nro.12 de la actual Constitución habla de evitar la monopolización de medios por parte del estado (\"La ley en ningún caso podrá establecer monopolio estatal sobre los medios de comunicación social\"), pero no indica nada sobre la monopolización de medios en manos privadas (oligopolio); y si bien incluye algunas indicaciones sobre medios escritos y televisión, no hay indicaciones sobre radiodifusión... Por que?.\n\nAdemás, desde el 2007 hay un proyecto de ley dormido, sobre modificación a la actual Constitución, presentado por el diputado Álvaro Escobar,  que buscaba en parte corregir esta situación.\n\nFinalmente, cabe reflexionar que la pluralidad también tiene que ver con la información y contenidos a la que accedemos a través de los medios, y eso afecta nuestra capacidad para encontrarnos y reencontrarnos como sociedad... encontrar otras realidades, otros diálogos, otras opiniones."
    ],
    [
      "Propuesta de articulado",
      "Protección a la Libertad y Pluralidad de Medios de Comunicación"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Manuel, tengo 53 años, vivo en Santiago de Chile. Nací con la radiodifusión en AM. Conocí muchas radioemisoras en pueblos pequeños que funcionaban como verdaderos nexos entre la comunidad, autoridades e incluso familiares. En la pre adolescencia conocí la radio en FM, en los años '80 había una diversidad de medios que implicaban también diversidad de contenidos e información, aunque estaban regidos por normas de censura propios de la dictadura. En los años '90, al retornar a la Democracia, la radio se convirtió en un medio efectivo de opinión y reencuentro, pero también surgió un modelo de industrialización que le quitó la cercanía a la gente, ya no se escuchaban voces diversas y las noticias, de a poco, eran las mismas. La radio AM empezó a desaparecer. \n\nLuego, fue la llegada de los consorcios radiales extranjeros la que empezó a reducir la variedad de opiniones y contenidos, con un solo departamento de prensa se nutría toda la cadena de radios. Después de Santiago, las cadenas satelitales empezaron a llegar a regiones como repetidoras nacionales. SI se fijan, los mismos títulos de las noticias se repiten en muchas radios.\n\nLas radios regionales trataron de buscar cómo solidificar sus proyectos buscando un apego con sus auditores, ante la competencia desleal que enfrentaban con una repetidora comercial. Hay pocos ejemplos de éxito de emisoras locales que han sobrevivido.\n\nEl terremoto del 2010 nos llevó a reencontrarnos con la radio como compañía y como fuente informativa. Sin embargo, una vez retornada la normalidad y dados los avances tecnológicos y la preferencia hacia los medios audiovisuales, sumado a la poca pluralidad de la radiodifusión, ha llevado a la radiodifusión a un estancamiento como industria.\n\nDesde el año 2009 he estudiado en forma autodidacta la historia de la radiodifusión. Escribo artículos en el foro radiomaniacos.cl. Pertenecí activamente a las RRSS de esa comunidad hasta el año 2019. Ahí conocí mucho sobre radiodifusión"
    ]
  ]
}