{
  "title": "Elección de cargos públicos por conocimientos profesionales y que no sean cargos políticos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1278",
  "supporters": 575,
  "id": 1278,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cargos públicos, no deberían ser cargos políticos"
    ],
    [
      "Situación Ideal:",
      "La persona que ocupa el cargo público debe ser entendido y profesional con experiencia en el tema. Y no una persona que ostenta el cargo por afinidad política."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La elección de un cargo público importante se debe realizar a conciencia, con bases sólidas de conocimiento técnico. No sé debe escoger a dedo. Debe ser escogido por un equipo multidisciplinario que avale conocimientos y competencias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente los ministros y gran parte de los cargos importantes son escogidos por el presidente de la República, por lo tanto no hay control de que realmente sea escogido por sus conocimientos. Un claro ejemplo, es el caso de minera dominga, dónde el personal público que tomo la decisión fue la que escogió el presidente de la República."
    ],
    [
      "Propuesta de articulado",
      "Catálogo de Requisitos e Inhabilidades de Cargos publicos.\n\nSer ciudadano con derecho a sufragio.\n\nHaber cursado la enseñanza técnica y/o universitaria, acorde al cargo. Y tener experiencia acreditable.\n\nNo estar inhabilitado para el ejercicio de funciones o cargos públicos:\n\nLas personas que se hallen condenadas por crimen o simple delito que merezca pena aflictiva.\n\nLas personas que hayan infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones.\n\nLas leyes orgánicas constitucionales respectivas establecerán las causales de cesación en los cargos.\n\nCon todo, cesarán en sus cargos las autoridades mencionadas que hayan infringido gravemente las normas sobre transparencia.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En Chile, existe lo que se llama el pituto. La gran mayoría de las personas que conozco y a mi me ha pasado, que al postular a un cargo, no siempre se escoge a la persona más competente, sino que al hijo de, al amigo de, al pariente de. Esto no solo sucede en el sector privado, sino no que, por sobre todo, en el sector público. Y esto debe terminar, para que Chile sea realmente un país mejor. Dónde el personal público sea de excelencia y no \"apernado\"."
    ]
  ]
}