{
  "title": "No más dietas vitalicias a ex presidentes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12838",
  "supporters": 989,
  "id": 12838,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considero que se deben terminar con las dietas vitalicias para ex presidentes y los futuros ex presidentes que vendrán, ya que, independiente de que su gobierno sea bueno o malo, no es justo que solo por ser ex presidentes vivan gratis con dietas vitalicias millonarias por el resto de sus vidas."
    ],
    [
      "Situación Ideal:",
      "Tengo la certeza que con ese dinero que gastamos en cada uno de ellos se pueden hacer mejores cosas, considerarlo para alguna institución ambiental, animalista o inclusive pueden servir para las pensiones solidarias, etc. Tengo la seguridad de que se le puede dar un mejor uso a ese dinero, y dejar de mantener a ex presidentes, que por lo demás, sólo nos han estancado y robado, más que hacernos crecer como país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dejar estipulado que no es nuestra obligación y no existe ninguna razón para mantener de por vida a un ex presidente solo por el hecho de haber gobernado un país, haya sido bueno o malo el gobierno. Después de ser presidente vuelve a ser una persona común y corriente que debe tener un trabajo para tener ingresos, al igual que el resto de los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque necesitamos que dejen de lucrar con los ingresos que generan nuestros trabajos y se empiecen a utilizar en causas que realmente lo valgan, ya sean solidarias, de votación pública, de medioambiente para proteger el planeta dentro de lo que este en nuestro alcance, incluso ahorrar ese dinero es de más utilidad que dárselo de por vida a una persona sólo por haber salido electa/o presidente. No es justo ni útil para ninguno de nosotros los trabajadores."
    ],
    [
      "Propuesta de articulado",
      "Todo ex presidente electo democráticamente en nuestro país, no recibirá ninguna dieta económica por parte del estado posterior a la entrega de su cargo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Michelle Carvajal soy estudiante y trabajadora, especializada en temas marítimos portuarios y comercio exterior desde más de 9 años. Desde pequeña he trabajado a la par con mi madre para que nada nos falte a mis hermanas y a mí, y siempre he soñado con un Chile mejor, un país desarrollado con oportunidades para todos, pero lamentablemente siempre vemos que los políticos siempre nos roban, nos mienten y no hacen nada para que el país surja, por lo que, desde que tengo conocimiento de las dietas vitalicias lo he encontrado muy injusto para con nosotros que somos los que le proveen sus sueldos millonarios solo por haber tenido un cargo importante."
    ]
  ]
}