{
  "title": "Un Principio para el emprendimiento en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12850",
  "supporters": 7,
  "id": 12850,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Causa Emprendimiento estamos convencidos que el emprendimiento es clave en el desarrollo social y económico del país.  Hoy las cifras hablan de un 10% del PIB y de cerca de 5 MM de ciudadanos que se ven impactados por estos emprendimientos, ya sea directa o indirectamente en su calidad de vida. Chile debe crecer al triple en su capacidad emprendedora para asegurar una cancha pareja para todos y un desarrollo productivo que colabore con mayor impacto al devenir de la nación.  Al analizar la Constitución de 1980 nos damos cuenta que en sus 2 capítulos de las Bases de la Constitución no hay ninguna mención al cómo debe ser el desarrollo productivo del país.  Con la mirada puesta en el 2021 y en la nueva Constitución que nos hemos propuesto escribir como nación, nos parece fundamental integrar en los principios de la Carta Magna el cómo se debe hacer cualquier actividad económica, con el sólo fin de entregar a las generaciones futuras una nueva postura respecto del cómo convivir entre nosotros, y de cómo debemos convivir con el medioambiente que nos acoge."
    ],
    [
      "Situación Ideal:",
      "En el Chile que soñamos junto a Causa Emprendimiento nos parece fundamental que la Carta Magna defina en sus principios o bases que toda actividad comercial o productiva, sea del tamaño que sea, tenga en el centro de su acción una mirada atenta y activa en pos de las personas y el medioambiente que la rodea."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desde Causa Emprendimiento proponemos llegar al Chile del futuro a través de un principio que considere la libertad de emprender, pero no a cualquier costo, sino incorporando la sostenibilidad con un especial cuidado por el medioambiente en el que se inserta un negocio, y sobre todo, un propósito de hacer buenos emprendimientos PARA el mundo.\nDe esta forma debería ser imposible permitir en nuestra nación actividades económicas que no dignifiquen a las personas en la forma en que realizan su trabajo, en el pago que por él reciben y en el impacto que puede generar el trabajo contratado en la familia de quien lo ejerce. Además, creemos que debemos motivar a que todas las actividades económicas, grandes o pequeñas en facturación, tengan una mirada que proteja el medioambiente debiendo implementar cualquier acción que se inserte en el flujo de una economía circular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución actual no establece ningún principio como el que proponemos y es así como hemos visto desarrollarse actividades económicas que han denigrado a las personas y/o han destruido el medioambiente.  ¿Habría sido posible que algo así sucediera si hubiera existido un principio como el que proponemos?  Creemos con firmeza que no.   No solo las Barrancones o las Hidroaysén tenían el carácter negativo con el que se les ha sindicado.  Hay miles de emprendimientos que no piensan en los chilenos y en nuestra tierra, sino solo en los bolsillos de quienes los generan sin importarles el resto.\nPero veamos esto como una oportunidad…. La oportunidad de lo maravilloso que sería que nuestra economía fuera circular desde su génesis y por convicción, y no sólo por “obligación”, este podría ser quizás un cambio de paradigma que contribuya a una mejor sociedad."
    ],
    [
      "Propuesta de articulado",
      "Proponemos entonces un Principio que contenga la idea que “Todo emprendimiento o actividad económica que se desarrolle en la nación debe tener conciencia y respeto por su entorno social y medioambiental”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada por más de 35 organizaciones que tenemos en el centro de nuestro actuar al emprendimiento, que trabajamos día a día con emprendedores/as que se desarrollan en los distintos eslabones de la cadena emprendedora y que gracias a ese contacto permanente, queremos expresar a la Convención Constituyente la importancia de que los emprendedores de nuestro país le dan un rol central a las personas y al medioambiente. Queremos motivar a las personas, para que en Chile, el objetivo no sea crear las mejores empresas del mundo, sino las mejores PARA el mundo integrando esta mirada social y ecológica al hacer empresa."
    ]
  ]
}