{
  "title": "Las expropiaciones deben indemnizarse al valor comercial (precio del mercado).",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12906",
  "supporters": 55,
  "id": 12906,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe necesidad en Chile, como en cualquier país, la necesidad de que el Estado expropie, en ciertas ocasiones, terrenos u otras propiedades. Esto es porque a veces el bienestar superior de la nación y/o la ciudadanía requiere sobreponerse al derecho a la propiedad privada. Es decir, existe una contradicción entre un derecho individual y el bien común, público. La expropiación es necesaria e inevitable, lo que se demuestra en el hecho de que incluso países con nivel elevado de libertad financiera (como Suiza) la incluyen en su legislación. No obstante, el derecho a la propiedad privada es fundamental para el desarrollo de las sociedades. Por eso es necesario encontrar un adecuado balance entre la protección de la propiedad privada y el derecho del Estado a expropiar."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que toda expropiación se realice por un motivo absolutamente fundamentado, necesario y con el objetivo de beneficiar al conjunto de los ciudadanos chilenos, recibiendo el anterior propietario una indemnización adecuada dentro de un plazo razonable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe señalar claramente:\n1._Toda expropiación debe ser indemnizada al valor comercial de la propiedad enajenada por el estado, dentro de un plazo máximo de seis meses. \n2._Toda expropiación debe ser fundamentada racionalmente, con el fin de beneficiar al conjunto de la sociedad chilena (no a una persona natural o jurídica en particular) y necesaria (es el mejor modo de lograr el fin señalado anteriormente).\n3._ Los bienes expropiados solo pueden ser terrenos o bienes inmuebles. Jamás se podrá expropiar un bien mueble o un activo financiero, por ejemplo.\n4._Toda expropiación debe efectuarse mediante un proceso judicial, que puede ser apelado frente a un tribunal nacional ( en base a que no se cumplan alguna, algunas o todas las proposiciones anteriores)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que es la mejor forma de resolver el problema, dado que las expropiaciones siempre van a ser necesarias. Es imposible prohibirlas en la nueva constitución. Pero también es imprescindible proteger el derecho a la propiedad privada. Por eso, una forma de encontrar un punto de equilibrio entre el bienestar privado y el público, es a través de una legislación que claramente especifique que los propietarios deben ser indemnizados al valor comercial. Si el Estado paga menos que el valor comercial (o nada), estaría atentando contra el derecho a la propiedad privada; si paga un monto superior a dicho valor, el bienestar de la nación y/o la ciudadanía estaría siendo menoscabado."
    ],
    [
      "Propuesta de articulado",
      " El estado de Chile se compromete, en la presente carta fundamental, a ejercer su derecho a expropiación en base a los siguientes artículos:\n\n1._Todo propietario que sea objeto de una expropiación recibirá como indemnización una suma de dinero idéntica al valor comercial (al momento de efectuarse dicha expropiación) de la propiedad enajenada forzosamente por y para el estado. El plazo máximo para pagar dicha indemnización será de seis meses. \n2._Toda expropiación estará fundamentada racionalmente y no se deberá a decisiones arbitrarias. Esto quiere decir que se realizará con el fin de beneficiar al conjunto de la sociedad chilena (no a una persona natural o jurídica en particular) y  solamente si es necesaria (es el mejor modo de lograr el fin señalado anteriormente).\n3._ Los bienes expropiados solo podrán ser terrenos o bienes inmuebles. Jamás se podrá expropiar un bien mueble o un activo financiero, por ejemplo.\n4._Toda expropiación debe efectuarse mediante un proceso judicial, que podrá ser apelado frente a la Corte de Apelaciones respectiva( en base a que no se cumplan alguna, algunas o todas las proposiciones anteriores)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Franz Rivadeneira. Se me ocurrió esta propuesta debido a que considero que el derecho a disponer de la propiedad privada es fundamental y permite el desarrollo de las sociedades. Pero la historia también demuestra que en ciertas ocasiones es necesario y aconsejable realizar expropiaciones. Por eso, pensé que es imprescindible que la nueva constitución establezca un balance entre el derecho público y el privado."
    ]
  ]
}