{
  "title": "Derecho Garantizado al Desarrollo de las Habilidades de los Niños, Niñas y Adolescentes. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12930",
  "supporters": 142,
  "id": 12930,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, en los establecimientos educacionales no se encuentran los apoyos profesionales necesarios para que cada niño, independiente de su condición particular, reciba el apoyo correspondiente de los distintos profesionales especialistas que existen de nuestro país.\nMuchos niños con NNE permanentes o transitorias solo reciben apoyo significativos cuando su grupo familiar puede pagar, quienes no tienen los medios económicos deben conformarse con los apoyos del PIE (Programa de Integración Escolar) que en la mayoría de las ocasiones no cuenta con todos los profesionales idóneos.\nEl estado chileno no cumple a cabalidad los acuerdos internacionales firmados, como por ejemplo, la Convención Internacional de los Derechos del Niño, los que deberían expresarse en políticas públicas, en donde garantizase el cumplimiento de estos, ya sea en el ámbito de la educación, salud metal, socio-económico, socio-cultural, étnico, territorial, sexual, entre otros."
    ],
    [
      "Situación Ideal:",
      "El estado cumple su función como garante de los derechos de los niños, niñas y adolescentes en forma flexible, teniendo en cuenta la individualidad, la vinculación no rotativa con los profesionales que le brindan apoyo, la presencia de profesionales especialistas acorde a su rol y función en todos los equipos multidisciplinarios, donde la evaluación no es necesariamente el fin de cada actividad y cada niño, niña y adolescente accede a estos apoyos, aún sin presentar necesidades educativas especiales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es deber y/o obligación del estado entregar los apoyos necesarios.\nNo discriminar bajo ningún criterio.\nEvaluar, diagnosticar e intervenir deben ser la forma de trabajar con nuestros niños.\nConsiderar como prioridad las dificultades transitorias tanto como en las permanentes.\nIntervenir en establecimientos educacionales y Cesfam.\nDestinar los recursos necesarios para poder trabajar estas necesidades.\nLos profesionales especialistas que intervienen son tales en relación a su rol y función"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde nuestra experiencia profesional relacionada al ámbito educativo, entre otros, hemos podido observar y comprobar que los DDHH de los niños, niñas y adolescentes se encuentran vulnerados y el estado no actúa como garante, al no recibir una adecuada entrega de apoyos por parte de profesionales especialistas idóneos al cargo y en donde su familia no puede acceder a brindarle estos apoyos mínimos requeridos. Sin dejar de considerar los más recientes avances de la neurociencia o de los aportes que proveen los psicólogos que cimentan las áreas de intervención que estudia cada profesional o los informes que emiten las diversas instituciones Fundaciones, Ong, Corporaciones, Universidades, etc. luego de efectuar estudios en el área."
    ],
    [
      "Propuesta de articulado",
      "Es deber y/o obligación del estado entregar los apoyos necesarios sin perjuicio económico, socio-cultural, étnico, territorial, religioso, sexual, si es de carácter permanente o transitorio, entre otros; Esto a través de la ejecución de una investigación evaluativa, con el objetivo de obtener una hipótesis diagnóstica, la cual nos entrega la información necesaria para crear un plan de intervención individual o grupal que responda a las necesidades detectadas, tanto en espacios formales e informales, establecimientos educacionales y Cesfam, que tiene como finalidad facilitar los recursos necesarios y así desarrollar, potenciar y estimular las habilidades de niños, niñas y adolescentes, para que así tengan igualdad de derechos fundamentales, independiente de su condición particular, en donde los profesionales especialistas que intervienen directamente con los NNA son tales en relación a su rol y función."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ONG PIACH, PSICOPEDAGOGOS, INFANCIA, ADOLESCENCIA, CHILE.\nNuestra MISIÓN está focalizada en el servicio de la salud mental y el resguardo de los DDHH en los niños, niñas y adolescentes, desde nuestro ser psicopedagógico, los cuales ofrecemos nuestros servicios y los de otros profesionales complementarios en caso de ser necesario, siempre a bajo costo y/o gratuito.\nAbriéndonos a participar en instancias legislativas, que permitan y/o fomenten la creación de redes, así como la realización de capacitaciones en todas nuestras áreas profesionales.\ny nuestra VISIÓN, queremos ser una organización de la sociedad civil reconocida por el impacto de nuestras actuaciones, integridad y profesionalismo en el modo de actuar con los niños, niñas y adolescentes con quienes trabajamos, fomentando su bienestar y desarrollo integral con énfasis en su salud mental y procesos de aprendizaje.\n\nSomos psicopedagogas que trabajamos en distintos ámbitos laborales Educacional, Sename, Carcelario y Clínico, de diferentes edades y socio-económico; Sin embargo, en todas partes encontramos la misma dificultad."
    ]
  ]
}