{
  "title": "Derecho a la vivienda y entorno adecuado para disidencias sexuales y de género",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/12946",
  "supporters": 130,
  "id": 12946,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En diversos países del mundo, incluyendo los de nuestra Latinoamérica y El Caribe, el derecho a la vivienda se encuentra consagrado en las Constituciones Políticas de las naciones, siendo este derecho uno de los eslabones fundamentales en el desarrollo de las personas y, al mismo tiempo, en la conformación de las zonas urbanas y rurales. Su importancia es enorme, tanto para los grupos humanos como para la economía de las localidades.\nEn virtud de lo expuesto anteriormente y de la normativa internacional sobre los derechos humanos, se puede indicar que las disidencias sexuales y de género no han sido reconocidas como sujetos/as/es de de- recho, debido a que la subalteridad política y social de esta población, generada por el Estado y el mercado, ha dificultado que sus integrantes puedan habitar con un nivel adecuado de vida en el territorio, atentando al mismo tiempo contra su derecho a la vida o a la salud.\nEl acceso formal a la vivienda a través de la política habitacional para las disidencias sexuales y de género se encuentra invisibilizada en el sistema chileno. No existen especificaciones o espacios afirmativos que per- mitan abordar las necesidades y demandas específicas de estos grupos, lo que promueve la normalizaciòn de los vínculos afectivos e íntimos desde la norma hetero-cis. Excluyendo formas otras de relacionamiento y conformaciones afectivas, invisibilizando la importancia que tienen las redes de apoyo y grupos de per- tenencia, así también no logra asegurar estándares de calidad de vida y seguridad por la exposición a la violencia y discriminación."
    ],
    [
      "Situación Ideal:",
      "La situación ideal de vivienda sería recoger las necesidades particulares de este colectivo, generando políticas afirmativas que respondan a sus realidades. Promoviendo sistemas de vivienda cooperativa, solidaria y que no este sujeta al sistema productivista de la familia heterocis, es decir, que da lugar a conformaciones arquitectónicas de vivienda pensadas en familias binarias y con hijos/as/es, con una habitación dormitorio \"matrimonial\" y otras habitaciones pequeñas para menores de edad. \nDe acuerdo, al estudio realizado por el circulo de investigación de SUR y OTD (2021) este es uno (de varios) de los principales problemas que debe responder la política habitacional desde un enfoque de derechos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una legislación que reconozca la diversidad:\nSe debe adoptar un enfoque legislativo que apunte a reconocer las identidades disidentes y sus características y necesidades particulares. Este debe complementarse con los aspectos económicos y redistributivos para funcionar de manera íntegra en el camino de obtener calidades dignas de vivienda para las disidencias sexuales y de género, respondiendo a sus necesidades y no a un sistema de familia heterocisgénero.\n\nUn Estado propositivo frente al derecho a la vivienda:\nPostulamos reconocer a la vivienda como un derecho humano que promueva acciones afirmativas vinculadas a la vivienda digna para disidencias sexuales y de género, fomentando un parque de vivienda asequible, gestionado desde la economía social, solidaria y cooperativa.\n\nEl acceso a una vivienda adecuada como base para otros derechos:\nLevantamos el principio del derecho de acceso a una vivienda digna, comprendida como el sostén inicial para la estabilidad en otras esferas de la vida, tales como la salud (física y mental), edu- cación, trabajo, recreación, acceso a la información, entre otros, detonando con ello procesos de cuidado colectivo en la senda de la extensión territorial en los parques de vivienda y en el fortaleci- miento organizativo de los barrios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El acceso formal a la vivienda a través de la política habitacional para las disidencias sexuales y de género se encuentra invisibilizada en el sistema chileno. No existen especificaciones o espacios afirmativos que permitan abordar las necesidades y demandas específicas de estos grupos, lo que promueve la normalización de los vínculos afectivos e íntimos desde la norma hetero-cis. Excluyendo formas otras de relacionamiento y conformaciones afectivas, invisibilizando la importancia que tienen las redes de apoyo y grupos de pertenencia, así también no logra asegurar estándares de calidad de vida y seguridad por la exposición a la violencia y discriminación.\nEn materia de habitabilidad, como sostén de la estabilidad de la vida y que promueve factores protectores en la salud de las personas, da cuenta de los principales requerimientos por parte del colectivo sexogenérico, destacando la necesidad de luz solar, agua potable libre de contaminación y una mayor cantidad de metros cuadrados por habitante en las viviendas, un entorno que promueva estilos de vida saludables y cuidados.\nEn este mismo sentido, el hacinamiento es vivenciado con altos niveles de estrés, comprendiendo que no siempre son aceptados por su orientación sexual y/o identidad/expresión de género en sus núcleos familiares, reflejado en que el 30,4% de las personas participantes del estudio realizado por el circulo de investigación conformado por SUR y OTD (2021) ha experimentado violencia al interior de sus viviendas. Esta situación se vio acentuada en la pandemia, cuando un número no menor tuvo que regresar a los hogares de sus familias nucleares, debido a la situación de crisis económica y social."
    ],
    [
      "Propuesta de articulado",
      "La vivienda adecuada fue reconocida como parte del derecho a un nivel de vida adecuado en la Declaración Universal de Derechos Humanos de 1948 y en el Pacto Internacional de Derechos Económicos, Sociales y Culturales de 1966. Otros tratados internacionales de derechos humanos han reconocido o mencionado desde entonces el derecho a una vivienda adecuada o algunos de sus elementos, como la protección del hogar y la privacidad.\n\nEl derecho a una vivienda adecuada incumbe a todos los Estados, puesto que todos ellos han ratificado por lo menos un tratado internacional relativo a la vivienda adecuada y se han comprometido a proteger el derecho a una vivienda adecuada mediante declaraciones y planes de acción internacionales o documentos emanados de conferencias internacionales. Varias constituciones protegen el derecho a una vivienda adecuada o declaran la responsabilidad general del Estado de asegurar una vivienda y condiciones de vida adecuadas para todos. Los tribunales de varios sistemas jurídicos también han fallado sobre casos relativos al disfrute de ese derecho, abarcando por ejemplo los desalojos forzosos, la protección de los locatarios, la discriminación en materia de vivienda o el acceso a servicios básicos en esta esfera.\n\nEl derecho a una vivienda adecuada también ha recibido una creciente atención internacional, en particular de los órganos establecidos en virtud de tratados de derechos humanos, de los acuerdos regionales de derechos humanos y de la Comisión de Derechos Humanos (remplazada en la actualidad por el Consejo de Derechos Humanos), que creó el mandato de un “Relator Especial sobre una vivienda adecuada como elemento integrante del derecho a un nivel de vida adecuado” en 2000.\n\nDe acuerdo a la ONU, el derecho a una vivienda adecuada contiene otros derechos. Entre ellos figuran: La seguridad de la tenencia; La restitución de la vivienda, la tierra y el patrimonio; El acceso no discriminatorio y en igualdad de condiciones a una vivienda adecuada; La participación en la adopción de decisiones vinculadas con la vivienda en el plano nacional y en la comunidad. Los últimos dos puntos se vinculan directamente a la problemática mencionada en los apartados anteriores, debido a que a las disidencias sexuales y de género no se les ha considerado en la definición de espacios seguros, libres de discriminación y que respete el derecho a la tenencia de vienes raíces de manera igualitaria ante la Ley, favoreciendo desde la política pública, programas y arquitectura sólo a familias heterocis. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Círculo de investigación conformado por SUR Corporación de Estudios Sociales y Educación, con 42 años de experiencia en políticas públicas y programas habitacionales y de espacios públicos a nivel nacional e internacional; y Organizando Trans Diversidades (OTD), con más de 10 años de experiencia en temáticas de justicia y respeto hacia población transgénero a nivel nacional."
    ]
  ]
}