{
  "title": "Beneficio monetario,  para uso en transporte interregional aéreo y marítimo, para ciudadanos que hacen soberanía en zonas extremas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1298",
  "supporters": 22,
  "id": 1298,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Terminar con el\naislamiento  que sufren los pobladores de algunas regiones y zonas del Sur de Chile y que por los altos costos no les permite vacacionar o viajar a controles medicos."
    ],
    [
      "Situación Ideal:",
      "Subvención  para transporte en viajes interregionales ya sea en avion o ferry para todas las familias con ficha protección social menor a 90% por lo menos 1 vez al año y si hay temas médicos 2 veces al año. Niños menores de 15 gratis."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar a zonas extremas del sur de Chile,  donde su población hace soberanía en condiciones climáticas muchas veces adversas , que tengan el beneficio de viajar mínimo una vez al año , a cualquier lugar del país con subvención 90% del total del costo del pasaje."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchos ciudadanos no tiene ninguna opción económica de poder viajar con la familia y vacacionar en zonas mas cálidas, sus vacaciones las hacen encerrados en casa. Esta comprobado que la falta de vitamina D por falta de sol con el tiempo afecta a la salud. También en la parte medica muchas personas no hacen tratamientos por falta de profesionales en las zonas extremas y optan por no tratarse por no tener los recursos para viajar."
    ],
    [
      "Propuesta de articulado",
      "Toda persona que hace soberanía en zonas extremas del sur de Chile por mas de 3 años, serán subvencionadas anualmente para viajar dentro del país via transporte aéreo o marítimo 1 vez al año y en caso médico 2 veces al año. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo en turismo hace mas de 25 años y he podido ver que ir de vacaciones es excluyente solo para familias de un nivel económico alto.  He vivido toda mi vida en Punta Arenas. La falta de luz en invierno afecta mucho en el crecimiento de los niños y en verano si bien es cierto hay mas luz, el clima es muchas veces es adverso, y no se puede salir a la playa o campo. Para viajar en familia, por ejemplo si vas por tierra , te demoras mucho tiempo en llegar hasta el litoral central,  y el costo es altísimo , sumado a que la mayoría  de las veces debes cruzar por territorio argentino. Lo mismo sucede para enfermedades,  implica un alto costo y mucho tiempo si viajas por tierra."
    ]
  ]
}