{
  "title": "El desarrollo de la creatividad y la cultura: elemento de identidad para la república",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=12982",
  "supporters": 108,
  "id": 12982,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra organización Corporación Hoja en Blanco está integrada por artistas y profesionales de la cultura, así como personas interesadas en las culturas y las artes. Creemos que la creatividad es un derecho muy importante que se conecta de manera directa con el desarrollo económico y social del país. Lo mismo vale para los derechos de acceso a la cultura y las artes en todas sus formas.\n\nDesde nuestra mirada, la nueva constitución debe proporcionar un marco para asegurar el desarrollo de la cultura, las artes y las ciencias."
    ],
    [
      "Situación Ideal:",
      "Tras la aplicación de los cambios propuestos, en Chile existe un Estado Cultural transversal (más allá del Ministerios de las Culturas, Las Artes y el Patrimonio, en todos los ministerios e instituciones del estado, en particular los municipios) que asegura el acceso a la cultura y las artes, así como a las ciencias, y el desarrollo de la creatividad de las personas, mediante programa de trabajo y apoyo transversal que permiten efectivamente desarrollar las capacidades de todos los ciudadanos chilenos. \n\nEl Estado Cultural que propone Hoja en Blanco transfiere recursos a organizaciones sociales para desarrollar programas que permitan llevar a cabo las acciones necesarias para lograr los objetivos referidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta es la propuesta de norma de Hoja en Blanco\nArtículo (  ). Del fomento de la investigación y la cultura : Es deber del Estado destinar el cuatro por ciento de su producto interno bruto para inversión en cultura,  investigación en ciencias, en tecnologías, así como para el desarrollo de las artes y humanidades a través de las universidades, instituciones estatales y entidades mixtas nacionales y regionales de investigación.\nEl Plan Nacional de Investigación fomentará todas las líneas de investigación que se estimen de interés, la transdisciplinar, así como la orientada al conocimiento de los efectos del cambio climático, la revolución científica y tecnológica y la protección de la naturaleza.\nEl desarrollo de la creatividad y la cultura es un elemento de identidad de la república de Chile que entiende al estado como un estado cultural, es decir, protector y promotor de los derechos culturales de los individuos y pueblos que componen su población. La cultura, como bien común y bien vital, debe estar asentada en el Estado y el cuerpo social para cruzar transversalmente todas sus esferas. En cumplimiento de estas obligaciones promoverá el desarrollo de la cultura y las artes, así como del patrimonio cultural.\nLa ley dispondrá la creación de fondos a nivel comunal, regional y estatal, así como fondos para los pueblos originarios, para contribuir al desarrollo de la creatividad y la proyección de las tradiciones culturales. Estos fondos serán gestionados mediante mecanismos participativos y democráticos que faciliten a las personas, a los núcleos vecinales y barriales urbanos y rurales, así como a las organizaciones del ámbito de la cultura, reconocerse como agentes culturales principales y contar con fondos basales para el desarrollo de sus propuestas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual Constitución somete a la Cultura a un régimen neoliberal subsidiario, de competencia, de mercado y concursable, deviniendo en algunos casos corrupción en asignaciones directas y de censura solapada, priorizando aquellas actividades de creación acrítica y de solo entretenimiento. El ministerio se ha transformado en una oficina de trámites burocráticos, de gestión financiera, sin avanzar ni aprovechar los caminos nuevos. La ley de donaciones culturales ha devenido en negocio tributario que favorece a las supuestas empresas benefactoras”.\nProponemos que el poder de las Artes y la Cultura resida en la ciudadanía, que la decisión presupuestaria sea tomada en las organizaciones sociales de los trabajadores del Arte y la Cultura, en aportes basales en los territorios como espacio de desarrollo y las Pymes culturales."
    ],
    [
      "Propuesta de articulado",
      "Artículo (  ). Del fomento de la investigación y la cultura : Es deber del Estado destinar el cuatro por ciento de su producto interno bruto para inversión en cultura,  investigación en ciencias, en tecnologías, así como para el desarrollo de las artes y humanidades a través de las universidades, instituciones estatales y entidades mixtas nacionales y regionales de investigación.\nEl Plan Nacional de Investigación fomentará todas las líneas de investigación que se estimen de interés, la transdisciplinar, así como la orientada al conocimiento de los efectos del cambio climático, la revolución científica y tecnológica y la protección de la naturaleza.\nEl desarrollo de la creatividad y la cultura es un elemento de identidad de la república de Chile que entiende al estado como un estado cultural, es decir, protector y promotor de los derechos culturales de los individuos y pueblos que componen su población. La cultura, como bien común y bien vital, debe estar asentada en el Estado y el cuerpo social para cruzar transversalmente todas sus esferas. En cumplimiento de estas obligaciones promoverá el desarrollo de la cultura y las artes, así como del patrimonio cultural.\nLa ley dispondrá la creación de fondos a nivel comunal, regional y estatal, así como fondos para los pueblos originarios, para contribuir al desarrollo de la creatividad y la proyección de las tradiciones culturales. Estos fondos serán gestionados mediante mecanismos participativos y democráticos que faciliten a las personas, a los núcleos vecinales y barriales urbanos y rurales, así como a las organizaciones del ámbito de la cultura, reconocerse como agentes culturales principales y contar con fondos basales para el desarrollo de sus propuestas.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Presentación Hoja en Blanco\nEn octubre de 2020, un grupo de personas, formamos la Corporación Hoja en Blanco, con el objeto de trabajar desde las ideas para contribuir al proceso que vive el país, especialmente en la Convención Constituyente y en los territorios. \nEn este proceso hemos convocado a una decena de personalidades del Arte y la Cultura, de la academia como los premios nacionales Diamela Eltit, Gabriel Salazar, Ramón Andreu y Ramón Griffero; artistas como Jorge Coulón, al comunicador Miguel Davagnino, a los constituyentes Jorge Baradit, Fernando Atria y Malucha Pinto, entre otros. \nHemos debatido en torno a temas como el derecho a la creatividad, la conformación del Estado Cultural y una visión crítica a la concursabilidad como medio de financiamiento de la cultura, entre muchos ámbitos culturales.\nLa Comisión de Cultura de Hoja en Blanco (una de sus comisiones de trabajo) está compuesta el periodista y escritor Federico Gana Johnson, el profesor y escritor Francisco Zañartu y Felipe De la Parra Vial, periodista y poeta; Lía Maldonado y Gregory Cohen, que provienen del teatro, el músico y profesor Sergio Garrido, y los escritores Reynaldo Lacámara y  Diego Muñoz Valenzuela.\nExiste un documento que establece nuestra posición sobre las culturas y las artes -que fue firmado por 130 personas- titulado Cinco Voces para una Nueva Constitución."
    ]
  ]
}