{
  "title": "Cuidado del agua ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1306",
  "supporters": 745,
  "id": 1306,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho al uso humano del agua, que no sea privado y que se acaben los derechos de agua de por vida fiscalizar y controlar la intervención de ríos, lagos y causes naturales, multar a todo persona natural y jurídica que robe agua de ríos, lagos etc.\nMultar a empresas estatales o privados que contaminen las distintas fuentes de agua naturales, controlar las planta de aguas tratadas"
    ],
    [
      "Situación Ideal:",
      "Al controlar y multar a las personas naturales o empresas por el mal uso, robo o contaminación del agua mejorará la vida natural y rural de las comunidades y animales salvajes mejorando su hábitat natural y mejorar los cultivos de personas que dependan de ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda contaminación, mal uso o saqueo del agua será penado por la ley, además de retribuir y sanear el daño ocasionado al medio ambiente y pobladores de la zona sin excepción alguna, en caso de mineras la obligación de crear plantas desaladoras para uso industrial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Vivo en el norte en el cual a través de los años hemos visto cómo los pocos ríos que tenemos quedan sin cause, como cada año los salares y lugares turísticos de nuestra zona se van secando.\nEs algo sorprendente que después de un aluvión ocurrido hace varios años en el interior de Calama en el pueblo de toconao arrasó con parte Del Valle, pero nunca más el río volvió hacer el mismo quedó sin agua y eso ya no es por el desastre si no porque intervinieron el cause del Río y eso está mal Justo en esa\nZona se encuentra SQM por eso es importante que el agua sea resguardada por nuestra constitución ya que si la seguimos contaminando y secando los cauces en el futuro nos daremos cuenta que El Oro y la plata no te sirven para comer ni beber"
    ],
    [
      "Propuesta de articulado",
      "El agua es un derecho público, todo aquel que robe, altere causes naturales o contamine fuentes de agua será sancionado por la ley tanto monetariamente como penal, además de devolver a su estado naturales las alteraciones de los causes y sanear las fuentes de agua en caso de contaminacion"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos del norte y es un vivir diario que vemos en la intervención de los ríos y el robo y contaminación del auto por particulares y privados"
    ]
  ]
}