{
  "title": "Sistema de hogares de día para adultos mayores en estado de destitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13118",
  "supporters": 94,
  "id": 13118,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando los adultos mayores dejan de valerse por sí mismo, las familias deben optar entre posponerse completante o enviarlos a un hogar de ansianos, opciones poco dignas, ya que por un lado los cuidadores pierden independencia económica, afectiva, entre otras, y por el otro lado, el dejarlos dejarlos en un hogar, se les desvincula de su familia, produciéndose una especie de abandono. El problema se hace cada vez más grave, debido a que las familias se empequeñecen, debiendo incluso una parejas que son hijos únicos cuidar de sus padres en el mismo lugar."
    ],
    [
      "Situación Ideal:",
      "Planteo una solución intermedia, para que los adultos mayores que necesitan cuidados puedan asistir a hogares de día, es decir, a una especie de colegio, donde puedan acudir a una institución que los cuide y entregue las prestaciones médicas que necesiten."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un sistema público de hogares de cuidado de día para adultos mayores"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por la evidencia empírica y las necesidades actuales que no están siendo cubiertas por hogares de ansiamos ni las familias de adultos mayores desvalidos"
    ],
    [
      "Propuesta de articulado",
      "Derecho al cuidado de las personas en estado de destitución. El estado debe velar por aquellas personas que estando en estado de destitución, no puedan ser cuidadas por su núcleo familiar, de modo que deberá asegurar la asistencia de estos a un sistema de hogares de día para el adulto mayor, a fin de promover un mayor bienestar de las familias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un amigo que es terapeuta ocupacional en el hogar de Cristo me contó que es una solución ideal para los adultos mayores"
    ]
  ]
}