{
  "title": "SOBRE LA PROPIEDAD DE LAS AGUAS SERVIDAS TRATADAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13122",
  "supporters": 0,
  "id": 13122,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "En lo que se refiere a la reutilización de las aguas servidas tratadas provenientes de sistemas públicos de recolección de aguas servidas hay un tema que en nuestro país aún no está resuelto jurídicamente  y dice relación con quien es el propietario de dichas aguas. Esta situación constituye una piedra de tope a la hora de establecer una política pública que fomente el reúso de las aguas servidas tratadas."
    ],
    [
      "Situación Ideal:",
      "Los clientes que pagan por el servicio de recolección y tratamiento de las aguas servidas son los que deciden libre y democraticamente, mediante un procedimiento ad hoc, el destino que tendrán dichas aguas, ya sea autorizando a las empresas servidas sanitarias a venderlas para generar ingresos que podrían concurrir por ejemplo a la rebajar del costo de las tarifas, priorizando el que fluyan libremente para usos productivos o destinandolas a usos ambientales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debería reconocer a nivel constitucional que las aguas servidas tratadas en servicios públicos sanitarios son de propiedad preferente de los clientes que pagaron por todo el ciclo sanitario del agua, el que incluye el tratamiento y disposición de aguas servidas.\n\nEn este contexto, serán los clientes que pagan por el servicio quienes decidan respecto del uso que se les debe dar a esas aguas servidas tratadas, ya sea autorizando a las empresas servidas sanitarias a venderlas para generar ingresos que podrían concurrir por ejemplo a la rebajar del costo de las tarifas, o priorizar el que fluyan libremente para usos productivos y/o ambientales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente las Tesis predominantes en lo que se refiere a la propiedad de las aguas servidas son dos. La primera y más difundida dentro del sector sanitario chileno señala que la propiedad de las aguas servidas tratadas es de las empresas sanitarias, por tanto dichas empresas no tendrían ningún impedimento para lucrar con estas aguas. Esta Tesis en lo  medular se funda en lo establecido por la DGA (Ordinario DGA N°575/2001). Este organismo señala que el derecho de aprovechamiento de agua de las empresas sanitarias se extinguiría cuando el agua es suministrada a los clientes, sin embargo las sanitarias recuperarían ese derecho al hacer el cliente abandono del agua servida en la infraestructura de una sanitaria (bien privado). La segunda Tesis, que es propiciada fundamentalmente por los agricultores, señala que el agua no es de propiedad de las sanitarias, ya que estas tienen la obligación de descargarlas en el punto que está establecido en el decreto de concesión, por tanto, una vez que las aguas servidas tratadas son descargadas en un curso de agua estas se mezclan con el curso receptor  y pueden ser utilizadas por quienes tengan derechos aguas abajo del punto de descarga (se asimilaría a aguas de derrame de acuerdo a lo establecido en el actual código de aguas).\nComo podrá ver ninguna de estas Tesis beneficia a los clientes de las empresas de servicios sanitarios, quienes en definitiva son los que pagan la recolección de las aguas servidas tratadas y su posterior tratamiento. En este sentido se propone una tercera Tesis: las aguas servidas tratadas son de los clientes que pagaron por tratarlas, así las cosas, mientras no se efectúen las modificaciones al código de aguas que permitan declarar el agua como bien de uso público, deberían ser  los clientes quienes decidan respecto del uso que se les debe dar a esas aguas servidas tratadas, ya sea autorizando a las empresas servidas sanitarias a venderlas para generar ingresos que podrían concurrir por ejemplo a la reb"
    ],
    [
      "Propuesta de articulado",
      "SOBRE LA PROPIEDAD DE LAS AGUAS SERVIDAS TRATADAS.\n\nLas aguas servidas tratadas en servicios públicos sanitarios serán de propiedad preferente de los clientes que pagaron por el ciclo sanitario del agua.\n\nSerán los clientes que pagan por el servicio de recolección y tratamiento de las aguas servidas los que deciden libre y democraticamente, mediante un procedimiento ad hoc, el destino que tendrán dichas aguas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Autor de la propuesta:\n\nPablo Ortiz Muñoz\nMaster en tecnología y Gestión del Agua\nDiplomado en Contaminación de Aguas\nIngeniero Ambiental / ingeniero Civil Industrial\n\nSoy ingeniero con más de 20 de años de experiencia en el área sanitaria y ambiental, tanto en el área pública como privada. En el sector privado me desempeñé como encargado ambiental de la empresa sanitaria ESSEL S. A. y analista ambiental de la empresa sanitaria ESSBIO S. A. En el área de la consultoría me  he desempeñado como ingeniero de procesos, diseñando sistemas de tratamiento de aguas residuales y como especialista ambiental en la elaboración de estudios ambientales de diversa índole. Actualmente, se desempeña en el sector público como Fiscalizador de la Oficina Regional O’Higgins, dependiente de la División de Fiscalización de la Superintendencia de Servicios Sanitarios, teniendo a su cargo la fiscalización de sistemas de producción de agua potable, recolección de aguas servidas y descargas de residuos líquidos provenientes de establecimientos industriales."
    ]
  ]
}