{
  "title": "ESTADO COMO GARANTE DE CALIDAD Y CANTIDAD DE ÁREAS VERDES URBANAS POR HABITANTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13138",
  "supporters": 317,
  "id": 13138,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día, son pocas las ciudades chilenas que en su perímetro urbano cumplen con el estándar recomendado por el Consejo Nacional de Desarrollo Urbano (CNDU) de 10 m2 de áreas verdes urbanas por habitante. En efecto, apenas 18 de las 117 comunas estudiadas por el Sistema de Indicadores y Estándares de Desarrollo Urbano, SIEDU, superan esta cantidad de áreas verdes. Peor aún, es constatar que este índice no refleja la realidad territorial en su totalidad; varias de las ciudades que cumplen o se acercan a este estándar, tienen distribuciones de áreas verdes desiguales en el perímetro urbano, con zonas en las cuales efectivamente se goza de una buena dotación de áreas verdes y arbolado urbano, mientras que en otras se está muy lejos de alcanzarlo.\nMuchas de estas desigualdades son desencadenadas por la inequitatividad de recursos de los que disponen las diferentes comunas en Chile y que repercuten en el cumplimiento de este estándar nacional. Sin embargo, la Ordenanza General de la Ley General de Urbanismo y Construcciones, juega, también, un papel fundamental en la superficie de áreas verdes que incluyen los diferentes proyectos inmobiliarios urbanos. \nEn el artículo 2.2.5 de dicha Ordenanza, se establecen las reglas de cesión de superficie de áreas verdes que los loteos deben cumplir, las cuales se basan en la densidad de habitantes a través de distintas fórmulas. Sin embargo, bajo ningún caso estas fórmulas permiten llegar al estándar de 10m2 por habitante recomendado por el CNDU. Más aún, en proyectos inmobiliarios con más de 70 habitantes por hectárea, se establece un límite de 10% de cesión de la superficie del loteo para áreas verdes, lo cual en la práctica, hace que los conjuntos residenciales más populosos logren superficies de áreas verdes por habitante, muy por debajo de lo recomendado, generando, además, desigualdad territorial, pues en aquellos sectores más populosos, la cantidad de m2 de áreas verdes por habitante disminuye sustancialmente."
    ],
    [
      "Situación Ideal:",
      "Cada Municipio debe propender a que su comuna logre el estándar nacional de superficie de áreas verdes por habitante con una distribución equitativa en el territorio, que no haga distinción entre los diferentes barrios. Para ello, resulta indispensable garantizar constitucionalmente este derecho para que cada uno de los habitantes del país, que residan y/o trabajen en sectores urbanos puedan gozar de áreas verdes de calidad, y en la cantidad recomendada. \nCon ello, se abre la posibilidad de generar modificaciones a la Ordenanza General de la Ley General de Urbanismo y Construcciones, acorde a las necesidades sociales y medioambientales actuales, en las cuales se ha demostrado los diferentes beneficios y servicios ecosistémicos que las áreas verdes y el arbolado urbano generan hacia las personas y otros seres vivos que habitan en las ciudades.\n\nAlgunos proyectos de ley que han intentado subsanar, en parte, problemas relacionados a la cantidad y calidad de las áreas verdes urbanas en el país, corresponden al Proyecto de Ley que “Regula el diseño de plazas urbanas y establece un porcentaje mínimo de áreas verdes que deben contener” (Boletín Nº 14.213-12, ingresado en el año 2018 en la Cámara de Diputados) y el Proyecto de Ley sobre “Arbolado Urbano e Infraestructura Verde” (Boletín Nº 14.213-12, ingresado en el año 2021 en el Senado). Sin embargo, ambos se encuentran detenidos prácticamente sin avances, y por otra parte, ninguno de los ellos va al fondo del problema, que es garantizar que los sectores urbanos dispongan, en su totalidad, de áreas verdes suficientes para el cumplimiento del estándar recomendado por el CNDU.\n\nLa situación ideal sería, sin duda, que cada comuna del país pudiera contar con un nivel de áreas verdes públicas sobre esta recomendación y que no existan las diferencias que hoy ocurren entre comunas y dentro de ellas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar el cumplimiento del estándar nacional de superficie de áreas verdes públicas por habitante para cada comuna del territorio nacional y con una distribución equitativa dentro de ellas, no haciendo distinción respecto a la densidad habitacional de los diferentes sectores residenciales ni del estrato socioeconómico dominante, para que de esta forma, cada habitante pueda gozar en las inmediaciones de su sector residencial y trabajo, de un medio ambiente urbano de calidad y que responda a un estándar propio del siglo XXI."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Durante los últimos dos años, trabajé activamente como coautor de la Ordenanza de Arbolado Urbano de Talca. \nPara escribir dicho documento, hubo que estudiar la comuna y otras ciudades de Chile verificando sus principales problemas relacionados con calidad, cantidad y distribución de áreas verdes. Así, se constató situaciones como las descritas anteriormente: en Chile pocas ciudades cumplen con el estándar nacional de áreas verdes públicas por habitante, y lo que es peor, tanto para las que cumplen como las que no cumplen con dicho índice, no existe una distribución equitativa de ellas en el territorio. \nA través de imágenes satelitales, fue posible observar de manera contundente, que aquellos sectores residenciales de estratos socioeconómicos más bajos, disponen de una menor superficie de áreas verdes que obliga a sus residentes a desplazamientos más largos para llegar a los parques, plazas u otras áreas verdes más próximos. \nLa baja superficie de áreas verdes en sectores residenciales, sería consecuencia directa de la Ordenanza General de la Ley General de Urbanismo y Construcciones y las reglas que definen la cesión de superficie por parte de proyectos inmobiliarios. \nAsí, si la Nueva Constitución pudiera incluir un articulado como el propuesto, este tema podría considerarse como un problema al no cumplirlo (y no como una simple situación), y las leyes que repercuten en ello tendrían que ser modificadas para ajustarse a esta visión país."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar el cumplimiento del estándar nacional de superficie de áreas verdes públicas por habitante para cada comuna del territorio nacional y con una distribución equitativa dentro de ellas, no haciendo distinción respecto a la densidad habitacional de los diferentes sectores residenciales ni del estrato socioeconómico dominante. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Agrónomo. Diplomado en Gestión Estratégica para la Innovación Territorial, y Magíster (c) en Manejo Sustentable de Recursos Naturales. \nViví por más de un año en España entre los años 2010 y 2011 como becado de otro Magíster, lo cual me permitió constatar la calidad de áreas verdes, en otras realidades y en diferentes ciudades.\n\nConsciente de ello, durante los años 2017-2018 fui Coordinador del Proyecto del Fondo de Protección Ambiental del Ministerio del Medio Ambiente: “Rescate y revalorización comunitaria del patrimonio nativo chileno, en el Sector Bicentenario de Talca”, el cual dio origen a la iniciativa “Parque Nativo Bicentenario”, un área verde de 4.000m2 ubicada en el sector urbano de Talca, que contempló la incorporación de árboles, arbustos y plantas únicamente nativas pertenecientes al bosque esclerófilo maulino, como una forma de revalorizar nuestro bosque nativo en el ambiente urbano. Este proyecto, actualmente continúa, y trabajo en él como coordinador voluntario hace más de tres años, dictando algunas charlas cuyo objetivo ha sido mostrar el valor del arbolado urbano y los problemas de distribución que existen en las ciudades.\n\nYa más involucrado en el tema, durante el año 2020 y 2021, fui coautor de la Ordenanza Municipal de Arbolado Urbano de Talca, un trabajo que se realizó entre la comunidad, profesionales y Municipio, que busca que la ciudad considere dentro de su arborización urbana, especies nativas y exóticas que permitan una mayor sostenibilidad del arbolado urbano vial y de áreas verdes en un contexto de cambio climático, y que también busca, en parte, lo descrito en el presente articulado: una mayor calidad de áreas verdes y arborización, independiente del sector residencial de la comuna."
    ]
  ]
}