{
  "title": "Destitución de autoridades por votación popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13162",
  "supporters": 23,
  "id": 13162,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Destitución de cargos públicos por elección popular"
    ],
    [
      "Situación Ideal:",
      "Así como existe la elección popular de representantes alcaldes, gobernadores, diputados, senadores, presidentes tambien debiera existir la posibilidad de destituirlos por votación popular si existiera notable abandono de deberes o uso indebido del cargo para favorecer a terceros o enriquecimiento propio. Lo anterior independiente de las causas judiciales que pudieran llevarse paralelamente si correspondiera.\nCon esto se podría evitar y/o castigar a politicos que no hacen un servicio público si no que solo la utilizan"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Destitución popular"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy existen tratos o negociaciones políticas que deben evitarse donde las acusaciones constitucionales pueden no llegar a ningún destino por acuerdos entre políticos que ademas pueden estar faltando a la confianza que le entregó su electorado y los electores no tenemos ninguna herramienta para destituir a quien no cumplió las promesas que efectuó para ser elegido"
    ],
    [
      "Propuesta de articulado",
      "Estarán supeditados a votación popular para la destitución de su cargo aquellos que por ese mismo mecanismo hayan sido electos cuando se haya cumplido al menos el 50% del tiempo de su mandato.\nLa votación será organizada por el SERVEL proponiendo fechas y perfeccionando los mecanismos.\nDe ser destituido un representante, el cupo deberá ser cubierto por una nueva elección popular en un plazo no superior a 2 meses, en ese lapso de tiempo el destituido deberá abstenerse de participar en votaciones o designaciones según sea su cargo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano interesado en tener mayor participación en la política contingente y quiero estar seguro que a quien elegí para que me represente en base a sus programas y sus ideas haga el mayor esfuerzo por cumplirlo y no que haga promesas de temas de moda para lograr el cargo y luego no actuar en consecuencia o actuar negligentemente sobre temas atingentes"
    ]
  ]
}