{
  "title": "Equidad en el uso del suelo habitacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13294",
  "supporters": 3,
  "id": 13294,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "La desigualdad parte con el uso y goce de la tierra, diversas situaciones obligan a los residentes de ciertos territorios a migrar de los mismos por condicionantes y manipulaciones  mercantiles que derivan en un alto costo de suelos y gentrificación que trastocan la realidad local histórica."
    ],
    [
      "Situación Ideal:",
      "Se debería estipular un porcentaje del uso del suelo, en los planes reguladores,destinado exclusivamente  para viviendas sociales en todas, y sin excepción, las comunas de Chile, con aseguramiento de redes servicios en zonas urbanas, así mismo se debería regular por ley el número de unidades construidas en un edificio, que están destinadas a un hábitat menor a los 40 metros cuadrados, a fin de frenar edificaciones enormes construidas con un  fin de inversión y no de vivienda primeramente.\n  Finalmente se deben proteger por ley barrios y sistemas habitacionales basados en la cooperación y que conforman una identidad propia, por sobre el desarrollo inmobiliario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería dejar en una posición de privilegio el uso del suelo habitacional por sobre el comercial, ya que lo segundo es consecuencia de lo primero, garantizar, de alguna manera todas y todos los habitantes de el país tengan un acceso al suelo equitativo, en el que no se precariza la vivienda social y bajo ningún punto el mercado sea quien nos ordene territorialmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la equidad en la justicia social debe partir por reglas claras para el uso del suelo y la confirmación de los espacios habitacionales mínimos y justos y no delegar en la industria inmobiliaria un rol que le concierne al Estado."
    ],
    [
      "Propuesta de articulado",
      "  Garantizar la equidad en el uso del suelo de todos los municipios del país, garantizando que un porcentaje del suelo sea utilizado con uso exclusivo de viviendas sociales, además se deben establecer legalmente parámetros mínimos para el habitar humano, esto es en calidad, cantidad de espacio habitable y conectividad. \n  Garantizar la continuidad de espacios habitacionales conducidos por una línea histórica, social o de importancia comunal, por sobre criterios de desarrollo económico.\nSi se consagra en la Constitución el derecho a la vivienda, este debe tener un piso mínimo que no puede ser burlado legalmente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy administradora de edificios, actriz y tengo estudios inconclusos en arquitectura, pero a la par soy ciudadana."
    ]
  ]
}