{
  "title": "Administración del Estado - Bases Fundamentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13306",
  "supporters": 0,
  "id": 13306,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la Administración del Estado, sector del Poder Ejecutivo encargado de ejecutar de manera específica las políticas del gobierno en diferentes sectores, tiene poca regulación específica en el texto constitucional.\nEl actual artículo 38 sólo señala muy sucintamente en sus dos incisos:\n1.- En el primero, entrega a una ley orgánica constitucional establecer las bases de la Administración, señalando someramente la garantía la carrera funcionaria  la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes.\n2.- En el segundo, otorga el derecho a cualquier persona que haya sido lesionada en sus derechos a demandar la indemnización de los daños ante los tribunales de justicia, sin perjuicio de responsabilidades administrativas o penales de los funcionarios.\nEsto sin considerar los casos especiales de administraciones territoriales (regionales, municipales, etc.) que tienen un estatus separado y para el cual la LOC de Bases de la Adm. sólo es un texto complementario y supletorio."
    ],
    [
      "Situación Ideal:",
      "Proponemos, pues, que exista un título especial dedicado a la Administración, que sea más completo que la regulación actual, donde puedan expresarse de mejor manera algunos principios y reglas esenciales para el buen funcionamiento de la misma, de sus órganos y sus funcionarios y autoridades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mi propuesta es incorporar varios de los principios y reglas actualmente vigentes en la Ley Orgánica Constitucional de Bases de la Administración del Estado, desarrollarlos de manera sucinta pero completa en un capítulo o párrafo destinado al efecto, y señalar a la Ley de Bases (que no sé si deberá tener o no un estatus distinto al de otras leyes) a efectos de que ésta desarrolle de manera más específica los principios que vienen en este capítulo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que una regulación algo más detallada puede dar mejor claridad a la hora de determinar principios y reglas primordiales con las que funcione la Administración del Estado."
    ],
    [
      "Propuesta de articulado",
      "Bases de la Administración del Estado\n\nArt. A.- El Presidente de la República y su Gobierno tienen la jefatura de la Administración del Estado y la ejercerán en conformidad a lo dispuesto en esta Constitución y las leyes. Asimismo, respetarán y garantizarán la autonomía otorgada a las administraciones regionales y municipales, y las demás que se establezcan para aquellas áreas en que la ley las establezca. \nUna Ley de Bases establecerá los lineamientos básicos de funciones y atribuciones de sus autoridades, organismos y funcionarios, establecerá los derechos y obligaciones entre organismos, funcionarios y personas, y desarrollará los principios establecidos en esta Constitución para su efectivo cumplimiento por la Administración Pública.\n\nArt. B.- La Administración del Estado deberá observar los principios de responsabilidad, eficiencia, eficacia, coordinación, impulsión de oficio del procedimiento, impugnabilidad de los actos administrativos, control, probidad, transparencia y publicidad administrativas y participación ciudadana en la gestión pública.\nLa Ley de Bases deberá definir expresamente estos principios y los casos en que se produzca su infracción.\n\nArt. C.- Habrá responsabilidad civil por los daños que causen los órganos de la Administración en el ejercicio de sus funciones, la que procederá principalmente por falta de servicio.\nCualquier persona, grupo o comunidad que sea lesionada en sus derechos por la Administración del Estado, de sus organismos o de las municipalidades, podrá reclamar ante los tribunales para el resarcimiento de los daños causados, sin perjuicio de la responsabilidad que pudiere afectar al funcionario que hubiere causado el daño.\n\nArt. D.- El Estado reconoce a las personas el derecho de participar en sus políticas, planes, programas y acciones. Es contraria a la Constitución toda conducta destinada a excluir o discriminar, sin razón justificada, el ejercicio del derecho de participación ciudadana.\nLa Ley de Bases deberá establecer las modalidades generales de participación que tendrán las personas y organizaciones en el ámbito de su competencia, que serán desarrolladas por cada órgano de manera específica para sus necesidades y fines. De igual modo, cada órgano de la Administración del Estado deberá poner en conocimiento público información relevante acerca de sus políticas, planes, programas, acciones y presupuestos, de manera oportuna, completa y ampliamente accesible.\n\nArt. E.- Toda autoridad y funcionario de la Administración del Estado deberá dar estricto cumplimiento al principio de la probidad administrativa, el cual consiste en observar una conducta funcionaria intachable y un desempeño honesto y leal de la función o cargo, con preeminencia del interés general sobre el particular. Su inobservancia acarreará las responsabilidades y sanciones que determinen la Constitución y las leyes. \n\nArt. F.- El personal de la Administración del Estado se regirá por las normas estatutarias que establezca la ley, en las cuales se regulará el ingreso, los deberes y derechos, la responsabilidad administrativa y la cesación de funciones.\nTodas las personas que cumplan con los requisitos correspondientes tendrán el derecho de postular en igualdad de condiciones a los empleos de la Administración del Estado, previo concurso.\nLas normas estatutarias del personal de la Administración del Estado deberán proteger la dignidad de la función pública y guardar conformidad con su carácter técnico, profesional y jerarquizado.\nEl Estado deberá proteger la dignidad de la función pública y de sus funcionarios. La ley garantizará a los funcionarios públicos el ejercicio de sus derechos individuales y colectivos derivados de su condición, en especial el de sindicarse y negociar colectivamente, en igualdad de condiciones con los trabajadores del sector privado, exceptuando los que ejerzan las jefaturas superiores de los órganos y los miembros en servicio activo de las Fuerzas Armadas y de Orden.\n\nArt. G.- Los funcionarios de la Administración del Estado cumplirán fiel y esmeradamente sus obligaciones para con el servicio y obedecer las órdenes que les imparta el superior jerárquico. ejercerán un control permanente del funcionamiento de los organismos y de la actuación del personal de su dependencia tanto en la eficiencia y eficacia en el cumplimiento de los fines y objetivos establecidos como en la legalidad y oportunidad de las actuaciones.\nEn el ejercicio de la potestad disciplinaria se asegurará el derecho a un racional y justo procedimiento.\nAsimismo, el personal de la Administración del Estado estará sujeto a responsabilidad administrativa, sin perjuicio de la responsabilidad civil y penal que pueda afectarle. \n\nArt. H.- La Administración del Estado asegurará la capacitación y el perfeccionamiento de su personal, conducentes a obtener la formación y los conocimientos necesarios para el desempeño de la función pública, para lo cual podrá celebrar convenios generales o especiales con las instituciones de educación del Estado o reconocidas por éste para facilitar la realización de cursos, seminarios, talleres y demás actividades de educación y capacitación.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abogado, Magister en Derecho.\nSiempre he tenido interés en el tema del Derecho Administrativo, sobre todo viniendo de padres que han sido funcionarios públicos toda su vida.\nPensamos que no basta con sólo consignar en el texto constitucional al Presidente y los Ministros en la parte del Gobierno (Poder Ejecutivo), ya que la Administración Pública es la que permite que la decisión política surgida de los niveles superiores pueda expresarse en hechos y obras en la población."
    ]
  ]
}