{
  "title": "Derecho ciudadano a solicitar discusión inmediata de proyectos de leyes que la sociedad considere relevantes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13346",
  "supporters": 79,
  "id": 13346,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se hace necesario que la ciudadanía tenga implicancia en decidir qué proyectos de leyes requiere que se pongan en discusión en el congreso y no duerman eternamente."
    ],
    [
      "Situación Ideal:",
      "Dada la desconexión de la clase política con la ciudadanía, se hace necesario asegurar que se tenga respuesta y solución a temas contingentes, vale decir, que podamos como ciudadanos, mediante una plataforma digital, solicitar discusión inmediata a proyectos de leyes que en muchos casos son demandas sociales que urgen solucionar y que descansan por años en el congreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de la ciudadanía a solicitar al congreso discutir proyectos de leyes contingentes y que considere relevantes para la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La desconexión de la clase política a generado un descontento social, la baja participación ciudadana en actos cívicos demuestra la desilusión y escasa credibilidad que los chilenos le tenemos a los políticos. Se hace necesario qué podamos tener un rol más protagónico en lo que se legisla en la actualidad, llevando a discusión temas que son relevantes para nosotros como ciudadanos y que los políticos muchas veces no logran visualizar. Es imperante buscar más instancias de participación ciudadana."
    ],
    [
      "Propuesta de articulado",
      "Democracia digital como derecho ciudadano, que abra oportunidades para que los chilenos, desde lo digital, puedan tener un papel en relación a la discusión e implementación de leyes emanadas del congreso. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chilena, profesional Enfermera, trabajadora hace 8 años del sector público de salud."
    ]
  ]
}