{
  "title": "Contratos en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13358",
  "supporters": 1,
  "id": 13358,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra actual Constitución no señala una regulación especial de los contratos civiles o mercantiles, si bien de la interpretación de algunos derechos, como la igualdad ante la ley, la libertad de trabajo o empresa o el derecho de propiedad, además de los tratados internacionales como el Pacto de Derechos Económicos, Sociales y Culturales, se puede construir un estatuto constitucional sobre la protección del contrato y las obligaciones y relaciones derivadas del mismo."
    ],
    [
      "Situación Ideal:",
      "Sería de mucha utilidad que el nuevo texto constitucional contemplara disposiciones tendientes a establecer la protección del contrato y los derechos emanados de ellos, además de señalar las excepciones propias de estatutos como la contratación pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En este escenario, la Nueva Constitución debiera estatuir sobre las bases de la contratación civil, a fin de afianzar diversos puntos de extrema importancia para la seguridad tanto jurídica como económica del país. Sería una innovación para, por ejemplo, relaciones contractuales entre personas o entidades excluidas de la Ley del Consumidor, por ej., además de ser un contrapeso legal a la intervención indebida del Estado o de grupos o personas con gran poder.\n\nAsí las cosas, los puntos que debe tratar una protección constitucional del contrato son las siguientes:\n\n1. Autonomía de la voluntad, elemento básico en un sistema de libre iniciativa económica, para evitar o al menos disuadir de prácticas como la \"letra chica\", contratos atados, cláusulas de retroactividad, etc. Sólo en casos calificados, para proteger el interés público, podrá exigirse la celebración de contratos o restricciones a su elaboración o contenido, o al sujeto con el cual contratar.\n\n2. Buena Fe como elemento propio de la contratación y la presunción de su existencia en todo contrato.\n\n3. Igualdad contractual, sin perjuicio de las posibles normas sobre protección al consumidor, entregando a la ley los mecanismos para la corrección de desigualdades.\n\n4. Fuerza obligatoria y Responsabilidad, la consagración del contrato como fuente de obligaciones válidamente adquiridas y exigibles.\n\n5. Disposición especial sobre la contratación pública, dado el carácter estratégico de la contratación de bienes y servicios por parte del Estado y sus organismos, y el poder exorbitante de la Administración sobre el licitante, es que debe regularse de manera especial, optando por la preferencia por la licitación pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra dogmática jurídica ha siempre separado los caminos del Derecho Civil Patrimonial y el Derecho Constitucional, por tener principios y reglas bastante divergentes para su creación e interpretación. Sin embargo, el fenómeno de la constitucionalización de los derechos que ha ampliado el campo de acción de los derechos constitucionales, unido al avance tecnológico (especialmente electrónico) que ha modificado la forma de negociar entre las personas, y el cambio del paradigma contractual.\n\nEn el Derecho constitucional comparado, fuera de disposiciones sobre contratación laboral o pública, de prohibiciones a ciertos funcionarios, o de protección al consumidor, es poco lo que hay. Entre algunas propuestas podemos destacar:\n\n1) México, art. 5: “El Estado no puede permitir que se lleve a efecto ningún contrato, pacto o convenio que tenga por objeto el menoscabo, la pérdida o el irrevocable sacrificio de la libertad de la persona por cualquier causa.”\n\n2) Perú, art. 2 N° 14: \"Toda persona tiene derecho (...) A contratar con fines lícitos, siempre que no se contravengan leyes de orden público.\"\n\n3) Costa Rica, art. 69: garantías del contrato de aparcería para el equilibrio entre arrendadores e inquilinos.\n\n4) Panamá: art. 295: acciones populares contra contratos monopólicos."
    ],
    [
      "Propuesta de articulado",
      "Art. N.- El Estado reconoce y protege la autonomía de la voluntad en la contratación civil y mercantil, tanto en la decisión de contratar como en el contenido del contrato, con las excepciones necesarias que sólo podrán ser establecidas por la ley para resguardar la equidad entre partes y los intereses económicos de la Nación.\nLos contratos deben ser celebrados y cumplidos de buena fe, en lo establecido en su contenido y en aquello que emane de la naturaleza de la obligación contractual. La buena fe se presumirá siempre, tanto en el ánimo de los contratantes como en la ejecución del mismo, y sólo el legislador podrá determinar cuándo no opera esa presunción.\nLa ley garantizará la equidad entre contratantes y la protección de aquellos cuya posición en la relación contractual se halle desmejorada.\nLos contratos, legalmente celebrados, tienen fuerza obligatoria para las partes y su modificación o extinción sólo podrá hacerse por el acuerdo mutuo o en los casos que la ley lo autorice. La ley establecerá los modos en que podrá hacerse exigible la responsabilidad del contratante que no cumpla cabalmente su obligación, así como los casos en que proceda la corrección por causa de justicia contractual.\nEn los contratos de obras públicas y suministro de bienes y servicios para el Estado y sus instituciones operará la licitación pública y la igualdad entre oferentes, salvo en los casos señalados por la ley para la procedencia de la licitación privada o el trato directo. La regulación de los procedimientos de participación y adjudicación se hará por ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, Magister en Derecho de Familia.\n\nLa idea surge luego de observar que, ante la disputa entre quienes abogan por una mayor libertad económica y los que buscan aumentar la injerencia estatal, se hace preciso observar el fenómeno contractual como parte de la vida de las personas y de la sociedad, elemento fundante para buena parte de las relaciones económicas existentes. Advirtiendo que se debe buscar un equilibrio entre la libertad contractual y la protección de los derechos de las personas que contratan (sobre todo en casos de manifiesta disparidad, como sería el retail), es que se propone este precepto."
    ]
  ]
}