{
  "title": "Reconocimiento Constitucional de los Derechos de las Personas en Situación de Discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13362",
  "supporters": 1020,
  "id": 13362,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Síndrome de Down es la principal causa de discapacidad intelectual y la alteración genética humana más común en nuestro país. En Chile nacen en promedio 2,7 niños cada mil con este síndrome, cifra que duplica a la tasa mundial. Como agrupación de familias de niños y niñas con Síndrome de Down, consideramos imperioso relevar activamente el tema de la discapacidad en nuestro país, debido a que las actuales normativas son insuficientes y no se ajustan planteado en la Convención Internacional de los Derechos de las Personas en Situación de Discapacidad."
    ],
    [
      "Situación Ideal:",
      "Por ello, les solicitamos incluir de manera explícita en la nueva carta fundamental a las personas en situación de discapacidad, en el cual se declare que son sujetos de derecho, por lo que deben ser tratados en condiciones de igualdad y sin discriminación. Asimismo, el Estado debe garantizar que las políticas públicas legislen en consecuencia y debe observar rigurosamente los tratados internacionales a los que Chile está adscrito, incluyendo el Decreto 201 del Ministerio de Relaciones Exteriores que adhiere a la Convención sobre los Derechos de las Personas con Discapacidad de Naciones Unidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir un reconocimiento expreso de los derechos de las personas en situación de discapacidad y consagrar su igualdad ante la ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Avanzar en esta materia a nivel constitucional, además, contribuiría al cumplimiento de la indicaciones del Comité sobre los Derechos de las Personas con Discapacidad de Naciones Unidas que, en 2016, recomendó al Estado de Chile “que adopte un plan para armonizar plenamente toda su legislación y políticas, incluyendo la Constitución Política de la República y el Código Civil para hacerlo compatible con la Convención y promover el modelo de derechos humanos de la discapacidad”.\n\nDe esta forma podremos lograr que los derechos de las personas en situación de discapacidad sean respetados en todos los ámbitos de la vida, permitiéndonos avanzar hacia un modelo verdaderamente inclusivo."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce de manera expresa los derechos de las Personas en Situación de Discapacidad y consagra su igualdad ante la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy madre de una maravillosa bebé con síndrome de Down, que frente a este momento tan importante que estamos viviendo como país, decidí formar una agrupación cuya principal motivación es luchar por los derechos de nuestros hijos. Actualmente las personas con síndrome de Down siguen sufriendo actos discriminatorios en todos los ámbitos de la vida, y la principal causa de esto es la escasa información que tienen las diferentes instituciones respecto a esta condición genética. Por esta razón comenzamos a realizar una campaña a través de diferentes medios, para lograr concientizar a la ciudadanía."
    ]
  ]
}