{
  "title": "Salario de los empleados públicos proporcional al sueldo mínimo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13366",
  "supporters": 78,
  "id": 13366,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los sueldos de los agentes del Estado siguen en aumento, generando una proporción extremadamente alta entre estos y el sueldo mínimo, a raíz de esto, han surgidos iniciativas como el Desafío 10X (https://www.desafio10x.cl/), que buscan disminuir esta brecha."
    ],
    [
      "Situación Ideal:",
      "La solución propuesta consiste en enlazar los sueldos de los agentes del Estado (empleados públicos, presidente, ministros, diputados, senadores, etc.) al sueldo mínimo como un proporcional de este, por ejemplo, que el sueldo de un empleado público de cierto grado no puede ser mayor a X veces el sueldo mínimo, además que este proporcional deba ser discutido solo bajo ciertas iniciativas y aprobadas por altos agentes del estado. El beneficio que trae consigo es que deje de aumentar la proporción entre sueldos estatales y el sueldo mínimo a la velocidad que aumenta en el presente, y que para que puedan aumentarse el sueldo, deben necesariamente, aumentar el sueldo mínimo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe existir un artículo en donde se indique que los salarios de los que trabajan para Chile estarán adosados al sueldo mínimo, cada cargo recibirá una remuneración proporcional, no pudiendo aumentar esta proporción sin pasar por el congreso y votación de 3/5 de la cámara, pero si de modificar el sueldo mínimo, traerá como consecuencia un aumento de los salarios del sector público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario frenar el gasto público, específicamente lo que respecta al aumento de los salarios, muchos puestos son reajustados desproporcionalmente, teniendo sueldos hasta por lo menos 25 veces el sueldo mínimo, sueldo irreal para la realidad del país, una solución es generar  un freno o hacer este proceso de aumento de los salarios más difícil, por ello se propone que para gestionar un aumento de los trabajadores del sector público se debe aumentar el sueldo mínimo."
    ],
    [
      "Propuesta de articulado",
      "Los salarios de todo trabajador del Estado será proporcional al salario mínimo, cada proporción será discutida en cámara bajo 3/5 de aprobación en cámara, pero a su vez, podrán verse afectados modificando el sueldo mínimo, discutido por mayoría simple."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Diego, estudie el asunto de los salarios a comienzos del estallido social, cuando se habló mucho sobre el desafío 10X, que ayuda a combatir la desigualdad entre los trabajadores de una misma organización."
    ]
  ]
}