{
  "title": "Garantizar el transporte público 24 horas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13378",
  "supporters": 19,
  "id": 13378,
  "category": "derechos",
  "topic": "Derecho de transporte",
  "outline": [
    [
      "Problema a Solucionar:",
      "El hecho de que tanto en la RM con sus comunas externas a Stgo ( excluyendo San Bernardo y Puente Alto) y otras localidades externas a la RM no tengan un transporte público de recorrrido extenso, asegurado las 24 horas del día. Ejemplo de esto es una micro interurbana con horario fijo, sin comunicar, deja de pasar a las 22 horas, dejando sin locomoción a quienes queden fuera de ese horario esperando, en busca de soluciones."
    ],
    [
      "Situación Ideal:",
      "El hecho de asegurar un transporte las 24 horas, que su tarifa sea similar al transporte público común (800-1000$) esto puede ser usando buses de municipalidades, o buses regionales, furgones entre otros. \nEsto beneficiaría a todos aquellos que se les presentan urgencias durante la noche, aquellos que su jornada laboral se extiende sobre el de choferes Interurbanos, quienes desean compartir con amigos y/o familia que mantienen un horario a disposición de otros, entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de locomoción pública las 24 hrs del día."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Realmente no hay muchas formas de garantizar un transporte que se presente durante la madrugada."
    ],
    [
      "Propuesta de articulado",
      "Derecho y garantía del transporte público durante las 24 horas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Muchas veces se ha esperado en paraderos de transporte Interurbanos, preguntandonos opciones a realizar en caso de que no pasen, limitar juntas familiares y de amigo por esta situación, limitacion para poder llegar al hogar luego de una jornada laboral entre muchas otras ocasiones, teniendo que recurrir a transportes privados como puede considerarse un Uber de tarifa que varía a grandes precios v/s una estable y más accesible. A todo lo anterior se sumaria la estabilidad de tarifa de transporte público, dónde en stgo es de 800 ( sea cual sea la distancia) versus 1000 o 1300 hacía otras ciudades de la misma región."
    ]
  ]
}