{
  "title": "Rentabilizar los fondos de pensiones de todos los chilenos y a la vez financiar los Créditos con Aval del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13398",
  "supporters": 5,
  "id": 13398,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propuesta apunta a transformar parte de los fondos que existen en las Administradoras de Fondos de Pensiones, en una especia de \"banca\" que sea utilizada para financiar los Créditos con Aval del Estado, asumiendo así los trabajadores cotizantes el rol que hoy tienen los bancos participantes (financiar y a su vez rentabilizar los fondos).\n\nPor un lado, el sistema de pensiones está siendo cuestionado por no cumplir con las promesas que se plantearon al instaurar las Administradoras de Fondos de Pensiones (AFP). Según Fundación Sol, \"... en 2020 se jubilaron 102 mil personas y el 50 % de ellas pudo autofinanciar una pensión menor a $75 mil, e incluso la mitad de aquellas personas que cotizaron entre 30 y 35 años, es decir, la mayor parte de su vida laboral, pudo autofinanciar una pensión menor a $287 mil, lo que equivale al 85 % del Salario Mínimo Vigente ... El resultado final [de este sistema de pensión] no está asegurado, es decir, no existe un beneficio definido ... Al no existir un beneficio definido, la pensión final recibida no dependerá directamente de cuántos años se cotizó durante la vida laboral, sino que de múltiples factores exógenos y no controlables por las personas.\" (Estudio \"Pensiones sin Seguridad Social ¿Cómo se calcula el monto de las pensiones en Chile?\") \n\nPor otro lado, el Estado de Chile ha debido invertir una creciente cantidad de dinero en el sistema de Crédito con Aval del Estado (CAE). Según el estudio \"Endeudar para gobernar y mercantilizar: El caso del CAE\" de Fundación Sol, \"... mientras en 2006 el CAE representaba el 2,4 % del presupuesto de la partida de Educación Superior, hoy ... representa el 23,7 % del presupuesto y el Fisco ha comprometido recursos por $547.236 millones para el 2021.\""
    ],
    [
      "Situación Ideal:",
      "La situación ideal, según mi parecer, sería que los trabajadores cotizantes de fondos de pensiones, a través de entidades por definir, sean quienes financien los Créditos con Aval del Estado, o a lo menos una parte de ellos (dependiendo del tamaño de los respectivos mercados —fondos de pensiones y Créditos con Aval del Estado—). \n\nLo anterior permite, por un lado, incorporar un elemento de \"beneficio definido\" al cálculo de las pensiones, dado que el crédito será entregado con una taza definida y con montos calculables en el tiempo. Es decir, se estaría rentabilizando el dinero de los cotizantes a una tasa fija, mediante el pago de los créditos por parte de los estudiantes (deudores). \n\nPor otro lado, este sistema traspasaría la rentabilidad que hoy es de los bancos, a los cotizantes de fondos de pensiones, dado que el Estado compraría la deuda en caso de no pago. La promesa original del Estado era recomprar el 25 % de los créditos entregados por la banca, con un sobreprecio del 6 %. Sin embargo, según el estudio citado, \"... entre 2006 y 2018, el Fisco recompró un 53,7 % de los créditos con un sobreprecio de 25,7 % (4,3 veces más que lo que se requería originalmente), lo que equivale a $3,59 billones, de los cuales $734.105 corresponde a sobreprecio\". Es decir, mediante este mecanismo, el Fisco garantizaría la rentabilidad de los fondos de pensiones que son utilizados para financiar el CAE."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En resumen, la propuesta es que los fondos de pensiones de todos los chilenos funcionen como un \"banco\", que financie créditos que cuenten con aval del estado (podría ser no solamente para estudios, sino también para créditos Corfo, pymes, etc.)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado de Chile le pertenece a todos los chilenos y, como tal, debiera beneficiar a la comunidad. Hoy, mediante el mecanismo del CAE, el Estado está subsidiando directamente a entidades privadas y, como resultado, estos fondos benefician solamente a un pequeño grupo de personas. Sin embargo, si los fondos de pensiones funcionaran como una entidad bancaria y se ofrecieran como créditos —y el Estado los respaldara—, se estaría beneficiando a todos los cotizantes de fondos de pensiones de Chile y, a su vez, se estaría poniendo recursos a disposición de quienes necesitan de dinero para poder aportar al crecimiento de Chile."
    ],
    [
      "Propuesta de articulado",
      "La Constitución debe garantizar la rentabilidad de los fondos de pensiones de todos los chilenos, en tanto parte de los fondos de pensiones serán utilizados a modo de entidad bancaria, para efectos de financiar créditos que cuenten con aval del Estado (créditos estudiantiles, Corfo, pymes, etc.) El Estado garantizará la rentabilidad de los fondos mediante subsidios para la recompra de créditos vencidos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La idea surgió al exponerse ambas situaciones (fondos de pensiones y CAE) en un matinal nacional. Simplemente encontré de toda lógica que, si existen fondos disponibles, por qué no utilizarlos para solucionar un problema, y así se benefician tanto el que ofrece el recurso (al rentabilizar su dinero) como el que requiere del recurso (en este caso se trata de un estudiante, pero perfectamente podría ser un emprendedor, agricultor, artesano, etc.)"
    ]
  ]
}