{
  "title": "PROTECCOIN DE LOS ANIMALES. RECONOCIMIENTO DE LA SINTIENCIA Y RESPETO DE LAS CULTURAS RURALES, TRIBAL AFRODECENDIENTES Y PUEBLOS ORIGINARIOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13394",
  "supporters": 16414,
  "id": 13394,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los animales domésticos, aquellos que acompañan al ser humano desde milenios y que solo pueden subsistir gracias al cuidado de sus dueños, están en grave riesgo de desaparecer al igualarlos con los animales salvajes según las actuales modas animalistas y veganas que dejaron de lado la ciencia para imponer una visión religiosa panteísta e ideologizada sobre los animales. \nLas especies domésticas son fundamentales para la supervivencia del ser humano, parte esencial de su alimentación y de su identidad a través de sus manifestaciones culturales, religiosas y juegos criollos, tales como la ganadería, la pesca, la cacería, la asistencia en las zonas rurales no conectadas y vulnerables, los deportes con animales y tradiciones como el rodeo, jineteadas, carreras de galgos, carreras chilenas, la gallística mapuche, tribal afrodescendiente y/o urbana, los laceadores, etc. \nNo proteger el dominio y las actividades que dan origen a la misma existencia y cuidado de los animales domésticos, causará su desaparición, la pérdida de su biodiversidad y gran daño a los pueblos y culturas rurales, tal y como ya lo hemos observado dolorosamente cuando se prohíben actividades con animales bajo el pretexto de su protección o rescate. La eliminación de las victorias de Viña y la muerte de esos caballos es un doloroso ejemplo."
    ],
    [
      "Situación Ideal:",
      "Se debe amparar el derecho del dueño a mantener y proteger los animales domésticos, promover su obligación de cuidado y bienestar animal y favorecer las manifestaciones y actividades culturales rurales, tanto de los pueblos originarios, tribal afrodescendientes, transversales al territorio nacional, sean religiosos o criollos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La consagración de la protección de los animales domésticos y su sintiencia con pleno respeto de los derechos culturales de la diversidad rural criolla, tribal afrodescendiente y de los pueblos originarios chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La relación del ser humano con ciertos animales tales como las vacas, los caballos, los perros, los chanchos, las gallinas, la cabrería etc., está documentada y consignada durante miles de años. Basta leer La Biblia para darse cuenta del ancestral respeto qué hay por el pastor, el agricultor y las diversas menciones al cuidado de sus animales de granja. El propio Jesús relata como la máxima alegría de un pastor es encontrar su oveja perdida. \nOrganizaciones mundiales del cuidado de los animales tales como FAO, encuentran en su actuar una unión intrínseca entre la ciencia al servicio de los animales, llamada Bienestar Animal y los derechos universales del ser humano reconocidos en la declaración universal de derechos humanos del año 1946.  Por su parte UNESCO ha desarrollado profusamente dicha declaración a través de la consideración de las actividades culturales rurales considerando en diversos tratados internaciones que son patrimonio cultural inmaterial. Por su parte la OIT ha reconocido el derecho de los pueblos originarios a preservar su cultura en sus convenios tal como el 169 y la ONU  ha resaltado la Declaración Universal de los derechos de Campesinos de 2018, consagrando también el derecho a la preservación de su cultura y sus costumbres.\nEn el plano local contribuye tomar en consideración toda la legislación de bienestar animal de animales domésticos que comprenden la ley 20380 y 21020 la cual se separa claramente y sigue líneas totalmente diversas de la convención CITES y las leyes de cuidado y protección de las faunas nativas. Es importante consignar que el Código Civil chileno no contiene disposiciones relativas al bienestar animal, ya que su función es regular exclusivamente relaciones patrimoniales y extrapatrimoniales entre seres humanos, por lo que es un error garrafal tomarlo como referencia."
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado proteger y respetar a los animales como seres sintientes de acuerdo a su especie y en conformidad a la protección del medio ambiente, la biodiversidad y el respeto de la cultura rural, tribal afrodescendiente y de los pueblos originarios chilenos. \nLa ley establecerá las normas de protección y resguardo de los animales”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Soy del Campo, nace para preservar proteger la cultura rural chilena incluidas la tribal afrodescendiente y de nuestros pueblos originarios,  las cuales están amenazadas por  modas animalistas y veganas que dejaron de lado la ciencia para imponer una visión religiosa panteísta e ideologizada sobre los animales. Pretenden asimilar el ser humano a los demás animales, sin entender que la misión de protección y cuidado recae únicamente sobre los seres humanos,  ya que son estos los únicos capacitados en tanto seres pensantes para intervenir en nuestra naturaleza y ecosistema tanto para preservarlo como para destruirlo.\nLa Fundación Soy del Campo ha participado en la defensa de nuestras tradiciones tales como el rodeo, carreras de galgos, carreras a la chilena la caza y la pesca y en el último tiempo ha  conformado una organización multicultural y organizado la movilización de más de un millón de personas desde Arica a Magallanes en la defensa de las tradiciones en la esperanza de plasmar en esta Constitución normas justas y que no terminen como los experimentos animalistas ya vistos, en la muerte de los animales y en la miseria de nuestros pueblos."
    ]
  ]
}