{
  "title": "Mejorando la reinserción social de personas privadas de libertad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13498",
  "supporters": 2,
  "id": 13498,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que visualizo, es la mínima o nula preocupación por parte de las autoridades, en éste caso Gendarmería, por incentivar un cambio conductual, emocional, psicológico de los reos, para poder realizar un cambio en la persona que permita una reinserción en la sociedad, una vez concluída la pena de reclusión. Una vez que se ingresa a una cárcel se deja a los reos que vean como se las arreglan en el medio y que se junten con aquellas personas afines a ellos, ya sean porque tienen vínculos de amistad o porque vienen de la misma zona geográfica, por ejemplo. La gran mayoría ve y vive su estadía en la cárcel, como algo normal, que forma parte de la vida delictual y que hay que tratar de aceptar y que al recuperarse la libertad, se volverá a \"trabajar\" delinquiendo, hasta caer preso nuevamente. Por eso la cárcel, más que un castigo, pasa a ser una especie de segundo hogar. \nEl problema principal que yo veo es que no se hace nada para producir un cambio en las personas, cambio que permita romper el círculo de la delincuencia, sino que los delincuentes pasan a ser un elemento necesario en un mega negocio que son las cárceles."
    ],
    [
      "Situación Ideal:",
      "Para mi, una persona que cometió algún delito y es primerizo, no debería estar junto con reos reincidentes. Esto porque al primerizo se le deberían dar mayores posibilidades de cambiar y enmendar su vida y poder reinsertarse en una sociedad que le debiera brindar una segunda oportunidad. \nCon los reincidentes habría que trabajar seguramente en otros puntos y ambitos.\nGendarmería, como institución encargada de los reos, debiera poder contar con personal realmente calificado para poder trabajar realmente con los reos, de manera tal que se produzca un cambio real en las personas, con la esperanza que puedan ser a futuro personas que aporten a la sociedad. Para éstos efectos se debería tener la voluntad y capacidad técnica/profesional del personal y en la cantidad requerida para que puedan cumplir con dichas labores. \nLa capacitación de los Gendarmes debiera ser algo real y no algún tipo de entrenamiento tipo curso express, que permita obtener personal capacitado y de buen nivel intelectual/profesional. \nNo se deberían malgastar tantos recursos económicos apenas justificados, sino que mediante auditorías externas se controlen los gastos y de ésta manera se eviten fraudes y malversaciones. \nLas condiciones de asinamiento no debieran existir y menos el consumo de drogas y medicamentos psicotrópicos. \nNo se deberían permitir los arreglos de cuentas mediante riñas que llegan a ser mortales y muchas veces con el beneplácito de los mismos gendarmes. \nEl derecho al trabajo debiera estar garantizado dentro de los recintos penales, para poder aportar económicamente a las familias de los reos y no ser una carga adicional para ellas. \nEl derecho a la educación debiera estar garantizado, pero a la educación y no a aparentar estudiar, que es lo que se da al final y que solo beneficia a quienes reciben honorarios por trabajos no realizados, ya sean clases, cursos de algún tipo de calificación muchas veces de bajísimo nivel académico, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera establecer el derecho, de las personas privadas de libertad, al acceso a las herramientas y apoyos necesarios, para poder cambiar, mediante la educación y preparación profesional, para que se pueda realizar una verdadera reinserción social de los reos. Se debería enseñar el respeto por las personas con todo lo que esto implica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La gran mayoría de las personas en las cárceles tienen una muy baja o nula escolaridad, poca experiencia laboral y poco incentivo a cambiar, ya que según ellos, no saben hacer otra cosa y la misma sociedad les cierra las puertas al buscar trabajo. \nAnte esta realidad, solamente educando, descubriendo y promoviendo talentos. Brindando apoyo desde la sociedad para que se pueda producir una reinserción real, es que se pueden obtener avances en bajar la criminalidad en nuestro país. Así como existen experiencias positivas en otros paices, deberíamos aprender de ellas para poder conseguir una mejor convivencia entre todos. La reciente elección presidencial mostró que el pueblo de Chile tiene esperanzas y en ese sentido es importante no perder la esperanza con aquellas personas que están pagando por sus delitos."
    ],
    [
      "Propuesta de articulado",
      "Nuevo enfoque y normas a cumplir para mejorar la reinserción social de las personas privadas de libertad.\nPautas y pasos a considerar para optimizar los recursos, tanto humanos, como pecunarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alejandro Ulloa. Estoy cumpliendo una condena de 10 años y un día.\nYa he cumplido casi 6 años, pero hasta la fecha no he podido cursar ningún tipo de curso relacionado con la supuesta intervención, a la que se supone estoy sometido. Recalco la palabra \"supuesta\" ya que oficialmente estoy intervenido, sin embargo sigo tal como cuando llegué. Hace dos años, he estado postulando a un traslado al CET Metropolitano. Esto con el fin de poder aprender el oficio de la confección de zapatos, en mi caso específico, poder aprender a confeccionar zapatos ortopédicos y además estudiar Medicina Natural o Naturopatía. Sin embargo me han rechazado todas mis postulaciones hasta la fecha. Actualmente, ya que por tiempo cumplido puedo postular a la salida dominical, se me niega la solicitud por no haber cursado ningún curso de la mensionada intervención. Como lamentáblemente el poder asistir a dichos cursos no depende de mí, sinó que del área técnica, estoy en la situación del huevo o la gallina. \nYo trabajo como mozo en el taller eléctrico hace más de dos años. Nunca he tenido algún tipo de castigo, me realizaron una evaluación psicológica, en donde determinó el psicólogo, que no tengo rasgos ni indicios de psicopatía. Me evaluaron mediante un test IGI que realiza gendarmería y se me calificó con un 5, lo que es muy positivo, ya que indica bajo índice de criminalidad o de reincidencia. Sin embargo, con todo esto a mi favor, solo he recibido negativas a mi anhelo de superación. Yo me he dedicado en mis tiempos libres a componer alabanzas, ya que estoy a cargo de la Iglesia de mi módulo y he publicado a la fecha 3 albunes de alabanzas, uno incluso en idioma alemán. Pero con todo y eso, no he visto ni he persibido apoyo alguno por parte de las instancias correspondientes, entonces la pregunta es, ¿y que queda para el resto? ¿Para aquellos que no han tenido incentivo alguno a cambiar?"
    ]
  ]
}