{
  "title": "Barrios más verdes: Democraticemos las áreas verdes en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13554",
  "supporters": 125,
  "id": 13554,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La mala distribución a nivel país de áreas verdes en calles, plazas y parques."
    ],
    [
      "Situación Ideal:",
      "El Chile del futuro tendrá árboles y pasto en todas las calles y plazas de cada comuna del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir que el Ministerio del Medio Ambiente se haga cargo de reforestar Chile proporcionándole presupuesto para ello, y que el Ministerio haga un llamado a las organizaciones comunales a participar del proceso que deberá ser anual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los chilenos y chilenas estamos listos para ayudarnos mutuamente, y qué mejor si trabajamos para mejorar nuestros barrios. Además con el respaldo del nuevo gobierno, no habrá problemas en aprobar el presupuesto que logre el objetivo planteado."
    ],
    [
      "Propuesta de articulado",
      "Cada calle de nuestro país, deberá por ley contemplar una red de arbolado y áreas verdes que satisfaga la necesidad de sombra, seguridad, mejoramiento visual y de bienestar general de los vecinos y vecinas más cercanos.\nAsí mismo en cada parque o plaza que posea juegos para niños, deberán plantarse árboles crecidos inmediatamente junto a ellos, para el aprovechamiento inmediato de sombra.\nLas calles y avenidas deberán contar con áreas verdes de pasto y arbustos que mejorarán el\nambiente sin entorpecer el libre tránsito de las personas. \nCon respecto al alumbrado público, se hará imperioso el soterramiento de este para evitar la tala o mal podado que se le hace a los árboles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Manuel Albornoz Astete, vivo en Chiguayante y siempre me ha llamado la atención la desigualdad de áreas verdes en comunas acomodadas versus las que no. En base a\nello comencé un mini proyecto en mi calle que llamé “Barrios más verdes” en la que me propuse sembrar y mantener pasto en la vereda de mi casa para mejorar el aspecto de la calle, disminuir la temperatura en verano y que mis vecinos y vecinas se motiven a hacer lo mismo. Creo firmemente que tener áreas verdes, arbustos y árboles, sobre todo en las plazas y parques que muchas veces parecen verdaderos desiertos, mejorarán la calidad de vida de los habitantes. \nNi hablar del cambio climático, que está haciendo estragos y elevando las temperaturas cada vez más en verano, por lo que la idea de reforestar todas las comunas con árboles se torna una necesidad.\nOtro aspecto muy importante y que ha sido\nmencionado en estudios, es la sensación de seguridad que otorgan lugares verdes y bienestar emocional."
    ]
  ]
}