{
  "title": "Contralores municipales y regionales bajo superintendencia directiva y correccional de la Contraloría General de la República",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13638",
  "supporters": 115,
  "id": 13638,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se busca solucionar la situación de los directores de control internos municipales y de los gobiernos regionales, más conocidos como contralores internos, quienes son encargados de velar por la legalidad y probidad de las actuaciones administrativas, atribuciones que no pueden cumplir a cabalidad dado que se encuentran sometidos a la constante presión que ejercen sobre ellos las autoridades políticas municipales o regionales, las que muchas veces se alejan del espíritu de probidad administrativa o derechamente participan en situaciones constitutivas de delitos contra la fe pública o en contra de la función pública. Ante eso, cualquier atisbo de obstaculización de aquellas presiones, producto de la correcta aplicación de la normativa por parte de los contralores internos, significa su aislamiento dentro de las instituciones, persecuciones, acusaciones de acoso laboral o aplicación arbitraria de procedimientos disciplinarios administrativos que buscan castigar el correcto ejercicio de sus cargos.\n\nPor su parte también se da el caso de funcionarios encargados del control interno que se alejan de la correcta aplicación de los principios de legalidad y probidad, de la aplicación de los dictámenes y órdenes de la Contraloría General coludiéndose con ciertos funcionarios u operadores políticos con el objetivo de vulnerar el cuidado y buen uso de los recursos públicos.\n\nTodo esto hace que el principio de probidad administrativa establecido en la actual Constitución no se encuentre debidamente protegido, dado que el deber de cuidarlo, según lo señalado por el artículo 61 de la Ley Orgánica Constitucional de Bases Generales de la Administración del Estado y el artículo 2° de la Ley sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses, corresponde a los encargados del control interno de las instituciones públicas."
    ],
    [
      "Situación Ideal:",
      "La solución a lo anteriormente planteado consistiría en que la libertad e independenca de los contralores internos municipales y regionales en el deber de velar por la correcta aplicación y ejecución de los principios de probidad administrativa, juridicidad normativa y presupuestaria y de transparencia de la información pública, se protegiera de actuaciones políticas irregulares sacando de la esfera de atribuciones del alcalde o del gobernador regional la posibilidad de iniciar acciones arbitrarias de persecución o obstaculización del trabajo de estos funcionarios públicos protectores del interés público, poniendo en manos de la Contraloría General de la República o de otra entidad superior de control de los órganos de la administración del Estado la facultad de entregar instrucciones y disciplina a los funcionarios encargados del control interno, a la usanza de lo que hoy ocurre con los jueces de policía local de las municipalidades, que responden ante la Corte de Apelaciones respectiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo que en la redacción relativa a la Contraloría General de la República o del ente superior de control de la administración del Estado que se establezca en la Nueva Constitución, se señale que en el caso de los funcionarios encargados de asumir las Direcciones de Control Interno en las municipalidades y gobernaciones regionales, y sin perjuicio que les serán aplicables para su ingreso, deberes, derechos funcionarios, responsabilidad administrativa y cesación en el cargo las normas establecidas en las leyes sectoriales que les corresponda, estarán sometidos a la superintendencia directiva y correccional de la Contraloría General de la República o del ente superior de control de la administración del Estado que establezca la Nueva Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, a los directores de control internos, tanto del orden municipal como regional y para la correcta ejecución de sus atribuciones, los ampara lo establecido en el artículo 18 de la Ley de Organización y Atribuciones de la Contraloría General de la República en el sentido que los encargados de las oficinas de control, contraloría, inspección o auditores internos quedarán sujetos a la dependencia técnica de la Contraloría General de la República y en caso de que aquellos funcionarios representen actos de sus jefes, éstos no podrán insistir en su tramitación sin que haya previamente un pronunciamiento escrito de ese organismo favorable al acto. Sin embargo, aquello no se traduce en órdenes o comunicación directa entre los contralores y el ente superior de control y el hecho que sea el alcalde o gobernador regional quienes tengan las atribuciones correccionales, de calificaciones o disciplinarias de aquellos, sujeta a los contralores a hacer la vista gorda a las irregularidades o a las ilegalidades para ser cómplices de ellas o para evitar tener problemas de estabilidad laboral.\n\nLos ejemplos de ello se hacen patentes en los últimos escándalos suscitados en diversas municipalidades a nivel nacional, con resultados de alcaldes, contralores internos y otros funcionarios públicos acusados, imputados y formalizados por la comisión de delitos de fraude al Fisco o malversación de caudales públicos."
    ],
    [
      "Propuesta de articulado",
      "Propongo que en la redacción relativa a la Contraloría General de la República o del ente superior de control de la administración del Estado que se establezca en la Nueva Constitución, se señale que en el caso de los funcionarios encargados de asumir las Direcciones de Control Interno en las municipalidades y gobernaciones regionales, y sin perjuicio que les serán aplicables para su ingreso, deberes, derechos funcionarios, responsabilidad administrativa y cesación en el cargo las normas establecidas en las leyes sectoriales que les corresponda, estarán sometidos a la superintendencia directiva y correccional de la Contraloría General de la República o del ente superior de control de la administración del Estado que establezca la Nueva Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Eduardo Acuña Díaz\nAbogado, Magíster en Derecho Constitucional, profesional con experiencia de diez años de trabajo en distintos servicios públicos, siendo relevante la experiencia de seis años en funciones de director de control interno municipal hasta el día de hoy en una comuna rural de la Región de O'Higgins, miembro de la Asociación de Directores de Control de la Región de O'Higgins, que le ha permitido conocer de primera fuente la realidad de la trascendental y difícil función de proteger la probidad y legalidad de los actos públicos, así como el correcto uso de los bienes y recursos de todos los chilenos."
    ]
  ]
}