{
  "title": "Reelección presidencial inmediata por única vez sin posibilidad de postularse por segunda oportunidad de por vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13670",
  "supporters": 73,
  "id": 13670,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El periodo presidencial actual de 4 años es insuficiente para generar cambios importantes y que se mantengan en el tiempo. Los grandes gobiernos reformistas en el mundo tienen un periodo más largo para lograr las transformaciones sociales y económicas que las sociedades necesitan. Los actuales gobiernos de 4 años que intentan hacer cambios importantes, no logran llegar a buen puerto debido a que los largos procesos legislativos hacen que, en reiteradas oportunidades, excedan más allá del final del periodo presidencial. En el caso de los ultimos dos gobiernos anteriores, los procesos transformadores iniciados en el año 2006 se interrumpieron en 2010 para dar paso a otro gobierno, que nuevamente fue interrumpido en 2014 para dar paso al gobierno antecesor. Lo mismo en 2018. Se necesita un periodo más largo para que los gobiernos alcancen a plantear al congreso sus proyectos y programas de gobierno prometidos en las campañas electorales."
    ],
    [
      "Situación Ideal:",
      "Se sugiere un sistema que permita un gobierno de 4 años con posibilidad inmediata de re-elección por una vez para completar 8 años en el cargo en caso de ser re-electo. Se sugiere además que el o la candidato no sólo se pueda re-elegir por única vez, sino que luego de ser re-elegido, no pueda postularse más a la presidencia de la república. Es decir, el mismo sistema que se utiliza en los Estados Unidos de Norteamérica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mediante la voluntad manifestada por la convención en escuchar la voz de la gente para implementar las reformas constitucionales necesarias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La iniciativa permite instalar un gobierno de 8 años (si gana la re-elección por votación popular y directa) para lograr los cambios transformadores que el país necesita, ya que 4 años se hacen insuficientes para implementar reformas y cumplir con los programas de gobierno. La re-elección inmediata pero por única vez permite además no eternizar al presidente de turno en el poder. En caso de un mal gobierno, permite también cambiarlo una vez terminados los 4 años y no eternizarlo en 8."
    ],
    [
      "Propuesta de articulado",
      "Articulo X:\n\nEl periodo presidencial electo mediante votación popular y directa durará 4 años, donde el presidente puede postular a la re-elección inmediata por única vez por otro periodo de 4 años consecutivos o no, pero una vez re-electo, no podrá presentarse nunca más al cargo de presidente de la república ni a un cargo en congreso nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy persona particular que ve con preocupación como los diferentes gobiernos que ha tenido nuestro país no han alcanzado en 4 años a implementar las reformas necesarias que el país necesita ni tampoco han cumplido en un 100% con sus programas de gobierno."
    ]
  ]
}