{
  "title": "Plataforma de Identidad Digital Abierta",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1370",
  "supporters": 12,
  "id": 1370,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la creciente descentralización que enfrenta la vida pública, en la que cada vez es más difícil para cualquier organización poder representar con legitimidad las demandas de la ciudadanía en general. En mi opinión, este es un problema político, legal y tecnológico"
    ],
    [
      "Situación Ideal:",
      "La solución pasa por que el Estado provea una plataforma tecnológica apropiada para la auto organización simple y rápida de cualquier colectivo. Tecnologías como el blockchain pueden hacerse cargo de la mayor parte del problema sin la necesidad de intervención del Estado, pero este tiene un rol irremplazable en proveer una plataforma confiable y gratuita de gestión y uso de la identidad digital, sin estar sujeta a servicio por parte de empresas privadas (como el caso de la Firma Electrónica Avanzada), ni a la restricción de ser usada sólo por organismo públicos (como la plataforma de Clave Unica)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe obligar al Estado a ofrecer una plataforma abierta, gratuita y de total libre uso para el desarrollo de cualquier sistema que necesite de una acreditación de identidad por parte de los ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En materia financiera, estamos viviendo una revolución silenciosa en el mundo de las criptomonedas debido a la libertad de oferta de nuevos servicios, basados en las nuevas tecnologías disponibles y dinero o activos descentralizados. La naturaleza cada vez más descentralizadas de los fenómenos sociales hace que las respuestas de gobernanza sobre cualquier movimiento deban ser cada vez más ágiles. En cualquier caso, y sea la solución a la que se llegue, una necesidad común es una buena solución de identidad digital, servicio que no puede ser ofrecido, en el estado actual de la tecnología, por otra entidad que no sea el Estado."
    ],
    [
      "Propuesta de articulado",
      "El Estado ofrecerá una plataforma de identidad digital gratuita y de libre acceso que permita la identificación y expresión del consentimiento en forma digital a cualquier ciudadano o institución que desee integrar esta solución en sus proyectos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Patricio Lopez, Ingeniero Eléctrico, empresario y profesor de diplomados blockchain de la UC, UChile y UAI.\nEsta propuesta nace de examinar los interesantes modelos de gobernanza descentralizada que han aparecido en torno a la tecnología blockchain y afines"
    ]
  ]
}