{
  "title": "FIN A LOS SUELDOS VITALICIOS DE EX PRESIDENTES Y GENERALES EN RETIRO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13818",
  "supporters": 790,
  "id": 13818,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Fin a las pensiones vitalicias de ex presidentes y generales en retiro, basta de este abuso, ya que los trabajadores de este pais, se jubilan y deben seguir su mantención en forma particular no a cargo del estado como estos funcionarios, con este dinero, podemos avanzar como pais en muchas demandas necesarias actualmente."
    ],
    [
      "Situación Ideal:",
      "Fin a las pensiones vitalicias de ex presidentes y generales en retiro, que cubra sus jubilaciones con sus dineros y lo recaudado en sus AFP como todo ciudadano normal de este pais"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Fin a las pensiones vitalicias de ex presidentes y generales en retiro para garantizar los derechos básicos de sus ciudadanos de este pais."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el dinero que el pais pierde en estas pensiones vitalicias no es obligatorio que se deba cubrir y se requiere para cubrir otras necesidades que si son urgentes para la ciudadanía, estos funcionarios deben seguir con sus jubilaciones como todo ciudadano civil de este pais."
    ],
    [
      "Propuesta de articulado",
      "Los ex presidentes de la nación y generales retirados de nuestras fuerzas armadas, una vez cesados en sus cargos, volverán a ser ciudadanos civiles sin goce de sueldo vitalicio de parte del Estado, por lo que tendrán que realizar sus cotizaciones y ejercer sus profesiones en cargos privados ya no relacionados con el ambiente publico del pais."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una funcionaria de empresa privada con 28 años laborales que ha debido cubrir en forma personal todo lo que requiere una madre soltera y siento que es una vergüenza como pais  que tengamos que mantener a funcionarios de por vida que ya han cesado en sus funciones y que pasan a ser civiles iguales de este pais, por lo que deben seguir trabajando en sus profesiones y jubilando como el resto de los ciudadanos de este pais"
    ]
  ]
}