{
  "title": "REFORMA  AL SISTEMA JUDICIAL:PODER JUDICIAL,MINISTERIO PÚBLICO,DEFENSORÍA PENAL ,\"Elección de magistraturas por votaciones populares o plebiscitos\",  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13830",
  "supporters": 22,
  "id": 13830,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La vulneración al Principio Constitucional de la separación de poderes, como contrapeso al poder del Estado y los civiles como lo propuso Aristóteles,  planteaba la supremacía de la ley como elemento de un gobierno que tiende al bien de sus súbditos; sostenía que la ley es \"la razón desprovista de pasión\" (Sabine, 2009, p. 95). Cuando el gobernante y el súbdito se encuentran en una situación determinada por ley, indica Aristóteles, según G. Sabine, esto se proyecta en la relación política, la cual permite la libertad y se reconoce dignidad al súbdito, cuestión que no ocurre en un gobierno despótico. que  es un sistema que busca la independencia entre el poder legislativo, el ejecutivo y el judicial para evitar el abuso de poder. En un estado en el que se respete la división de poderes, el poder judicial debe ser independiente.La organización social y jurídica queda manifestada respecto a la existencia de los derechos y garantías denominados preconstitucionales, los cuales consistían, más bien, en capacidades y facultades de índole social, más no de carácter individual. La de alcance más general y preciso era la iurisdictio, la cual cubría ampliamente situaciones que constituían derechos. Consistían en la dicción de derecho, por los titulares de la tierra, los que determinaban el derecho particular bajo un derecho general, el Derecho. Así se constituían status o posiciones sociales, los cuales podían ser todas las situaciones sociales del orden, de los órdenes establecidos, los cuales configuraban las capacidades y facultades particulares, los derechos eran conforme al derecho y el derecho conforme a los estados (Clavero, 1993, pp. 10 -11)... una forma de división del ejercicio del poder donde la perspectiva orgánica subyacente a las formas de división anteriores y que presuponen (.) la idea organicista de un corpus mysticum político o civile, cede ante la perspectiva mecanicista -más típica del mundo moderno.  Este poder neutral, o armónico o moderador."
    ],
    [
      "Situación Ideal:",
      "Propongo que todos los cargos de las altas magistraturas del Poder Judicial, tanto en la Iltma. Corte de Apelaciones; y Excma. Corte Suprema, Fiscal Nacional y Defensor Nacional Público,sean de elección popular, al igual que se eligen cargos del Poder Judicial en países Europeos, la elección política de jueces se puede dar de dos maneras: la elección representativa, en la que los tres poderes del Estado participan con cuotas en el nombramiento de magistrados o proponen candidatos para la elección popular, mediante presentación de candidatos del Colegio de Abogados, Mediante integrantes de mismo Poder Judicial, las distintas Universidades Tradicionales y privadas elijan entre sus docentes, y que se sometan al escrutinio popular; y la elección cooperativa, en la que los poderes se encargan de distintas etapas del proceso: unos nominan, otros eligen. Para materializar la propuesta, debemos modificar  la vigente Constitución Política de la Rep. C.OT. ( Código Orgánico de Tribunales), Código Procesal Civil, Código Procesal Penal, entre otros cuerpos legales, que son materia de ley y que deben complementar las directrices generales y principios garantizados por la futura Constitución y para ser discutidos y analizados en principio, por las distintas comisiones de iniciativa popular, y su posteriores trámites de discusión  y ser sometido al escrutinio en el seno de la propia Convención Constituyente. En  Bolivia estrenó el año 2011, un sistema único en el mundo para elegir a los jueces de los más altos tribunales del país: el sufragio universal. Cerca de 5,2 millones de bolivianos deberán votar para llenar los 28 cargos del Tribunal Supremo de Justicia, el Tribunal Constitucional, el Tribunal Agroambiental y el Consejo de la Magistratura, y además elegirán a 28 suplentes.El innovador sistema fue establecido por la nueva Constitución boliviana, que entró en vigencia en 2010. Hasta ahora, los magistrados eran seleccionados por el Congreso. Si bien hay algunos estados en Esta"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La no intervención directa del Pdte. de la Rep., producto de nuestro sistema presidencialista exacerbado,  como ocurre en la aún vigente (artículos 12°, 13°y 14° de la C.P.R. de 1980), vulnera normas como: 1) -  Capítulo VI: Poder Judicial; artículo 76°,  Artículo 32, numeral 14 de la C.P.R, lo que vulnera el Principio Procesal de \"Cosa juzgada\",.articulo 76 de la C.P.R, Art. 175 C.P.C: Las sentencias definitivas o interlocutorias firmes, producen la acción o la excepción de cosa juzgada. De este artículo, podemos concluir que son 2 requisitos, los necesarios para que nos encontremos ante una resolución que produzca cosa juzgada: 1. Que la resolución tenga la naturaleza jurídica de sentencia definitiva o interlocutoria; 2. Que se encuentren firmes o ejecutoriadas, Artículo 1, y ss. artículos del  de Código Orgánico de Tribunales, y \" Res Iudicata\", pero los límites de la Cosa Juzgada en materia penal, la doctrina señala que : Art. 175 C.P.C: Las sentencias definitivas o interlocutorias firmes, producen la acción o la excepción de cosa juzgada. De este artículo, podemos concluir que son 2 requisitos, los necesarios para que nos encontremos ante una resolución que produzca cosa juzgada: 1. Que la resolución tenga la naturaleza jurídica de sentencia definitiva o interlocutoria. Es dable inferir que también se vulnera el Principio Penal \"Ne Bis In Idem\"está constituido por la prohibición de que una misma persona sea juzgada y/o sancionada dos veces por un mismo hecho, en materia penal, el Pacto Internacional de Derechos Civiles y Políticos y la Convención Americana sobre Derechos Humanos, que señala: “Nadie podrá ser juzgado ni sancionado por un delito por el cual haya sido condenado o absuelto por una sentencia firme  Si bien la disposición recurre tanto a la noción de juzgamiento como a la de sanción para articular la garantía, lo cual podría sugerir que ésta resulta comprensiva tanto de la dimensión procesal como de la dimensión sustantiva del principio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "producto de nuestro sistema presidencialista exacerbado,  como ocurre en la aún vigente (artículos 12°, 13°y 14° de la C.P.R. de 1980), Capítulo VI: Poder Judicial Artículo 76°.- La facultad de conocer de las causas civiles y criminales, de resolverlas y de hacer ejecutar lo juzgado, pertenece exclusivamente a los tribunales establecidos por la ley. Ni el Presidente de la República ni el Congreso pueden, en caso alguno, ejercer funciones judiciales, avocarse causas pendientes, revisar los fundamentos o contenido de sus resoluciones o hacer revivir procesos fenecidos. Esto ocurre en el Artículo 32, numeral 14 de la C.P.R, lo que vulnera el Principio Procesal de \"Cosa juzgada\",es una las instituciones más importantes en Derecho Procesal, por los, efectos de certeza que entrega a la decisión del tribunal respecto del asunto sometido a su conocimiento.articulo 76 de la CPR, es irrevocable: el mandato que emana de la sentencia, una vez firme, no puede ser modificado o dejado sin efecto de manera alguna. Se prohíbe al Ejecutivo y al Legislativo hacer revivir procesos fenecidos, producen cosa juzgada las sentencias definitivas e interlocutorias firmes o ejecutoriadas; sustituye la voluntad de las partes del conflicto en la solución del mismo, otorga certeza en las relaciones jurídicas, Art. 175 CPC: Las sentencias definitivas o interlocutorias firmes, producen la acción o la excepción de cosa juzgada. De este artículo, podemos concluir que son 2 requisitos, los necesarios para que nos encontremos ante una resolución que produzca cosa juzgada: 1. Que la resolución tenga la naturaleza jurídica de sentencia definitiva o interlocutoria; 2. Que se encuentren firmes o ejecutoriadas, y \" Res Iudicata\", pero los límites de la Cosa Juzgada en materia penal, la doctrina señala que : Art. 175 C.P.C: Las sentencias definitivas o interlocutorias firmes, producen la acción o la excepción de cosa juzgada."
    ],
    [
      "Propuesta de articulado",
      "                                          CAPÍTULO (X) \nPODER JUDICIAL, MINISTERIO PÚBLICO, DEFENSORÍA PENAL PÚBLICA , Y DEFENSORÍA PENAL DE LA VÍCTIMA.\n\nArtículo: X \"La Constitución reconoce la autonomía absoluta del Poder Judicial y  todos los tribunales de Justicia, que lo conforman, establecidos dentro del territorio jurisdiccional de la Nación, como la Excma. Corte Suprema; Iltma Corte de Apelaciones, como tribunales ordinarios  como: civiles, penales, laborales, de familia y de policía local, entre otros tribunales especiales, las potestades, facultades y  el ejercicio dentro de la esfera de sus competencias y atribuciones el  poder conocer de las causas, el de resolver y de hacer ejecutar lo juzgado, \"CORRESPONDERÁ ÚNICA Y EXCLUSIVAMENTE A LOS TRIBUNALES ESTABLECIDOS EN LA LEY, Y NI EL PRESIDENTE DE LA REPÚBLICA  O PODER EJECUTIVO, NI EL CONGRESO NACIONAL O PODER LEGISLATIVO, PUEDEN EN CASO ALGUNO, EJERCER FUNCIONES JUDICIALES, NOMBRAR SUS AUTORIDADES, NI AVOCARSE CAUSAS PENDIENTES, REVISAR FUNDAMENTOS  O CONTENIDOS DE FONDO Y FORMA DE SUS RESOLUCIONES QUE SE ENCUENTREN FIRMES Y EJECUTORIADAS,  O HACER REVIVIR PROCESOS FENECIDOS.\n\nUna vez solicitada su intervención en la forma legal y en negocios dentro de la esfera de su competencia, no pueden excusarse  de ejercer sus funciones, ni autoridad, por vacíos legales, o silencio de la ley, o antinomias entre normas, para resolver el litigio sometido a su resolución. La ejecución de sus resoluciones y actos  de instrucción  que la ley determina, los Tribunales ordinarios y especiales que forman parte del Poder Judicial, deben solicitar, u  ordenar  el auxilio de la fuerza pública u otros medios de acción que estén disponibles, y los demás tribunales lo realizarán conforme  lo disponga la ley, y la autoridad requerida debe cumplir la orden judicial, sin poder calificar sus fundamentos de hecho y ni de derecho u oportunidad, ni tampoco ni la justicia o legalidad de la resolución que debe ejecutarse. \n\nUna L.O.C (Ley Orgánica Constitucional), complementará la organización de los tribunales, sus atribuciones, para la cumplida administración de Justicia en todo el territorio nacional de la República, la misma ley  prescribirá la forma y requisitos, como también la manera de realizar las elecciones populares, o plebiscito de los  postulantes o candidatos  al cargo de Ministros de las respectivas Cortes, como también de los deberán ser postulados a la candidatura de Fiscal Nacional y el Defensor Nacional Público, y Defensor Penal de la Víctima,  los años que deban ejercer la profesión de abogado, veinte  años, como el mérito de sus  años de docencia, como su grado académico o de especialización de estudios cursados, y antecedentes de desempeño, y contribución en la Ciencias Jurídicas, e influencia doctrinal, LOS QUE DEBERÁN ENCONTRARSE COLEGIADOS EN EL COLEGIO DE ABOGADOS OBLIGATORIAMENTE, como medida de control y fiscalización efectiva del ejercicio de la profesión de abogado, y en caso de postular a las magistraturas, y en el caso de los jueces letrados serán propuestos y electos conforme a los mismos méritos mencionados para  las autoridades que dirigirán los destinos del Poder Judicial, y por tanto, en cuanto a la organización  y atribuciones de los tribunales, sólo pueden ser modificados oyendo previamente a las autoridades electas popularmente, conforme a ésta ley, y sin intervención alguna del Presidente de la República, el cual al igual que el Congreso Nacional, solo deberán interactuar en materia presupuestaria y económica, a través del Ministerio de Justicia.\n\nEn cuanto a la composición de la Excma. Corte Suprema se compondrá de quince ministros, los que durarán en el ejercicio de sus funciones por  diez años, los que no pueden ser reelectos por periodos sucesivos, y como limite de edad será de 65 años, pasada esa edad, cesarán en su cargo, y la nóminas de candidatos surgirá de las propuestas para el cargo de los rectores de las Universidades tradicionales, y otra nómina propuesta por las Universidades Privadas de las Facultades de Derecho de todo el país, dentro de la dotación sus docentes, quienes deben ejercer como profesores o docentes  Titulares de Cátedra en alguna de las materias de la Ciencia Jurídica por veinticinco  años o más, LA MISMA  ACADEMIA JUDICIAL, puede proponer sus candidatos dentro de los jueces de la Justicia Ordinaria,con ejercicio en sus funciones por más de veinticinco años, POR EL COLEGIO DE ABOGADOS, dentro de sus miembros colegiados y en el ejercicio de la profesión por más de veinte años, y pueden integrar la nómina aquellos Fiscales Nacionales y Defensores Públicos, Notarios, Conservadores y Archiveros Judiciales, que no se encuentran actualmente en el ejercicio de sus funciones a momento de la postulación o elevar su candidatura para ocupar el cargo público. Dentro de sus facultades se encontrará el nombramiento de auxiliares de la administración de Justicia, Notarios, Conservadores y Archiveros Judiciales, los que deberán ser miembros o integrantes de la Academia Judicial y del Poder Judicial, directamente, y los que deberán ejercer la profesión de abogado por más veinte años, y los que deben encontrarse colegiados en el Colegio de Abogados.Se prohíbe expresamente por esta ley ejercer las mencionadas funciones por abogados particulares no colegiados y que no formen parte del Poder Judicial.\n\nEn lo relativo a la ltmas. Corte de Apelaciones, de Talca, Temuco y Valdivia se dividirán en dos salas; la Corte de Apelaciones de Concepción en tres salas; las Cortes de Apelaciones de San Miguel y Valparaíso en cuatro salas, y la Corte de Apelaciones de Santiago en siete salas, En el territorio de la República de Chile existen diesiciete Cortes de Apelaciones, las cuales poseen un diverso número diverso de miembros (de cuatro  a treinta y un ministros),los que durarán en el ejercicio de sus funciones por  diez años, los que no pueden ser reelectos por periodos sucesivos, y como limite de edad será de 65 años, pasada esa edad, cesarán en su cargo, y la nóminas de candidatos surgirá de las propuestas para el cargo de los rectores de las Universidades tradicionales, y otra nómina propuesta por las Universidades Privadas de las Facultades de Derecho de todo el país, dentro de la dotación sus docentes, quienes deben ejercer como profesores o docentes  Titulares de Cátedra en alguna de las materias de la Ciencia Jurídica por veinticinco  años o más, LA MISMA ACADEMIA JUDICIAL, puede proponer sus candidatos dentro de los jueces de la Justicia Ordinaria,con ejercicio en sus funciones por más de 25 años, POR EL COLEGIO DE ABOGADOS, dentro de sus miembros colegiados y en el ejercicio de la profesión por más de veinte  años, y pueden integrar la nómina aquellos Fiscales Nacionales y Defensores Públicos, Notarios, Conservadores y Archiveros Judiciales, que no se encuentran actualmente en el ejercicio de sus funciones a momento de la postulación o elevar su candidatura para ocupar el cargo público. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cristian Alfredo Padilla Díaz, estudiante egresado de Derecho, lo propongo de manera particular por mis años de estudio de la legislación nacional y comparada sobre diversas materias, e inspirado en el profesor Fernando Atria, actual constituyente."
    ]
  ]
}