{
  "title": "Acceso a la información y fiscalización ciudadana",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=13842",
  "supporters": 25,
  "id": 13842,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como ciudadano \"de a pie\" vel que no existe una forma real de fiscalización del trabajo de los parlamentarios elegidos democráticamente. El acceso a la informacion es confuso con respecto a las asistencias, horas de trabajo, proyectos presentados, votaciones realizadas, justificacion de inasistencias etc. Debiese ser el deber del estado favorecer la transparencia a los ciudadanos de las gestiones de quienes los ciudadanos pagamos los sueldos."
    ],
    [
      "Situación Ideal:",
      "Debiese existir la obligacion como parte de las funciones obligatorias de un parlamentario la rendicion de cuentas mensuales de la gestion realizada. Esto debiese plantearse como una obligacion de todos estamentos de eleccion popular (principalmente parlamentarios). Para una fiscalizacion ciudadana y garantizar el derecho a la informacion y transparencia. Esto podria ser a traves de una plataforma online, con indicadores de gestion. O bien a traves de subscripcion de correo electronico enviado por el parlamento. (Tipo ranking)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese contemplar el deber de informar las gestiones de los estamentos estatales y gestion de parlamentarios. Asi como garantizar el derecho a la informacion y fiscalizacion de parte de los ciudadanos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente las empresas en general miden resultados de gestion mediante metas, indicadores, asistencia, proyectos etc. Si bien el parlamento no es una \"empresa\" debiese tener un sistema de gestion similar. Donde los ciudadanos tengamos el derecho de fiscalizar el trabajo de quienes han sido electos. Muchas veces vemos que se ausentan, falta cuorum para votaciones, no presentan ningjn proyecto, entre otros, generando molestias sobre la \"elite politica\".\n\nMediante indicadores de gestion, se puede transparentar, en que estan trabajando cada uno."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar el derecho a la informacion, transparencia  y fiscalizacion de la gestion psrlamentaria (o estamentos del estado) a los ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Eduardo Vasquez.\nTrabajo en educacion superior y como tal, constantemente miden mi desempeño, y como cualquier persona uno hace el trabajo ya que de no cumplir objetivos corres el riesgo de perder el trabajo.\nEsto lo he pensado ya que los psrlamentarios al.ser electos no corren \"ningun riesgo\" de ser despedidos por una mala gestion. Solo el riesgo de no ser reelectos en un buen tiempo mas. Esto se presta para que muchas personas postulen no por una vocacion de servicio, si no por ser familiares, y como una fuente de ingresos garantizada sin mecanismos fehacientes de control. Simplemente esto nace como una inquietud personsl de acuerdo a mi experiencia laboral."
    ]
  ]
}