{
  "title": "Libertad de culto, una libertad intransable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13854",
  "supporters": 42,
  "id": 13854,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La libertad de culto es la madre o abuela de todas las otras libertades y por ende debe estar contemplada en una nueva constitución para Chile."
    ],
    [
      "Situación Ideal:",
      "Que cada cual tenga el derecho de adorar a Dios según su propia consciencia. Que pueda expresar libremente sus creencias en público y en privado, que pueda asociarse y/o reunirse cuando y como le parezca prudente hacerlo, que pueda contar con propiedades y que el estado no tenga injerencia en sus decisiones de culto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se contemple la libertad de culto en su más amplia acepción."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el respaldo de la historia. La libertad de culto es la madre, podríamos decir que es la abuela de todas las libertades esenciales del ser humano. La libertad de culto llevó a la libertad de reunirse libremente, a expresarse libremente y así sucesivamente. Cuidado con perder la libertad de culto, porque podríamos preguntar ¿cuál es la otra libertad que seguiremos perdiendo?"
    ],
    [
      "Propuesta de articulado",
      "No se puede ni se debe jugar con la libertad de expresión, la libertad de reunión, la libertad de publicación, la libertad de propiedad, la libertad de enseñanza. Todas estas libertades tan esenciales hoy tienen una madre común que es la libertad de culto o libertad de religión. Que cada ser tenga el derecho de adorar a Dios conforme a los dictados de su propia conciencia, que se sienta y sepa que tiene el derecho de adorar, cómo, cuándo o lo que desee."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Claudio González Salamanca un hombre de 65 años, vivo mi religión y me hace feliz el apreciar como la viven mi esposa y compañera eterna y mis 3 hijos con sus respectivas familias. La vida espiritual me ha brindado una visión y proyección eterna a todos mis asuntos. La mayoría de las personas, en esta época, viven una vida preocupada por lo cotidiano, por lo que pronto se desvanecerá, yo considero que la vida es mucho, mucho más trascendental."
    ]
  ]
}