{
  "title": "Cese de Carabineros de chile y creación de una nueva Policía Nacional profesional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/13882",
  "supporters": 854,
  "id": 13882,
  "category": "estado",
  "topic": "SOBRE POLICIA",
  "outline": [
    [
      "Problema a Solucionar:",
      "Después de realizar un estudio del desarrollo de la policía, especialmente en lo que se refiere a Carabineros de chile y su comportamiento en una línea de tiempo de represión y estar involucrado en una serie de actos criminales, que no solo se suscriben a periodos de excepción,  sino a tiempo cualquiera, se hace urgente realizar un término de este estilo de policía. \nCarabineros de Chile desde su creación en 1927, inició un camino en donde se confunde la rectitud con la represión, hay varios pasajes de la historia que el abuso de quienes componen esta institución sobrepaso límites, y en las últimas 5 décadas , han sido extremado su actuar, en muchos casos en la más absoluta impunidad, recordando temas tan dolorosos como el caso de degollados, en donde subalternos fueron procesados y con eso exculpada la oficialidad que si estaba enterada, mas si nos acercamos a nuestro pasado reciente veremos como la institución se llenó de actos de corrupción, asesinatos, maltrato a los detenidos, mal trados de oficiales a subalternos.\nUn recuento somero veremos sobre centenar el número de oficiales y funcionarios de Carabineros investigados, imputados, formalizados y procesados por cientos de actos delictivos y represivos cometidos contra ciudadanas y ciudadanos en el último año. \nEl Instituto Nacional de Derechos Humanos (INDH) presentó más de 2 mil querellas contra la institución policial. La propia policía uniformada, de acuerdo a comunicaciones formales, efectuó más de mil sumarios internos por no cumplimiento de protocolos y procedimientos. Cargos por encubrimiento, obstrucción a la Justica, asociación ilícita, dolo, fabricación de instrumento público, falsedades, homicidio frustrado y femicidio se cuentan en procesos abiertos en contra de oficiales, suboficiales y funcionarios de Carabineros. \nLa Contraloría General de la República tiene en marcha un sumario en contra de siete generales por faltas en los procedimientos. A lo anterior se agregan delitos financieros e irre"
    ],
    [
      "Situación Ideal:",
      "Tengo claro que existe una enorme preocupación en la sociedad chilena porque las acciones delictivas e irregulares de los integrantes de la policía uniformada no se detienen y el prontuario aumenta.\nCrear un nuevo organismo profesional, con protocolos de estándares internacionales, donde se garantice el orden público, el resguardo de la Constitución y las leyes se apliquen, pero que no por ellos signifique que se deba incurrir en conductas delictivas y criminales que luego se utilizan para ampararse ante la ley.\nUNA POLICÍA NACIONAL que en ningún aspecto sean los que estén involucrados en montajes, infiltración de protestas para criminalizar estas y por sobretodo no sean los actores de agredir al pueblo provocando daños irreparables o la muerte de estos.\nUna policía nacional, que además deseche llevar el uniforme de la SS alemana o simbologías que nos recuerdan pasajes de la historia desgraciados. \nUna policía no deliberante, que sea garante del respeto a la constitución y leyes, y por sobretodo que tenga controles internos de alta calidad y competencia para evitar la corrupción interna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cese de Carabinero de chile como institución y dar creación a una nueva policía Nacional, con nuevos protocolos con  carácter profesional, con un único escalafón, lo cual da la posibilidad que dentro de este organismo no exista la discriminación producto de esa verticalización de mando donde los que salen de la escuela oficial someten a los que han recibido instrucción en las entidades de suboficiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La pérdida de confianza por parte de la ciudadanía a esta institución y su caída de prestigio ante los actos y hechos que ellos han ocasionado es materia suficiente para dar un cese definitivo y comenzar con un nuevo orden institucional que involucra justamente aprovechar el momento para la creación de una Policía Nacional."
    ],
    [
      "Propuesta de articulado",
      "Cese del cuerpo de carabineros de chile como órgano institucional de la defensa nacional, el cual será reemplazado por una Policía Nacional, no deliberante, garante de la constitución y las leyes, con protocolos, profesionalismo  y estándares de alta excelencia, con un único escalafón y  una formación íntegra para que cualquiera que sea parte de sus filas pueda lograr la ascensión a la máxima autoridad de la institución, desechando así la discriminación interna creada entre la oficialidad y los subalternos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Manuel Martínez Opazo, soy investigador y analista político, escrito, ex asesor para diferentes parlamentarios de la Cámara de Diputados, período 1990 -2000, columnista en medios como el Diario la Nación de Chile y el periódico digital Chile Libre. Comunicador social de profesión y activista medioambiental, con la intención de que en medio del centro de esta convención constituyente surja una constitución ecosocial donde la naturaleza sea sujeto de derecho y seamos entre todos ganantes de un buen vivir."
    ]
  ]
}