{
  "title": "Tratados Internacionales en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14126",
  "supporters": 6,
  "id": 14126,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra actual constitución no tiene una norma clara sobre la fuerza normativa de los tratados internacionales. A lo más, la mención de su fuerza normativa en el art. 5 inciso segundo, y las atribuciones del Presidente y el Congreso en materia de tratados internacionales.\n\nChile, en cuanto país inserto política y económicamente en la comunidad mundial, no puede sustraerse a la construcción de este ordenamiento jurídico. No solamente en cuanto a suscribir los tratados o unirse a los organismos internacionales, sino también en cuanto a las consecuencias que de ello se siguen, y en el cual aquellos instrumentos no directamente aplicables permiten determinar el alcance y sentido de las disposiciones que los rigen. \n\nEllo obliga al Estado a estudiar estas fuentes indirectas de derecho, ya que hacen de guía de cuál comportamiento deberían tener los Estados para evitar conflictos futuros, ya sea con otros países o con organismos multilaterales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería, entonces, tener una norma que explicite de manera clara y completa la fuerza normativa de los tratados internacionales, equilibrando las obligaciones de Chile como Estado participante de la comunidad internacional con su soberanía interna y derecho de autodeterminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Primero, establecer una jerarquía u orden de preferencia en cuanto a esas fuentes de derecho. Un tratado directamente firmado por Chile debería tener preferencia de aplicación respecto de uno que no lo es, o que una resolución de un organismo en el que Chile es miembro tiene aplicación preeminente frente a una en la que no es parte, por ejemplo. Asimismo, dejar en claro que, una vez aprobado un tratado, éste tiene fuerza igual al de una ley.\n\nSegundo, una mención de aquellos tratados más importantes permitiría un acotamiento de las fuentes internacionales en cuanto a la atención de los justiciables. Se deberían mencionar sólo los relativos a derechos humanos o a regulaciones generales . Así, estos tratados tendrían un reconocimiento pleno en el texto constitucional y tendrían una prioridad de facto en su aplicación (mediante la palabra “especialmente”).\n\nTercero, al igual como sucedió con el Código de Derecho Internacional Privado, debería establecerse que, en caso de que existieran conflictos entre la norma constitucional y el instrumento en cuestión, prevalece la norma nacional, previa reserva al firmar el respectivo instrumento.\n\nCuarto, la posibilidad de que la Corte Suprema o el Tribunal Constitucional sean quienes establezcan la aplicabilidad o interpretación de esos tratados, sea por requerimiento ciudadano o como trámite durante la adopción del tratado, y cuya jurisprudencia será de aplicación obligatoria para todos los casos.\n\nQuinto, en cuanto a instrumentos que no correspondan a tratados, sería bueno la confección de un Código en el cual se recojan aquellos que sean aceptados, para lo cual el Parlamento o los tribunales superiores deberían ser asignados para hacer la tarea.\n\nPor último, dejar explícito que la aplicación de cualquier otra norma internacional fuera de las reglas establecidas en la Constitución será nula y se entenderá como un socavamiento de la soberanía nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta nace a partir e nace como una respuesta a lo escrito por la profesora Soledad Bertelsen en su columna “Poder constituyente extranjero” (se acompaña copia en los adjuntos), en la cual comenta la propuesta de la Comisión de DD.HH: de la Convención Constitucional, que busca incorporar todos los instrumentos de DD.HH., no solamente tratados, como parte del ordenamiento jurídico chileno en el marco de la nueva carta fundamental.\n\nLa académica hace sus reparos a esta declaración -que es todavía provisional- en el sentido de que, contrario a las intenciones originarias de buena parte de los constituyentes, terminarían siendo organismos extranjeros los que dictaran normativa nacional, sin atender la realidad jurídica local y no siendo la labor de algunos de los organismos (como la Corte Interamericana de DDHH) la de dictar normas de aplicación general. Ello llevaría, según la columnista, a una confusión debido al volumen alto de instrumentos que compondría esta fuente, y a la desnaturalización del Derecho chileno por su aplicación automática.\n\nEn buena parte comparto la crítica que hace, puesto que se generaría un desorden normativo ya que junto a Declaraciones y Convenciones, que establecen un catálogo común de derechos y garantías, habrán sentencias judiciales cuya generación y aplicación responde a circunstancias particulares que no siempre podrán acomodarse a casos futuros, y recomendaciones o pareceres que no buscan crear derecho sino sólo determinar el sentido y alcance de algunas disposiciones.\n\nNo obstante, ello no debe llevar a que esa fuente de derecho quede \"en el aire\" sin un mecanismo para su aplicación, considerando que es uno de los límites que se impuso en el Acuerdo del 25 de noviembre de 2019."
    ],
    [
      "Propuesta de articulado",
      "Art. X.- Los tratados internacionales formarán parte del Derecho chileno, según las siguientes condiciones:\n1) Sólo serán aplicables aquellos tratados internacionales que hayan sido ratificados por Chile en las instancias respectivas, y cuya vigencia no haya caducado por pérdida de vigencia o denuncia del mismo.\n2) Son especialmente aplicables la Declaración Universal de Derechos Humanos, el Pacto Internacional de Derechos Civiles y Políticos, la Convención Americana de Derechos Humanos, la Convención de Derechos del Niño, la Convención para la Eliminación de Discriminación a la Mujer, la Convención de Viena del Derecho de los Tratados, y aquellas sentencias dictadas por tribunales internacionales donde Chile haya sido litigante y no haya desconocido su competencia.\n3) Una vez aprobado un tratado, éste se incorporará al derecho interno y para su aplicación tendrá rango de ley.\n4) En caso de que la aplicación de una norma de un tratado internacional entre en conflicto con esta Constitución, prevalecerán las disposiciones de esta última, siempre que Chile haya hecho reserva de derechos en su suscripción.\n5) Corresponderá (al Tribunal Constitucional / a la Corte Suprema) determinar la aplicabilidad, sentido y alcance de un tratado internacional, a requerimiento parlamentario o de los tribunales de justicia, en conformidad a la ley respectiva. Su dictamen se considerará obligatorio para todos los casos en que resulte aplicable.\n6) Un Código de Instrumentos Internacionales será elaborado por el Congreso, la Corte Suprema y el Tribunal Constitucional, para determinar qué instrumentos, diferentes a los tratados, serán aplicables al Derecho interno. Sólo podrán incorporarse sentencias, acuerdos, resoluciones, opiniones consultivas u otros instrumentos dictados por organismos internacionales en los que Chile forme parte, o apliquen tratados que hayan sido suscritos por Chile y que se encuentren vigentes. Su modificación deberá ser autorizada sólo previa ley.\n7) Fuera de los casos anteriores, ninguna norma, sentencia u orden extranjera será aplicable en Chile, y los que lo hicieren serán responsables civil y penalmente conforme a la ley por socavar la soberanía nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, Magister en Derecho.\n\nPersona interesada en este proceso constituyente y deseosa de contribuir con su grano de arena al proceso constituyente.\n\nComo jurista y trabajador en materias legales, busco que la futura carta fundamental pueda erigirse como un instrumento que pueda ser usado efectivamente, tanto por legos como por letrados, y que sea claro para el lenguaje."
    ]
  ]
}