{
  "title": "El derecho a la identidad, el acápite olvidado respecto de los niños, niñas y adolescentes de la patria.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14178",
  "supporters": 14,
  "id": 14178,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La idea surge \nproducto de la angustiante situación de un padre, que luego de dos años de haber \nreconocido a su supuesta hija biológica, se entera que la misma no era en realidad su hija \nde filiación biológica. Motivo por el cual primeramente impugnó el acto de \nreconocimiento, el cual tiene un plazo de prescripción muy acotado, lo que parece a simple \nvista coherente fundándose en el aforismo Venire Contra Factum Proprium Non Valet, \nentendido por el profesor BORDA como “una regla de Derecho derivada del principio \ngeneral de la buena fe, que sanciona como inadmisible toda pretensión lícita pero \nobjetivamente contradictoria con respecto a todo comportamiento anterior efectuado por \nel mismo sujeto”.\nLuego, y sabiendo que el plazo de prescripción de la acción de impugnación de \npaternidad deducida por el supuesto padre, según lo dispone el artículo 212 de nuestro \nCódigo Civil, es de 180 días contados desde el día que tuvo conocimiento del parto, o \ndentro del plazo de un año, contado desde esa misma fecha, si prueba que a la época del \nparto se encontraba separado de hecho de la mujer; no quedaba otra opción a este supuesto \npadre que esperar ser demandado para allanarse a la impugnación y reclamación deducida \npor el verdadero padre biológico.\nLo anteriormente expuesto constituye, a criterio de quien suscribe, no solamente \nuna situación de incertidumbre respecto del supuesto padre, sino por sobre todas las cosas, una eventual vulneración de los derechos de los niños y niñas garantizados por tratados \ninternacionales ratificados por Chile."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que da pie a un reconocimiento efectivo del derecho a la identidad contempla una consagración explícita a nivel constitucional del derecho a la identidad de los niños, niñas y adolescentes que otorgue no solo un amparo constitucional a través de la tutela por parte de acciones constitucionales eventuales sino que también un mandato al legislador para contemplar normas legales que modifiquen el estatuto actual que, a criterio de quien suscribe, es una vulneraci(n al derecho a la identidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta contempla un reconocimiento explícito al derecho a la identidad de los niños, niñas y adolescentes, entendiendo la identidad íntimamente relacionada con el ser, es posible asociarla \ncon una doble faceta, en los términos del profesor FARIÑA: por un lado, la filiación \nbiológica, por otro, un aspecto socio-psicológico que permite construirla (o de-construirla)\n. La consagración de dicho derecho debiese comprender\ndichas dos dimensiones anteriormente aludidas, las cuales se trasladan al plano jurídico \ncomo el derecho a la identidad, el cual no puede limitarse a comprender únicamente la \ndimensión biológica de la misma, sino también los aspectos socio-culturales que influyen \ny determinan la construcción del “sí mismo” que todos los seres humanos estamos \nllamados a realizar.\nUna vez comprendido el doble alcance que importa el concepto de derecho a la \nidentidad, es posible aludir a la categorización de la “doble dimensión” del derecho a la \nidentidad:\n- La identidad estática o primaria, vinculada a la identificación física, biológica \no registral de un sujeto, tales como el nombre, el seudónimo, la imagen, el \nsexo, el lugar y fecha de nacimiento, las huellas digitales, la filiación, la \nnacionalidad, entre otros.\n- La identidad dinámica, que se refiere a la “verdad personal o proyecto de vida” \nde cada sujeto, que se pone de manifiesto a través de la “proyección social” de \nla persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución a la que se aspira es otorgar un mandato que se contemple directamente en nuestro ordenamiento jurídico interno a fin de la consecución a corto plazo de una modificación al catálogo de acciones de nuestro Código Civil, amparado en los siguientes argumentos generales: \n\n- La aprobación de la Convención sobre los Derechos del Niño constituye un avance \ncualitativo de carácter sustancial en cuanto al reconocimiento de los niños, niñas y \nadolescentes como sujetos de derecho, así como su incorporación al derecho chileno \nen el año 1990.\n- Todo el catálogo de derechos contemplados en dicho instrumento jurídico \ninternacional, están inevitablemente enraizados en la declaración misma de los \nderechos humanos, constituyendo lo que se denomina como “especificación” de los mismos a un grupo específico dentro de un contexto de universalidad de los derechos \nhumanos.\n- Parte fundamental de la Convención sobre los Derechos del Niño está dada por el \nderecho a la identidad, reconocido en el artículo 8° de la Convención sobre los \nDerechos del Niño. El cual abarca tanto la dimensión estática o primaria de la \nidentidad, dada fundamentalmente por elementos de identificación física; así como \ntambién la identidad dinámica, constituida por la proyección social de cada persona. \nDicho contenido que define el derecho a la identidad se encuentra ampliamente \nreconocido y reafirmado por la Corte Interamericana de Derechos Humanos, así como \nel Comité Jurídico Interamericano.\n- El derecho a la identidad se traduce en diversas instituciones y aspectos de índole \njurídico. Como por ejemplo, la inmutabilidad de las inscripciones de nacimiento en el \nRegistro Civil, el delito de usurpación del nombre de otra persona, así como la libre \ninvestigación de la paternidad.\n- La forma de materializar el principio jurídico de la libre investigación de la paternidad\nestá dada por la incorporación que realiza la Ley N°19.585 sobre Filiación al Código \nCivil de las de"
    ],
    [
      "Propuesta de articulado",
      "1. El Estado de Chile, en sintonía con los tratados internacionales ratificados a la fecha, se compromete a respetar el derecho de los niños, niñas y adolescentes a preservar su identidad, incluidos la nacionalidad, el nombre y las relaciones familiares de conformidad con la ley sin injerencias ilícitas.\n\n2. Cuando un niño, niña o adolescente sea privado ilegalmente de algunos de los elementos de su identidad o de todos ellos, el Estado de Chile deberá prestar la asistencia y protección apropiadas con miras a restablecer rápidamente su identidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Eduardo Beltrán Ferrada, abogado, hijo único del matrionio de una madre profesional (nutricionista) y un padre obrero. El sustento académico y doctrinario de la propuesta se encuentra en el resultado investigativo de mi memoria para optar al grado académico de \nLicenciado en Ciencias Jurídicas y Sociales, por el cual se intenta responder a una inquietud personal \nproducto de la experiencia adquirida a lo largo de mi práctica profesional en la Oficina de \nFamilia de la Corporación de Asistencia Judicial de Independencia. La idea surge \nproducto de la angustiante situación de un padre, que luego de dos años de haber \nreconocido a su supuesta hija biológica, se entera que la misma no era en realidad su hija \nde filiación biológica. Motivo por el cual primeramente impugnó el acto de \nreconocimiento, el cual tiene un plazo de prescripción muy acotado, lo que parece a simple \nvista coherente fundándose en el aforismo Venire Contra Factum Proprium Non Valet, \nentendido por el profesor BORDA como “una regla de Derecho derivada del principio \ngeneral de la buena fe, que sanciona como inadmisible toda pretensión lícita pero \nobjetivamente contradictoria con respecto a todo comportamiento anterior efectuado por \nel mismo sujeto”.\n1\nLuego, y sabiendo que el plazo de prescripción de la acción de impugnación de \npaternidad deducida por el supuesto padre, según lo dispone el artículo 212 de nuestro \nCódigo Civil, es de 180 días contados desde el día que tuvo conocimiento del parto, o \ndentro del plazo de un año, contado desde esa misma fecha, si prueba que a la época del \nparto se encontraba separado de hecho de la mujer; no quedaba otra opción a este supuesto \npadre que esperar ser demandado para allanarse a la impugnación y reclamación deducida \npor el verdadero padre biológico."
    ]
  ]
}