{
  "title": "Derecho fundamental de reunión regulado por ley y no por decreto",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=142",
  "supporters": 51,
  "id": 142,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Contraviniendo las normas del derecho internacional de los derechos humanos, y pese a las múltiples advertencias de organismos internacionales y críticas de expertos nacionales, la regulación del derecho de reunión en lugares públicos quedó entregada, según la Constitución actual, a las \"disposiciones generales de policía\", en la práctica, un reglamento dictado por el Presidente de la República. Aquello ha significado una mala regulación de aquel derecho, que ha quedado obsoleta y claramente ha sido desbordada por la realidad."
    ],
    [
      "Situación Ideal:",
      "Reponer la norma sobre derecho de reunión en su versión del Estatuto de Garantías Democráticas, que fue la reforma constitucional de 1971 hecha sobre la Constitución de 1925, dejando como materia de ley la regulación de aquel derecho fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución asegura a todas las personas:\n\nN.º  El derecho de reunirse sin permiso previo y sin armas. En las plazas, calles y demás lugares de uso público, las reuniones se regirán por las disposiciones generales que la ley establezca;"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "(1) Adopta las recomendaciones de organismos internacionales de DDHH.\n(2) Regulariza la situación anómala de la regulación del derecho de reunión como derecho fundamental.\n(3) Permite el debate en el Congreso Nacional sobre aquel derecho, dando garantías de una regulación justa e imparcial para todos los sectores políticos."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n\nN.º  El derecho de reunirse sin permiso previo y sin armas. En las plazas, calles y demás lugares de uso público, las reuniones se regirán por las disposiciones generales que la ley establezca;"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge del interés de recuperar los avances democráticos que fueron introducidos por el Estatuto de Garantías Constitucionales, reforma constitucional habida en 1971 sobre la Constitución de 1925. Aquel fue un gran ejemplo de pacto republicano y voluntario, no un acuerdo forzoso.\n\nLa propuesta original de la Constitución de 1980 de la Comisión Ortúzar contempló correctamente dejar a la ley la regulación del derecho fundamental de reunión, sin embargo, ideas más autoritarias en la etapa del Consejo de Estado deshicieron aquel avance, versión que finalmente se impuso en el texto final de la Constitución de Pinochet, sin enmienda en aquella parte hasta hoy."
    ]
  ]
}