{
  "title": "DERECHO A SUFRAGIO PARA CIUDADANOS EXTRANJEROS DESDE LOS 10 AÑOS DE RESIDENCIA DEFINITIVA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14222",
  "supporters": 44,
  "id": 14222,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "La crisis migratoria que afecta al mundo entero y que produce grandes movimientos humanos desde distintos países producen efectos secundarios que podrían afectar la organización interna de los países. Chile, según mediciones del INE en diciembre de 2020, alberga a 1,5 millones de inmigrantes de distintas naciones que llegan al país principalmente en busca de un mejor futuro, y en muchos casos, huyendo de regímenes políticos adversos.\nEl artículo 14º de la actual Constitución Política de la República confiere a los extranjeros avecindados en Chile por más de cinco (5) años el derecho a sufragio según las formas que determina la ley. Esta norma constitucional que entrega derechos políticos degenera la estabilidad social toda vez que la realidad y la historia de nuestro país requiere de un plazo mayor a cinco (5) años para que un ciudadano migrante pueda evidenciar e identificar la identidad del país en el que reside, alejando los temores de sus países de origen y evitar extrapolar las realidades externas a la propia realidad interna de Chile."
    ],
    [
      "Situación Ideal:",
      "Se debe aumentar el plazo para conceder derecho a sufragio a extranjeros desde los 10 años de obtenida la residencia definitiva en Chile con el objetivo de cumplir con el voto completamente informado, considerando la realidad interna del país y evitando la interferencia política externa, entendiendo que la experiencia de vivir en Chile dentro de un plazo más razonable se traduzca en el ejercicio de un voto informado sin externalidades ni miedos infundados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe establecer el aumento del plazo para conferir derechos políticos a los extranjeros residentes en Chile, aumentando la responsabilidad cívica de quienes ejercen el derecho a voto y asegurando de acuerdo a la experiencia política interna un voto bien informado sin interferencias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las elecciones generales en Chile son cada 4 años según dispone la ley para la mayoría de los cargos de elección popular, por lo que formar una opinión política sin interferencias externas en un plazo reducido de 5 años es complejo cuando no hay experiencia política previa en el país en el que se reside. Aumentar el plazo a 10 años profundiza la opinión política en las personas y aumenta la experiencia de vida en el país, lo que privilegia únicamente a un voto completamente informado."
    ],
    [
      "Propuesta de articulado",
      "Los extranjeros con residencia definitiva avecindados en Chile por más de 10 años, y que cumplan con los requisitos señalados, podrán ejercer el derecho a sufragio en los casos y formas que determine la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante de quinto año de Derecho que espera mayor responsabilidad del Estado en el otorgamiento de derechos civiles y políticos a las personas nacionales y extranjeros residentes en Chile."
    ]
  ]
}