{
  "title": "Formación superior obligatoria en DDHH para funcionarios de la policía y poder judicial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14242",
  "supporters": 0,
  "id": 14242,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que desde hace por lo menos 50 años o más, tenemos un Estado que vergonzosamente no ha sabido cautelar la defensa de los derechos humanos de lo ciudadanos, y se hace más grave la situación cuando son agentes de la administración de justicia quienes los han vulnerado."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que todos los involucrados en la administración de nuestra justicia, en su diversos ámbitos, debido a estas heridas históricas de los últimos 50 años, mantuviera un especial cuidado en la protección de los derechos humanos de todos los ciudadanos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que sea una norma constitucional la exigencia de que todos los oficiales superiores (jueces, fiscales, defensores, oficiales de las policías y  gendarmería, de la protección de la niñez) tuvieran aprobados estudios de posgrado en Derechos Humanos. En razón al costo de estos estudios universitarios, deberían hacerse con cargo al Estado. El respeto a los DDHH. lo merece."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que históricamente Chile ha sufrido heridas graves en la administración de una justicia ineficaz y hasta irrespetuosa en la protección de los derechos humanos sobre los que actúa. Los peores periodos han sido los años de dictadura y estos años posteriores a la revuelta del 18 de Octubre del 2019. Y como la protección de los ciudadanos es nuclear en la razón de ser de un Estado, sus derechos fundamentales deben ser especialmente cuidados."
    ],
    [
      "Propuesta de articulado",
      "1 Todas la personas que accedan como funcionarios de los órganos de administración de justicia del Estado (incluyendo tribunales, Defensoría Fiscalía, policías, órganos de protección a la niñez), para ser promovidos a funciones superiores deberán haber sido aprobados en estudios de posgrado en Derechos Humanos, con un mínimo de dos años de estudios efectivos\n\n2 Estos estudios superiores se harán con cargo al Estado en un presupuesto especial para la carrera funcionaria en el poder judicial y policías\n\n3 Transitorio, se dará un plazo de 4 años para que los funcionarios que actualmente ejerzan en estos cargos superiores y tengan menos de 20 años de antigüedad en los servicios al término de este plazo, hagan los estudios requerido en DDHH\n\n4 El no cumplimiento de esta norma del art. 3 implicará el cese de las funciones del afectado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Roberto Guzmán, 60 años, sacerdote católico, hijo de una víctima de la tristemente famosa Caravana de la Muerte, en La Serena, en octubre de 1973"
    ]
  ]
}