{
  "title": "Derecho a la protección de datos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14250",
  "supporters": 151,
  "id": 14250,
  "category": "derechos",
  "topic": "Derecho a la protección de datos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las empresas hoy en día tienen la libertad de vender y comprar bases de datos, en las que se ve vulnerado el derecho a la protección de datos de las personas, siendo difundido entre las empresas. Además de existencia de bases de datos pública que sirven sólo para acosar a la gente, mediante el RUT saber donde vive la persona, donde estudió, entre otros. Que sólo pasa a llevar el derecho de protección de datos. \nTambién que ciberdelincuentes por la no encriptacion de los datos puedan acceder muy fácilmente acceder a información confidencial."
    ],
    [
      "Situación Ideal:",
      "Las empresas no pueden comprar ni vender bases de datos, en las que las personas que no son acosadas por las grandes empresas frente a alguna deuda, o simplemente ya no son spameadas. Además, ya no existiría el \"doxeo\" en donde se expone a las personas mediante su RUT.\nLos ciberataques dirigidos hacia la gente disminuirían a corto plazo, garantizando la protección de los datos de la gente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho a la protección de datos en todo ámbito, en lo social, informática, y empresarial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que al estado se le exigiría garantizar este derecho, poniendo en marcha leyes y reformas de ciberseguridad para así proteger los datos de las personas."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile debe garantizar la protección de los datos de la nación, en lo social, en la informática, y en lo empresarial. \nQuedando prohibido cualquier situación que vulnere los datos de las personas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de Ingeniería Civil en Informática, y Técnico de Mando Medio en Telecomunicaciones. A través de mi práctica profesional que realicé en una empresa de ciberseguridad me di cuenta que no hay leyes actualmente, ni nada que garantice que la protección de datos se cumpla, ni nada que le exiga al estado sacar leyes de este calibre.\nEstoy dispuesto a que modifiquen lo que planteé, con solo el fin de que el estado se haga cargo de proteger los datos de la gente, un nuevo derecho que está para quedarse por los avances de la tecnología."
    ]
  ]
}