{
  "title": "Principio de No Discriminación para Desarrollar Actividad Económica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14258",
  "supporters": 1,
  "id": 14258,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los extranjeros residentes en chile y empresarios extranjeros que viven o no en Chile no pueden desarrollar tareas en el área marítima como armadores, ya que la actual Ley de Navegación DL 2222 de 1978 y la Ley de Fomento a la Marina Mercante DL 3059 de 1979  consagra que para ser armador chileno, este debe tener la nacionalidad chilena, así como los participantes de una sociedad la cual en su mayoría debe estar compuesta por personas de nacionalidad chilena. Tampoco los extranjeros pueden matricular una nave con bandera chilena."
    ],
    [
      "Situación Ideal:",
      "Los extranjeros que tienen residencia en Chile o empresas extranjeras que realizan actividades comerciales en Chile, bajo las leyes chilenas, deben tener el derecho de constituirse como armadores chilenos y tener el derecho de matricular naves bajo la bandera chilena, independiente de su raza, religión, nacionalidad, ideología, opinión política o gremial, sexo, posición económica, condición social o caracteres físico. Como principio de igualdad y derecho humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona residente en Chile ya sea de nacionalidad chilena o extranjera tiene el derecho a realizar cualquier actividad comercial que sea autorizada por las leyes generales de la República de Chile y ninguna ley debería discriminar en alguna área económica especifica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En general en Chile toda persona ya sea de nacionalidad chilena o extranjera tiene derecho a realizar una actividad comercial que esté regida por las leyes chilenas, esta distorsión sólo se da para el caso del transporte marítimo en cabotaje. Extranjeros  y empresas extranjeras pueden realizar actividades en otros modos de transporte y otras actividades económicas."
    ],
    [
      "Propuesta de articulado",
      "En Chile no se discrimina a ningún ciudadano, que viva o desarrolle su actividad económica en el territorio nacional, por raza, color, sexo, idioma, religión, opinión política o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición y ninguna ley puede prohibir que una persona o un grupo de personas pueda desarrollar una actividad económica o trabajar en cualquier área, salvo que se oponga a la seguridad de sus ciudadanos, la salubridad pública o al interés nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alejandro Javier Veas Toledo, Ingeniero en Transportes, MBA en Gestión de Empresas y con más de 30 años en el área del transporte marítimo, Consultor de empresas Marítimas, Ex Gerente de Operaciones de Sonamar y Sonacol , Ex Gerente Técnico de la Asociación Nacional de Armadores, profesor de Educación Superior por más de 14 años, en varias instituciones como Universidades y Centros de Formación Técnica."
    ]
  ]
}