{
  "title": "Deshabilitación de por vida en cargos públicos para todo aquel que haya sido condenado en corrupción.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1426",
  "supporters": 1156,
  "id": 1426,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La reelección parlamentaria o reinserción laboral en otras áreas públicas de personas que han sido judicialmente procesadas por corrupción, cohecho y similares."
    ],
    [
      "Situación Ideal:",
      "La prohibición en cargos públicos para todo aquel que ha Sido encontrado culpable utilizando sus conocimientos políticos a favor de los mismos o de un grupo en específico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo trabajador público procesado y condenado deshabilitado de por vida a cargos públicos de cualquier tipo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante que cada actor político sepa que hay consecuencias si hace mal su trabajo o lo utiliza para fines personales. Actualmente vemos cómo muchos salen reelegidos aún con historiales de corrupción, frente a esto debieran de ser castigados en su totalidad si queremos que el dinero fiscal sea utilizado correctamente.\nEsto provoca en la gente un grado de desconfianza tal que piensan que da lo mismo dar su voto a quien sea."
    ],
    [
      "Propuesta de articulado",
      "Con respecto a representantes legales, territoriales y políticos, no podrá ejercer en alguno de los cargos representativos y administrativos ninguna persona que haya estado implicada y debidamente condenada en cargos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy una ama de casa, estudiante de artes que ve como siempre se celebran los malos hábitos entre políticos, se culpan unos a otros cuando ninguno es un real ejemplo de probidad"
    ]
  ]
}