{
  "title": "Acceso oportuno a salud mental gratuita y de calidad. Que nunca más un paciente me diga: \"hace meses que estoy esperando una hora en salud mental\".",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14346",
  "supporters": 156,
  "id": 14346,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta acceso oportuno a la atención en salud mental para personas en todo rango etario que no tienen la posibilidad de pagar un tratamiento psicológico o psiquiátrico particular. Como psicólogo que ha trabajado en establecimientos educacionales he visto muchos estudiantes y familias completas que requieren atención y lamentablemente las horas muchas veces no llegan y para los afortunados que entran en algún programa de salud mental, muchas veces es insuficiente porque los profesionales no dan abasto. La cobertura de medicamentos es igualmente insuficiente."
    ],
    [
      "Situación Ideal:",
      "Aumentar el presupuesto para salud mental, abrir más programas y centros de atención y multiplicar la dotación de profesionales de la salud mental como psicólogos y psiquiatras. El tratamiento de psicofármacos debe ser financiado por el estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la salud mental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El presupuesto destinado a salud mental es claramente insuficiente, los programas y centros de atención de salud mental no dan abasto para la gran demanda de atención de la población. Además se estima que después de la pandemia de Covid 19 vendrá una nueva pandemia de salud mental, en la cuál aumentará exponencialmente la demanda."
    ],
    [
      "Propuesta de articulado",
      "Acceso garantizado a una atención de salud mental gratuita y de calidad para todas las personas que la requieran."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como psicólogo he trabajado en establecimientos educacionales públicos y privados, en un centro de apoyo a personas con demencia y en consulta particular. En todas estas instituciones me he encontrado con muchas personas que requieren tratamiento farmacológico y no farmacológico de salud mental que van más allá  de lo que les puedo ofrecer y cuando les sugiero consultar en su CESFAM  para ser derivados al programa de salud mental, muchas veces me dicen que están esperando hora hace meses o bien que la atención es insuficiente. Esto me causa mucha impotencia y al revisar las iniciativas que se presentan en esta plataforma muchas hablan del derecho a la salud, pero no encontré ninguna que plantee concretamente el derecho a la salud mental, tal vez para algunos es lo mismo, pero me parece que es importante darle el énfasis para que quede claro que es igual de importante que la salud física."
    ]
  ]
}