{
  "title": "Royalty a las  Salmoneras por sus derechos de explotación. Justificación de los daños causados en la Patagonia, su gente y sus mares australes. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14426",
  "supporters": 165,
  "id": 14426,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las instalacion de salmoneras en el territorio austral chileno están fuera de control. Si bien estas transnacionales  han mejorado sus procesos de producción, es imposible negar sus efectos directos en el medio ambiente acuático. Se ha intentado fiscalizar sus funciones pero una y otra vez las salmoneras fallan en los estándares mínimos de protección de aquellas zonas concesionadas (que zonas?). Los protocolos técnicos son vulnerados sistemáticamente como se ha exhibido públicamente en la televisión chilena y en la prensa escrita. Digo esto porque los científicos que  saben del tema, no son considerados del todo. Además,  existe un lobby gigantesco para limpiar la imagen de estas grandes compañias. Esta iniciativa apunta a frenar la entrega de concesiones y aumentar la fiscalización de estas transnacionales. La comunidad local, las futuras generaciones se benefician con estas acciones. Finalmente, los ecosistemas podrian recuperarse."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería terminar con las concesiones a estas transnacionales. No es un llamado a eliminar todo de una vez porque hay muchos trabajos que dependen de ellas, pero sí un llamado a terminar con este crecimiento desmedido y dañino para con los sistemas marinos de la Patagonia chilena. En urgente terminar con las concesiones, es imprescindible un aumento de regulación y del capital humano y tecnológico para fiscalizar. Del mismo modo se deben aumentar los  impuestos. Yo les aplicaría una especie de Royalty Salmonero, no solo como castigo por las externalidades que generan sino que también como un llamado de atención.\nLa disminución de salmoneras beneficia positivamente a los sistemas marinos locales. También beneficia las economías locales que dependen de la pesca artesanal y otras actividades relacionadas con la ubicación territorial, que indirectamente, son afectadas por estas salmoneras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería ser más explícita, específica en la protección de nuestros mares y sistemas marinos. La flora y fauna de Chile está en peligro con estas industrias del salmón. Los paisajes, no solo marinos, sino que también los costeros, los bosques temperados y andinos de la región podrían tambien verse afectados. Digo esto desde la biología, estas zonas concesionadas afectan primero los organismos, luego sus poblaciones, la comunidad en general, el ecosistema se estresa, y finalmente la biosfera en su conjunto es afectada. La constitución debe proteger estos sistemas ecológicos, ellos están muy interconectados aunque no se aprecie claramente. Además son muy frágiles"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay demasiada evidencia científica confirmando que estas transnacionales destruyen el fondo marino, lo transforman.\nHay evidencia legal de que estas transnacionales destruyen la evidencia de sus daños medioambientales.\nLas salmoneras producen zonas de hipoxia, zonas en que los niveles de oxígeno se reducen al mínimo afectando la flora y fauna  nativa de las zonas concesionadas.\nEstas empresas utilizan campañas publicitarias de lavado de imagen. Por ello es necesario fiscalizar sus campañas publicitarias e informar a la población. \nExiste un lobby gigantesco para ocultar los daños que generan estas empresas. Por lo mismo es importantísimo transparentar y hacer pública la lista de sus agentes lobistas. \nHay muchos salmones que contienen altas dosis de químicos que podrían ser dañinos para la población. La evidencia existe no solo en Chile, sino que también en otros países donde explícitamente se hace un llamado a no consumir salmón chileno. \nNo hay dignidad en el trato de los salmones. Esto no es correcto y se debe corregir de alguna manera."
    ],
    [
      "Propuesta de articulado",
      "Art M.\nLa constitución debe proteger específicamente todas las zonas oceánicas (Neritica, pelagica, abisal, etc). Esto es aplicable también a las zonas de sacrificio que existen en otras regiones. \nArt. M\nLa constitución debe establecer zonas de reparacion y recuperacion maritimas. Estas zonas no entrarán en ninguna concesión futura dentro de un plazo establecido por la comunidad científica. \nArt M\nLa constitución debe regular el lobby maritimo medioambiental, informando a la ciudadanía cuando corresponda. \nArt. M\nLa constitución debe escuchar, respetar y resguardar las vinculaciones físicas, culturales e históricas de las comunidades locales con las zonas ya entregadas en concesión. Debe existir una reparación no solo económica sino que también social.  \nArt. M\nLa constitución debe garantizar el respeto y la conservación del paisaje natural  marino ante posibles intervenciones humanas.\nArt M\nLa constitución debe velar por la protección de todos los ecosistemas marinos y sus complejidades.  \nArt M\nSe aplicara un Royalty a las salmoneras por las externalidades que producen \n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Patagonia es y será un destino turístico por excelencia. Somos afortunados de tener este lugar, sin embargo es urgente protegerlo no sólo en cuestiones de contaminación y preservación de la flora y fauna, sino que también conservarlo sano para las generaciones futuras. Es nuestro deber, es un mandato irrenunciable.\nDesde que estaba en la universidad me interesé por saber más acerca de las comunidades indígenas de la patagonia chilena. Los Selknam, los Yaganes y los Alacalufes. Como ellos podían vivir en aquellas regiones frías e inhóspitas. Su cultura y su historia les habían permitido habitar estas zonas hasta nuestros días, sin embargo el antropoceno ha afectado los lazos de estas comunidades con su entorno natural. Se les extinguió a algunas comunidades y a otras hoy en día se les `desfiguran\" sus derechos marítimos. Las salmoneras han llegado a destruir esta ancestral conexión con los medioambientes marinos. Ellas están destruyendo uno de los últimos lugares prístinos del planeta. Hoy es urgente actuar para impedir este segundo genocidio medioambiental. ¡No más zonas de sacrificio!"
    ]
  ]
}