{
  "title": "Sistema de elecciones a cargos político del país",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14442",
  "supporters": 2,
  "id": 14442,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Veo el problema en que la política partidista se a transformado en cúpulas aliadas que dictan o promueven soluciones en base a una dirigencia a la cuál sé deben,y no a sus electores,lo cuál lleva a una polarización de las discusiones políticas, nos encontramos que la discusión pasa por el bloque a o él b, Blanco o negro,no existen matices de grises sinó al final descalificación"
    ],
    [
      "Situación Ideal:",
      "Se benefició el pueblo en su totalidad por la transparencia y participación justa de todos mismas reglas y condiciones para todos los candidatos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería existir un sistema electoral. De elección popular en todos los cargos políticos, alcaldes,core, parlamentarios,senadores,y presidente,sin recurrir a pactos o subpactos,cada candidato perteneciente a un partido político  debe ir solo ,de salir electo por mayoría absoluta,si hay 2 cupos lo gana la segunda mayoría,.\nLos partidos o independiente que logran una reunión de firmas cómo independiente , tendrán todos la misma cantidad de dinero para campaña otorgada por él Estado sin poder recibir aportes adicionales de nadie, éste aporte lo entrega el Estado para la Campaña una vez aprobada su candidatura y deberá respaldar su gastó totalmente.  \nLa duración del cargo para parlamentarios,senadores y presidente será dé 6 años sin derecho a reelección de por vida a ningún cargó político, evitando que se pase de diputados a senadores o viceversa, así como el de presidente,alcaldes 4 años, mismo sistema anterior.\nLa alternancia en el poder político mejora la democracia, y al existir diversidad de partidos político están representados mucho más ciudadanos a los cuales se debe el candidato,mayor diversidad evita bloques y aumenta el diálogo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un argumento muy sencillo, dejaría de existir el favoritismo,la división y polarización de la política partidista,el gobierno de turno deberá dialogar con todos en forma individual y no por bloques, podría aspirar a un congreso que le permita ejecutar leyes más rápidamente"
    ],
    [
      "Propuesta de articulado",
      "Ley constitucional para elección popular de,presidente de la República,parlamentarios, alcaldes y core , duración y sistema de elecciones de estos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común con estudios técnicos,leo bastante,y me dí cuenta que la forma en que todos estemos representados en un Parlamento es la atomización de los bloques, más partidos e independientes representativo de electores y no esa política partidista dirigida por cúpulas de presidentes dé partidos que han llevado a la política partidista y los político a tener el menor porcentaje de aprobación"
    ]
  ]
}