{
  "title": "Chile un país agrícola y rural",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14478",
  "supporters": 37,
  "id": 14478,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile mas del 70% de las comunas tienen el carácter rural, desde el último rincón del norte hasta Punta Arenas. El Chile de hoy se ha construido durante el transcurso de su historia desde la ruralidad, desde el trabajo campesino, desde las costumbres y tradiciones que emanan desde lo mas profundo del mundo rural, campesino y agrícola. El ser humano gracias a la agricultura dejó de movilizarse permanentemente en busca de alimentos, pasando de ser grupos nómades a asentarse paulatinamente en territorios determinados. Lamentablemente, nuestra historia reciente demuestra que por diversos factores el campo chileno ha ido despoblándose emigrando sus habitantes, por mejores posibilidades, a grandes centros urbanos y con ello acarreando otros problemas sociales como hacinamiento y algunos bolsones de probreza. En consecuencia la falta de oportunidades en el mundo rural, la ausencia o insuficiencia de polticas de fomento y de algún modo la indiferencia institucional a la problematica rural sin duda han sido factores que han determinado este desplazamiento desde el campo a los espacios urbanos. Cabe mencionar algunos factores, viviendas con mirada urbana, una conectividad precarisima, ausencia de servicios adecuados para que no haya necesidad de largos desplazamientos (ej. farmacias, bancos, servicios públicos etc) . Si se considera ademas que el sector desde una perspectiva productiva genera cientos de miles de empleos y que Chile podría transformarse en una potencia agroalimentaria es que debe reconocerse su relevancia a nivel constitucional.\nEs necesario que se fomente la ruraidad, el campo chileno, en términos de constituir una politica de Estado como proveer asistencia técnica, educación y gestión tendiente al adecuado y racional aprovechamiento de los recursos vitales para la actividad agricola y rural , por ejemplo recursos hídricos. Una adecuada politica de embalses. Una adecuada politica habitacional y social hacia el campo"
    ],
    [
      "Situación Ideal:",
      "Respecto a la solución, ella pasa principalmente por el reconocimiento de la ruralidad principalmente como una forma de vida llena de situaciones que, en muchos casos es muy diferente a la vida urbana. Relación adecuada entre los diversos actores que conviven en la ruralidad y el campo, desarrollo sustentable, amigable y adecuado de la agricultura en sus diversos tamaños y visiones. Generar sinergias entre los distintos actores que permitan por ejemplo relevar la ruralidad, la producción de alimentos para toda la población de nuestro país y dar cumplimiento a las exportaciones de alimentos, generar en el campo eficiencia y adecuado aprovechamiento hídrico, entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución politica debería considerar ya sea la ruralidad como una forma de vida con características y pecualiaridades que deben ser evaluadas y relevadas en su mérito y así dar un verdadero reconocimiento a la ruralidad en la elaboración, implementacion y ejecución de politicas públicas que debe llevar a cabo el Estado de Chile en beneficio de todos y cada uno de los habitantes de nuestro país. Asimismo el enfoque de ruralidad debiera ser fundamental por ejemplo a la hora de definir por ejemplo el Chile conectado del futuro, la solucion habitacional del mundo agrícola, la provisi+on de bienes y servicios a lugares apartados que revisten caracteristicas rurales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente con la realidad objetiva de los hechos que permiten ver con claridad las brechas existentes entre las politicas públicas asignadas o llevadas a cabo en grandes centros urbanos o ciudades, o en inversion en politicas de infraestructura. etc y las politicas sectoriales hacia la ruralidad y mundo agrícola en Chile. La producción a alimentos por los próximos años será fundamental no sólo para alimentar a nuestro país sino también para las demandas internacionales. Hay proyeccion que en los próximos 10 años el PIB relacionado con el sector agrícola debería duplicarse. Por ello la relevancia del setor agrícola y rural a la hora de definir las estrategias de como abordar nuestro futuro."
    ],
    [
      "Propuesta de articulado",
      "\"Chile es un país agrícola y rural. La actividad agrícola y la ruralidad constituyen los pilares fundamentales de la nación chilena. será obligación de Estado fomentar y velar por la tradición y cultura del mundo rural, fomentar el desarrollo equitativo de sus habitantes en todo el territorio nacional, según la localidad específica de que se trate, con respeto y armonía con el cuidado y preservación del medio ambiente y los recursos naturales. Será igualmente deber del Estado velar por la dictación de leyes de la República que garanticen el adecuado análisis del impacto de éstas, que propendan al desarrollo social, cultural, económica y productiva del sector rural.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He trabajado desde hace mas de 10 años en temas relacionados con el mundo rural, agrícola y campesino, desde el mundo público trabajando en el Ministerio de Agricultura como desde el mundo privado asesorando organizaciones campesinas, cooperativas y gremios, con el objeto de generar puentes y minimos comunes que permitan avanzar en el anhelado espacio de minimos comunes en el mundo rural que va desde los pequeños agricutltores hasta los mas grandes y ahi construir los espacions comunes para que en Chile exista en verdad una Politica de Desarrollo Rural, pensando en el >Chile de los próximos 50 años."
    ]
  ]
}