{
  "title": "Principio consagratorio de un Estado ecocéntrico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14502",
  "supporters": 56,
  "id": 14502,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El antropocentrismo ha marcado las constituciones del mundo y por supuesto nuestras propias constituciones nacionales, dando una visión utilitarista al patrimonio ambiental en pos de nuestro beneficio como especie humana. Este paradigma, que nutre los principios de nuestra actual constitución, ha sido uno de los detonantes de la actual crisis climáticas, la extinción masiva de especies y la pérdida de ecosistemas. Chile es uno de los 10 países que mas sufrirán con el cambio climático, y prueba de ello es la sequía que estamos sufriendo por cerca de 15 años en casi todas las regiones del país, la afecta la vida humana y de todos los seres vivos que habitan este territorio\nLas constituciones, fuera de su necesidad y utilidad normativa, buscan sentar principios, los cuales no solo influyen a nivel reglamentario en las normas de carácter inferior, sino que además se posicionan como herramientas que pueden contribuir fuertemente a cambios culturales y sociales. De esta forma los principios son enormemente importantes a la hora de redactar una nueva constitución para nuestro país, teniendo en cuenta el diagnostico ambiental anteriormente descrito."
    ],
    [
      "Situación Ideal:",
      "Avanzar hacia un país y un planeta mas equilibrado, ya que entendemos que dentro de la naturaleza todo tiene un sentido y esta todo interrelacionado, que no hay posiciones de superioridad de algunas especies por sobre otras y que la afectación profunda de una especie puede generar reacciones en cadena que desaten problemas a gran escala. Buscar en base al respeto y la consideración, en base a un nuevo posicionamiento del ser humano, revertir dentro de lo posible la actual crisis ambiental, no solo por nuestras futuras generaciones sino que para todos los seres vivos del planeta y los ecosistemas que integramos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dicho lo anterior creemos que nuestra próxima constitución debe abandonar el paradigma antropocéntrico y apostar fuertemente por la inclusión de un paradigma ecocéntrico, en donde velemos por el funcionamiento saludable de los ecosistemas, manteniendo los equilibrios dinámicos de estos, llevando a cabo una visión holística de la naturaleza y no liberal individualista como lo hacen muchas de las corrientes de la ética animal. De esta forma entendemos que dentro de la naturaleza todo tiene un sentido y esta todo interrelacionado, que no hay posiciones de superioridad de algunas especies sobre otras y que la afectación profunda de una especie puede generar reacciones en cadena que desaten problemas a gran escala. El paradigma ecocentrista ha sido ampliamente estudiado y analizado por la filosofía y la ética, las ciencias naturales y sociales y la academia de todo el mundo, a la vez de ser compartido en alguno de sus puntos, por visiones culturales de la naturaleza, como la de gran parte de los pueblos originarios.\nPara eso creemos necesario integrar un principio a nivel de Estado, un principio que se consagre en las bases de la institucionalidad, el cual busque eliminar la dicotomía humano – naturaleza y en donde se declare que en el Estado de Chile el ser humano y la naturaleza son parte de un único sistema, no existiendo prevalencia de ninguna especie y entendiendo la importancia de la biodiversidad como parte de un todo. Este es el llamado principio ecocéntrico de la no superioridad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las soluciones sobre la crisis ambiental no solo tiene un carácter técnico o científico, es muy importante llevar esta discusión al mundo de la filosofía y la ética, bajo el entendido que todo lo que nos rodea, lo que hemos creado y como nos desarrollamos obedece a interpretaciones y formas que hemos ido construyendo a través del desarrollo de nuestras culturas, basándose en la capacidad analítica y reflexiva del ser humano, en donde vamos planteando que es lo que entendemos por algo bueno, cuales son los caminos que debemos seguir y que metas proponernos. Hoy en día la ética antropocéntrica esta siendo superada, y la necesidad de cuestionar nuestra forma de vida en pos de detener la crisis ambiental, nos debe guiar a buscar formulas nuevas, que dejen atrás los paradigmas históricos. Es desde aquí que como país tenemos una oportunidad única en esta nueva constitución para no solo proponernos a nosotros el guiarnos bajo un paradigma ecocéntrico, sino que proponer al mundo una nueva mirada sobre nosotros y nuestro entorno."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile se construye en base al respeto de la naturaleza, entendiendo que el ser humano y los demás seres vivos, ecosistemas y elementos que la componen están interrelacionados y son interdependiente, no existiendo prevalencia de ninguna especie y entendiendo la importancia de la biodiversidad como parte de un todo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, los cuales pueden conocerse en www.asiconservachile.org"
    ]
  ]
}