{
  "title": "Creación de las Contralorías Regionales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14506",
  "supporters": 11,
  "id": 14506,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi problema va en relación con la poca fiscalización de parte de la Contraloría, por la sobre carga que conlleva fiscalizar un país con nuestras características geográficas. Es por ello que es viable una posible decentralización de esta entidad fiscalizadora para la rapidez y eficacia de las investigaciones de las instituciones del Estado"
    ],
    [
      "Situación Ideal:",
      "El cambio que se generá a un mediano/largo plazo se puede evidenciar en la agilización de los procesos de investigación por parte de las Contralorias Regionales, a su vez ocurre un avance en democracia participativa debido a que este cargo será elegido por voto popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Creación de las Contraloría Regionales. Cargo que responde ante el Contralor General pero no puede ser revocado por este. A su vez las Contralorías Regionales son elegidas por voto popular y durarán 3 años en el cargo. Su función es  la fiscalización de las instituciones a nivel regional: ingreso e inversión del fondo fiscal y el manejo del presupuesto. Se escoje un Contralor Regional por región que tenga muestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta se respalda en la actualidad por la que pasa Chile, tenemos un Estado el cual dice ser fiscalizador pero no hay una propuesta clara cuando ocurren abusos por parte de autoridades o empresas que no velan por el bien común de la sociedad. Mi solución también le da la responsabilidad a la ciudadanía del nombramiento de los Contralores Regionales teniendo uno por cada región del país"
    ],
    [
      "Propuesta de articulado",
      "Creación de las Contralorías Regionales: órgano autónomo que es elegido por voto popular con duración de 3 años.\nExistirá un Contralor Regional por cada región del país.\nSus atribuciones serán: Fiscalizar a nivel regional el ingreso e inversión de fondos fiscales, manejo de presupuesto, revisar las cuentas de autoridades del Estado (si esto fuese necesario y es parte de una investigación)\nEn casos de ser necesario el Contralor Regional puede convocar una mesa de trabajo en conjunto con los demas Contralores Regionales y las autoridades que estos estimen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de pedagogía en Historia y tengo 22 años. Esta propuesta surge desde mi visión de la poca participación ciudadana en temas tan importantes como lo es la fiscalización del Estado y las empresas que invierten en el país. Quiero cambiar muchas cosas y para ello debo jugarmela por una propuesta como esta, es tiempo que las regiones sean protagonistas y que no vivan bajo el poder centralizado actualmente imperante en Chile."
    ]
  ]
}