{
  "title": "Obligatoriedad del Estado a proveer viviendas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14522",
  "supporters": 86,
  "id": 14522,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema del derecho a la vivienda es la cantidad de recursos que se deben destinar para solucionar el problema de raíz, además de eliminar, a quienes se benefician económicamente de un beneficio estatal."
    ],
    [
      "Situación Ideal:",
      "Se debe garantizar una vivienda digna para una familia a través de un proceso similar al de postulación a subsidios. Sin embargo, no se debe entregar la propiedad de esta, es decir, el estado debe ser dueño de estas viviendas sociales, una vez que el líder de esta familia o su cónyuge fallezcan, el estado debe recuperar esta vivienda y asignarla a otra familia que la necesite. Si el beneficiado desea comprar la casa, puede hacerlo, si su situación económica así lo permite. Para asegurar la inserción, deben ser viviendas en distintas comunas y proyectos inmobiliarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Viviendas estatales, para familias vulnerables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cada vez hay menos lugares dónde construir, las viviendas están más caras, los subsidios solo ayudan a aumentar el precio de las viviendas, el control de precios es una pésima señal y los recursos del estado no son ilimitados"
    ],
    [
      "Propuesta de articulado",
      "el estado debe garantizar y proveer acceso a la viviendas, a través de viviendas estatales que podrían ser utilizadas por los beneficiados, previa evaluación definida en (algún reglamento o orgánica del serviu)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Existe muchísima gente sin acceso a la vivienda y muchos otros beneficiados, acceden gracias a favores, arriendan o revenden dichas viviendas a precios ridículos, las tomas se han vuelto un negocio y todo gracias a inescrupulosos que aprovechando que el estado les otorga un beneficio de uso, goce y usufructo."
    ]
  ]
}