{
  "title": "No al racismo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1458",
  "supporters": 24,
  "id": 1458,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "El racismo es un gran problema en la sociedad, actualmente en Chile existe una gran cantidad de inmigración y se ve como muchas veces se discrimina a los extranjeros por ser morenos, a los mismos Chilenos por ser morenos, a los pueblos originarios por ser indígena, a los pobres por su situación economica, en fin existe mucha discriminación en Chile y ser extranjero no es el dilema porque hay extranjeros rubios y no tienen problema, el problema siempre es la piel morena."
    ],
    [
      "Situación Ideal:",
      "Asegurar el derecho de igualdad, de no tener privilegios por tener piel morena, decir firmemente no al racismo y cualquier acto discriminatoria descalificando a las demás personas por su apariencia física."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "No al racismo y la discriminación, descalificando a las personas por su apariencia física, asegurando un pais donde no se permita la discriminación de ningun tipo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Establecer que en un pais no se acepte el racismo es esencial para una sociedad sin prejuicios y discriminación, además es un paso más a ser un pais desarrollado. Al incluirlo en la constitución permitirá formular leyes con penalización al racismo y asi construir mejor sociedad"
    ],
    [
      "Propuesta de articulado",
      "No se permitirá el racismo en nuestro pais, no se aceptaran actos de discriminación de ningún tipo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante Universitario, que vio con sus propios ojos como discriminan dia a dia a las personas con piel morena."
    ]
  ]
}