{
  "title": "Acceso y Conexión a Internet libre, gratuita y de calidad a todos los habitantes del territorio nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14594",
  "supporters": 67,
  "id": 14594,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe imposibilidad de acceso a Internet para algunos segmentos de la población, por problemas principalmente económicos y también de tipo técnicos, ya que las empresas privadas no hacen las inversiones necesarias para llegar a todos los sectores, y si fuera el caso, las tarifas son restrictivas para grupos sociales vulnerables o de escasos recursos. Eso genera una brecha entre personas conectadas y personas no conectadas o conectadas deficitariamente o esporádicamente, aumentando la desigualdad social, económica y cultural."
    ],
    [
      "Situación Ideal:",
      "Asegurar el acceso y la consecuente conexión a Internet, de manera libre, gratuita y de calidad, para todos los ciudadanos y ciudadanas de Chile o residentes en Chile, con particular preocupación y prioridad de la situación de niños, niñas, adolescentes y adultos mayores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dejar escrito en la nueva Constitución el asegurar y garantizar el acceso y posibilidad de conexión a Internet, para toda la población chilena y/o residente en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Puedo citar el siguiente texto que explica muy bien esta propuesta:\n\nEl Consejo de Derechos Humanos de las Naciones Unidas aprobó la resolución para la “promoción, protección y el disfrute de los derechos humanos en Internet”. El documento establece que el acceso a Internet será considerado, de ahora en adelante, un derecho básico de todos los seres humanos. La resolución anima a todos los países a proveer a sus ciudadanos de acceso a la red y condena a las naciones que alteran esta libertad.\n\nEl texto recoge que “los mismos derechos que tienen las personas offline deben ser protegidos online”, especialmente en lo que respecta a la libertad de expresión, defendida en el artículo 19 de la Declaración Universal de los Derechos Humanos y en el Pacto Internacional de Derechos Civiles y Políticos.\n\nEl documento recoge lo que gran parte de la población ya ha asumido: es importante proteger el acceso a Internet porque “facilita enormes oportunidades para la educación asequible e inclusiva a nivel mundial”. De acuerdo con la Agenda 2030, esta tecnología también tiene “un gran potencial para acelerar el progreso humano”.\n\nAdemás de la libertad de expresión en Internet, la resolución también destaca una serie de cuestiones que los países deben abordar:\n\nTodos los Estados tendrán que asegurar “la libertad y la seguridad en Internet”,\nperseguir todas las violaciones de los derechos humanos y todos los abusos cometidos contra personas que ejercen sus derechos,\nreconocer la importancia de la privacidad online y\npromover la educación de las mujeres y las niñas en los sectores tecnológicos relevantes.\n\nTomado de: https://qroo.gob.mx/iqit/derechos-humanos-el-acceso-internet-un-derecho-humano\n\nPara nuestro país sería un gran avance esta definición en nuestra nueva Constitución Política."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantizará y asegurará el derecho de acceso y la conexión a Internet, de manera libre, gratuita y de calidad, a todos los habitantes chilenos y chilenas, residentes en el territorio nacional, con especial ánfasis pero no exclusivamente a mujeres, niños, niñas, adolescentes y adultos mayores, que presenten un acceso deficitario a las tecnologías de información y comunicación, y que se encuentren en condiciones de vulnerabilidad económica, en cualquier lugar del territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta iniciativa a título personal. He estado más de 20 años trabajando como Desarrollador de proyectos en Internet, así como activista en la promoción del Software Libre y el Conocimiento Libre. Intentamos plantear esta definición entregándosela a distintos candidatos que la integraron a sus programas de gobierno, durante la década pasada, pero no fructificaron. Es el momento de consagrar el derecho al acceso y conexión a Internet en la nueva Constitución Política de la República de Chile."
    ]
  ]
}