{
  "title": "Toda autoridad debe cumplir el mandato escogido por elección popular y el presidente no puede sacarlos de sus cargos para ponerlo en el gobierno.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1462",
  "supporters": 139,
  "id": 1462,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que he encontrado es que si diputados, senadores, alcaldes han sido electos por mandato popular, el gobierno de turno no puede llamarles a ser ministros y designar los cupos vacíos a dedo."
    ],
    [
      "Situación Ideal:",
      "La solución es simple, buscar dentro de sus mismos partidos gente preparada para asumir los cargos de ministros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que incluya que el Presidente en ejercicio no puede mover el congreso o las alcaldías para suplir la vacancia de algún ministerio"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La gente escoge a diputados, senadores, alcaldes por las propuestas que estos presentan, lo que significa que las autoridades designadas por el gobierno no vienen con esas propuestas y por lo tanto no tienen fundamentos sus argumentos cuando son planteados en las distintas cámaras. Por eso encuentro que si un diputado, senador, alcalde es electo por mandato popular, su deber es terminarlo en el plazo que corresponde."
    ],
    [
      "Propuesta de articulado",
      "La propuesta es que toda autoridad electa por mandato popular debe terminar su cargo, independiente de cual sea, y que el presidente en ejercicio no puede llamar a los ministerios a algún otra autoridad que este en ejercicio en función del mandato popular establecido."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es puesta a modo personal. Mi nombre es Emmanuel Levin y he visto la frustración de las personas cuando las autoridades que son electas, se van de su  cargos a cumplir una función a la cual no fueron escogidas. Por eso es importante que toda autoridad que este en el cargo electo, termine su mandato."
    ]
  ]
}