{
  "title": "Derecho a la Muerte Digna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14698",
  "supporters": 566,
  "id": 14698,
  "category": "derechos",
  "topic": "Derecho a una muerte digna",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe en la Constitución de Chile el derecho a la muerte digna y asistida, mejor conocida como eutanasia.\nEl problema que genera se centra en casos donde pacientes terminales o casos de enfermedades de alta agonía puedan tener la opción de tener una muerte asistida y digna."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que el derecho a la muerte digna sea un derecho fundamental donde la práctica y ténica médica otorgará la opción en la cual el paciente plenamente consciente pueda dar termino a su vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería adoptar diversas posturas y perspectivas respecto a este tema en tanto significa una discusión basada en los derechos individuales y el debate ético que este supone al ser un tema socialmente visto desde visiones contrarias.\n\nEn caso de ser aprobada adquirir el conocimiento sobre cómo se realiza la eutanasia y, la situación ideal sería materializada en centros o visitas asistidas por médicos capacitados a los hogares de pacientes terimales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos a favor de permitir la eutanasia (voluntaria, activa, directa) se basan en la compasión, considerando cruel rehusarse a librar al enfermo incurable de una situación de padecimientos e indignidad, y en la primacía de la autonomía del paciente, en el respeto a su autodeterminación, reconociéndole el derecho a decidir cuándo abandonar la lucha por la vida cuando ésta implica sufrimientos que él no puede afrontar y que la medicina no puede suprimir o aliviar. \n\nEn Holanda se ha despenalizado la eutanasia, bajo las siguientes condiciones: que el paciente esté informado sobre su enfermedad y conozca las posibles alternativas existentes; que el enfermo encuentre insoportable su sufrimiento físico o mental; que el deseo de morir sea firme; que su decisión sea personal y libre, sin presiones sociales; que el médico consulte a un colega sobre la determinación de aplicar la eutanasia, asegurándose que existen causas suficientemente graves para fundamentarla; y que el profesional informe a las autoridades judiciales, comunicando las circunstancias en que se ha tomado tal decisión y el método que ha empleado.\n\nPara algunos bioeticistas, los fines de la medicina deben responder a un contrato social que atienda a los intereses de los pacientes y no a una supuesta moralidad propia de aquella, que se vería refutada por la variabilidad existente entre sus códigos deontológicos, en diferentes épocas y culturas.\n\nEn aquellos países donde es legal la MMA, se han establecido criterios específicos y una serie de procedimientos para garantizar una buena práctica. En Holanda se exige que se incluya el criterio de proporcionar el “cuidado debido”, lo que significa que la petición sea voluntaria, esté bien informada, sea reiterada en el tiempo, que el paciente se encuentre con un sufrimiento intratable e insoportable, que no haya otro medio de solucionar su situación, que esté atestiguado al menos por otro médico independiente y que el procedimiento de poner fin a la vida"
    ],
    [
      "Propuesta de articulado",
      "Se debe tener primero una discusión sobre la temática desde muchos puntos de vista y al momento de ser aprobada se deberá incluir en la educación medica el derecho a la muerte y cómo se realiza esta práctica con estudio de todas las aristas que compete esta práctica.\n\nLuego se debera discutir de qué manera implementarlo, ya sea como opciones provisionales, centros de asistencia de eutanasia o visitas asistidas al hogar del paciente terminal o con enfermedad incurable que provoque alta agonía, física o psicológica.\n\nFinalmente, se deberá incluir el proceso de socialización de la población chilena sobre esta temática y práctica en tanto pueda ser instituida.\n\nLos procesos, si bien generales, están sujetos a especificación, modificación y desarrollo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La inciativa proviene del cuestionamiento sobre los derechos individuales en Chile e investigación sobre experiencias de personas que han tenido el derecho a elegir una muerte digna donde las mismas han corroborado que se sienten alividas de poder tener este esta opción y derecho."
    ]
  ]
}