{
  "title": "Industria del reciclaje garantizada por el estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14718",
  "supporters": 136,
  "id": 14718,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La negligencia al tratar los residuos tanto domiciliarios como industriales, ha mantenido la contaminación de forma constante en nuestro territorio. Principalmente debido a una baja o nula cultura ciudadana con el tratamiento en particular de los desechos reciclables y reutilizables, o en los pocos casos en que se toman medidas son abandonadas por lo engorroso del proceso, por ejemplo al separar los plástico de un mismo producto.\nUno de los principales causantes del fracaso del reciclaje en nuestro país radica en que es una acción realizada por ciudadanos por cuenta propia, la cuál lamentablemente por el pobre manejo de los residuos a posterior suele ser abandonada, por ejemplo al enterarse de que el camión recolector de basura junta todos los desechos independiente del contenedor en el que estén. Además la falta de tiempo y/o conocimiento en el uso de los llamados \"puntos verdes\" suele aportar a ésta desmotivación antes mencionada.\nSin contar además, que la industria y empresas en general no manejo sus residuos de forma eficiente, contribuyendo por si solas considerablemente más a la producción de basura de todo tipo.\nAsí mismo con los residuos compostables si no son tratados de forma adecuada y eficiente pueden volverse una fuente de contaminación más."
    ],
    [
      "Situación Ideal:",
      "Una solución tangible y ejecutable en un corto a mediano plazo seria que el estado sea garante y ejecutante de medidas efectivas contra el cambio climático entre estas aristas se encuentra el manejo de los residuos reciclables y reutilizables, impulsando una reducción de los mismos en el mediano plazo, para esto puede establecer un organismo de tipo empresa estatal, o privadas (priorizando las pymes) con aporte y vigilancia estatal (mediante subvención o incentivos fiscales) que se encarguen efectivamente del manejo de dichos residuos, de ésta forma impulsando una industria de reciclaje a nivel país generando insumos para productos manufacturados que actualmente son en su mayoría importados, dando de ésta forma, un valor agregado a dichos productos apuntando a una economía circular. A su vez esto permitiría crear nuevos puestos de trabajo y/o potenciar el trabajo de empresas que ya se dedican al rubro del reciclaje.\nTambién se hace necesario en esto incluir los residuos compostables de origen orgánico, los cuales a su vez pueden ser un apoyo a la agricultura proveyendo un insumo de menor o igual costo a los fertilizantes actuales, pero con la diferencia de agregar un sello verde al proceso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La estipulación explícita del gobierno como garante y ejecutante de medidas de reciclaje y tratamiento de residuos tanto domiciliarios, como industriales y tecnológicos apuntando a una industria ya sea estatal y/o privada con aporte y vigilancia estatal que se enfoque en actuar de forma activa en la disminución de la basura generada a diario y anteriormente.\nTomando de ésta forma un rol activo en el manejo de los residuos y atacando uno de los vectores de contaminación más importantes a nivel ambiental.\nAdemás prestando apoyo técnico a las mismas empresas (ya sea estatales como privadas) y a la ciudadanía mediante la creación de programas o centros de estudio científico directamente relacionados a la creación e implementación de tecnologías y métodos de mayor eficiencia en el manejo de dichos desechos para ser aprovechados como insumos o productos de uso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al garantizar una acción activa del estado se pueden establecer redes de trabajo entre las distintas empresas o divisiones de una posible empresa estatal, para el tratamiento efectivo de los desechos, de está forma generando una industria del reciclaje fuerte, con mayores puestos de trabajo, fortalecimiento y apoyo tanto económico como técnico de las empresas vinculadas al reciclaje, lo que nos llevaría a integrar en una economía circular de los residuos tanto al mundo público, privado, la ciudadanía y la academia en un entramado provechoso para el país con acción directa e inmediata de éste vector de contaminación, enmarcado en las acciones contra el cambio climático."
    ],
    [
      "Propuesta de articulado",
      "- Mediante el establecimiento de un estado garante y ejecutante de acciones que vayan en directa acción de los factores influyentes en la contaminación y por ende del cambio climático, obligando a éste a tomar un rol activo mediante el uso de los recursos tanto públicos como privados en la acción contra la contaminación.\n- Especialmente enmarcado en el derecho humano a vivir en un medio ambiente sano, tomando acciones reales y tangibles de aplicación en corto, mediano y largo plazo según corresponda.\n- Además de un estado que incentive industrias verdes que aporten a disminuir y mitigar el impacto de la sociedad humana en la contaminación del Medio ambiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy biólogo marino y aunque por mi cuenta he intentado tratar mis desechos domiciliarios tanto mediante reciclaje como compostaje, por mi trabajo el cuál es por turno lejos de mi hogar, me es imposible hacer dichas acciones en una forma constante ya que se comienza a acumular la basura generando molestias tanto a mi familia como vecinos. Además, por el testimonio de muchas otras personas que con historias como la mía, se avergüenzan de no poder tomar acciones constantes en ésta materia y el poco o nulo esfuerzo de las empresas en tratar su basura, me parece que el estado debería tomar un rol activo en éstas medidas, además de poder generar nuevos puestos de trabajo en una industria poco desarrollada en chile y con gran perspectiva de posibilidades, además porque no ligarlo a la academia que en ocasiones falla en aplicar algunas ideas o tecnologías precisamente por falta de espacio en los cuales aplicarlos o métodos como financiar dicha aplicación."
    ]
  ]
}