{
  "title": "Derecho a la no discriminación y resguardo de las diversidades sexuales y/o de género",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14710",
  "supporters": 85,
  "id": 14710,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En un Chile situado en pleno año 2021, los crímenes de odio contra las diversidades sexuales y sus múltiples formas de expresión son un problema que día tras día nos quita la esperanza, la felicidad y la vida de quienes amamos, en manos de aquellos que se regocijan ante la falta de legislación y protección que el Estado no ha otorgado, y de la que carecen las minorías en este país. Es así como la comunidad LGBT+ ha sufrido a causa de los estragos que ha dejado la sociedad, en un marco de lucha de nunca acabar: desde el conocido caso de Daniel Zamudio hasta Nicole Saavedra, sin pasar a llevar a todas aquellas personas no solo atacadas, sino además profundamente discriminadas; ya sea dentro de su ambiente familiar, laboral, social, institucional y demás. \nA raíz de lo señalado, el reconocimiento del valor de la vida y la calidad de aquella en la comunidad, a nivel constitucional, es fundamental. Comenzando con una educación cívica apropiada, que respete y reconozca todas las formas de vida y expresión - tanto sexual como de género -, incluyendo educación sexual apta para las distintas identidades; y siguiendo con una norma lo bastante amplia que condene todo crimen de odio y/o discriminación arbitraria producida contra el colectivo, sea esta que atente directamente contra la integridad física de la persona, como psíquica; incluyendo distintas formas de producirse (acoso y discriminación precontractual laboral y/o laboral, previsional, familiar, comunicacional, médica, institucional, estatal, escolar y más)."
    ],
    [
      "Situación Ideal:",
      "A través de consagrar constitucionalmente el derecho a vivir libre de discriminación por tu expresión sexual y/o de género, Chile se convertiría en uno de los países de Latinoamérica más tolerantes con la comunidad LGBT+. De esta manera, las nuevas generaciones crecerían educándose en un país que les enseña y es tolerante con las diversidades, reduciendo de esta forma los crímenes y ataques contra la comunidad, y creando nuevos espacios para todas/os/es: se crearían más y mejores puestos de trabajos, la esperanza de vida para estos aumentaría, y, entre otras cosas, la salud psíquica mostraría altos porcentajes de mejora."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución deberá incluir, a través de un nuevo principio, el respeto y el resguardo a todas las disidencias sexuales; sean estas lesbianas, homosexuales, bisexuales, transexuales, intersexuales u otras; y su expresión de género, sin importar su sexo al nacer. Además, garantizar la implementación de educación sexual no sexista y diversa, libre de perjuicios y sin la oportunidad de abogar a 'la moral, las buenas costumbres, el orden público y la seguridad nacional'. Así, es también necesario que el Estado tome un rol garante más que subsidiario, donde se garantice el derecho igualitario a beneficios sociales; sean estos vivienda, salud, trabajo, educación y más. \nEs también de gran importancia modificar el artículo 1 del Capítulo I 'Bases de la Institucionalidad', en donde se resalta que 'la familia es el núcleo fundamental de la sociedad', extendiendo el término 'familia' a toda clase de unidad afectiva basada en vínculos como el matrimonio, parentesco, adopción u otros, sin importar el sexo u expresión de género de los integrantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La forma planteada anteriormente es una buena estrategia ya que se basa en la educación de todas/os/es, a fin de expandir el conocimiento y criterio sobre las disidencias sexuales; sin anteponer principios religiosos o morales en un Estado laico. \nAl re - definir o aclarar el concepto de familia, el Ministerio de Desarrollo Social y Familia podría incluir todo tipo de problemáticas parentales del colectivo y demás dentro de su área; reconociendo además a esta como la primera institución estatal en izar la bandera de la diversidad sexual. \nJunto a lo anterior, garantizar de manera constitucional el rechazo a los crímenes de odio y discriminaciones de todo tipo, reforzará las leyes vigentes en esta materia, dando a comprender la importancia a nivel país que tienen todas/os/es."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\na) El derecho a una educación sexual no sexista, diversa e inclusiva, donde se priorice el acceso a la información y el deber de educar sobre la realidad en materia de género, identidad de género, sexo, orientación sexual, estado serológico, entre otras.\nb) El derecho a vivir libre de discriminación o acoso ya sea por expresión sexual y/o de género. Toda acción o conducta, basada en los términos anteriores, que cause daño físico o psíquico, será penado por la ley. \nSin perjuicio de los derechos ya establecidos en esta Constitución, junto a la normativa internacional a la que se suscribe, el Estado será garante de proteger y resguardar a las disidencias sexuales, promoviendo la mejora y asegurando el acceso igualitario a beneficios sociales; entendiéndose estos como salud, educación, trabajo, protección social, vivienda, y otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudiante de la carrera de Derecho en la Universidad de Santiago, soy además hermana, amiga, vecina y pareja de personas diversas sexualmente. Y aunque lo he vivido en carne propia, la lucha contra el odio y la protección de nuestros derechos fundamentales es con y por ellas/os/es."
    ]
  ]
}