{
  "title": "Nuestra nacionalidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14734",
  "supporters": 59,
  "id": 14734,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Identificación con la Patria, con Chile con nuestra Nacionalidad."
    ],
    [
      "Situación Ideal:",
      "Pienso que a pesar de provenir de diferentes pueblos, Chile, Italia, Alemania, Haiti o Venezuela, todos somos parte y miembros de una nación que debería ser reconocida y respetada por todos. Una bandera y un escudo que se respete como tal.\nSomos iguales, con diferencias en color, pensamiento, experiencias etc. pero todos tenemos un piso y un cielo que es común, nuestra Patria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento que al nacer en esta tierra o avecindarse en ella, todos somos chilenos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todo chileno debe pagar tributos e impuestos al Estado, Por lo tanto deberíamos todos, tener las mismas obligaciones y derechos, sin distinguir origen, raza, sexo o género.\nLos pueblos originarios, al ser chilenos también, tienen los mismos derechos y obligaciones que el resto.\nLa historia nos cuenta lamentables hecho ocurridos. Sin embargo, ¿que culpa tienen las generaciones posteriores a estos? Ninguna.\nHay que trabajar por el futuro y todos unidos para lograr esa integración, pero si tenemos que pagar cada violacion del derecho de hoy, siempre vamos a vivir en la mediocridad y con fuertes distanciamientos sociales, económicos y raciales."
    ],
    [
      "Propuesta de articulado",
      "Toda persona que haya nacido en Chile es chileno o que reciba la nacionalidad por cumplir los requisitos de permanencia y observen cumplimiento con la ley chilena pueden optar por ella."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nací en 1953, viví el terremoto del '60. Estudié en Villarrica y la verdad sea dicha, a mi me discriminaron por el apellido y por el color. Quienes ?? Los compañeros del colegio, que eran morenos y tenían apellido mapuche. Siempre se sintieron mal por mi presencia. Yo no estuve el la conquista ni en las incursiones militares a la zona, mi padres y abuelos tampoco.Es mas, algunos familiares dieron su vida en la guerra del Pacífico, y todos reconocimos la \"hospitalidad\" que nos brindó Chile. Por ello, abogo por un país unido, aglutinado alrededor de nuestros símbolos patrios y poniendo el hombro para que nuestra nación se mas libre, soberana y grande."
    ]
  ]
}