{
  "title": "DERECHO AL DEBIDO PROCESO DISCIPLINARIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14778",
  "supporters": 6,
  "id": 14778,
  "category": "derechos",
  "topic": "Derecho de los funcionarios públicos a un debido proceso disciplinario",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el establecimiento de la responsabilidad disciplinaria de funcionarios públicos de todo orden, existe una alarmante vulneración al debido proceso, verbi gracia: \n1.\tSECRETO DEL SUMARIO Y FALTA DE PUBLICIDAD AL FUNCIONARIO INVOLUCRADO: Actualmente los sumarios son secretos para los funcionarios perseguidos, esto sucede durante gran parte de la tramitación, que puede durar y cumplir años, hasta la evacuación de la Vista Fiscal; en síntesis, el servidor del Estado no conoce lo que se obra y fragua en su contra. El secreto del sumario es una vulneración graves a los derechos fundamentales y equivale al juzgamiento en secreto, inaceptable en una democracia.  \n2.\tDERECHO A CONTROVERTIR, PRESENTAR PRUEBAS Y ALEGACIONES DESDE EL INICIO DEL SUMARIO: En ilación con lo anterior, pese al Art. 10 de la ley Nº 19.880 de Bases de los Procedimientos Administrativos, es útil señalar que, en la práctica, como el sumario o investigación sumaria es secreta, los funcionarios públicos desde el inicio de la pieza en su contra, no pueden presentar pruebas, hacer alegaciones y solicitar diligencias en pro de sus intereses debiendo esperar hasta la Vista Fiscal, lo que puede suceder después de varios años. \n3.\tPROCEDIMIENTOS SUMARIAL ETERNIZADOS: Todas las personas perseguidas penal o disciplinariamente tienen derecho a “una pronta administración de justicia y sin dilaciones”, en consecuencia, es inaceptable que en sumarios administrativos ya secretos y por años en etapa indagatoria se eternicen. Hasta ahora la demora no constituye un vicio de validez y responsabilidad administrativa por el retardo, la que es poco vista, sino inexistente. (La excesiva tardanza, vulnera la presunción de inocencia)\n4.\tFALTA DE IMPARCIALIDAD: LA ADMINISTRACION DEL ESTADO PERSECUTOR, JUEZ Y PARTE: Una de la cuestión más decidora, es que la administración del Estado es persecutora, juez y parte, una de las medidas más urgentes es la existencia de Fiscalías Administrativas territoriales o sectoriales, como"
    ],
    [
      "Situación Ideal:",
      "Que la nueva constitución, establezca que los funcionarios gozan del derecho a un debido proceso disciplinario, establecido en una ley única de sumario para toda la administración del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera decir establecer el debido proceso disciplinario y una ley Única de Sumarios Administrativos para los funcionarios públicos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Trabajo en el tema, soy abogado y me dedico al derecho público.  Las normas son abusivas, y ese abuso y desequilibrio del poder de castigo contra los funcionarios públicos de todo orden es sostenido por los tribunales y la Contraloría. \n\nSi vamos a adscribir a derecho fundamentales,  es cuando guste o no guste, cuando sea favorable o desfavorable al Estado, y si hay algunos grupos de personas  que son minorados y infraprotegidos  frente  al poder de castigo del Estado, este se presenta con ferocidad contra los funcionarios públicos, cuya presunción de inocencia casi no existe. \n\nLa declaración constitucional de derecho a un debido proceso disciplinario y remisión a una ley única de sumarios, haría cambiar el panorama."
    ],
    [
      "Propuesta de articulado",
      "\"Los funcionarios públicos gozan del debido derecho al debido proceso disciplinario frente al poder de castigo estatal y en consecuencia, todo procedimiento de persecución desde su inicio debe ser conocido por este, pudiendo presentar antecedentes y pruebas, como pedir diligencias. \n\nDel mismo modo, contado desde el inicio de la persecución,  el órgano estatal, tendrá un año de plazo para resolver definitivamente el castigo o absolución,  excedido dicho término y de pleno derecho fenecerán las razones que tuvieron para dar lugar a eventual reproche, agotándose la posibilidad de aplicar  medida administrativa y disciplinaria alguna. \n\nToda exoneración dentro del plazo antes señalado, debe ser resuelta por un órgano jurisdiccional del poder judicial, con facultades de plena jurisdicción, como órgano eminentemente imparcial. \n\nEl procedimiento y garantías para del debido proceso disciplinario, serán desarrollados por una ley única de sumarios aplicable a todos los funcionarios públicos. \n    "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los funcionarios públicos son enjuiciados disciplinariamente, por vía de muchos procedimientos diversos contenidos en leyes y reglamentos, todos violatorios de la contradictoriedad desde el inicio de la persecución disciplinaria. La escasa publicidad y la exigencia de un bajísimo estándar de prueba y otros abusos, como la inexistencia de plazos para el derecho a ser juzgado en un tiempo razonable (avalado por la Contraloría y Tribunales) , hacen que sumarios e investigaciones duren años. Profesores, funcionarios municipales, funcionarios de la administración pública propiamente tal, Carabineros y soldados tiene procedimientos de alarmantes arbitrariedades que pueden ser resueltas, reconociendo derechamente el derecho a un debido proceso disciplinario y la obligación a una ley única de sumarios; de derechos fundamentales y el reconocimiento  de plazos aplicables a la administración estatal cuando ejercer su poder de persecución y castigo disciplinarios sobre sus propios servidores."
    ]
  ]
}