{
  "title": "Soberanía ciudadana sobre los recursos naturales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14798",
  "supporters": 61,
  "id": 14798,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "1. Estimo que se debe establecer constitucionalmente la soberanía ciudadana sobre los recursos naturales, cuya explotación vaya principalmente en beneficio del país. Que la ciudadanía tenga derecho a expresarse acerca de eventuales concesiones de exploración/explotación de recursos naturales.\n\n2. Que la nueva constitución establezca un nuevo rol para las fuerzas armadas, las cuales deben estar sometidas a la sociedad civil; que protejan a los ciudadanos; que sirvan de mecanismo de enlace amistoso entre los países vecinos; y que presten socorro a la sociedad civil cuando ésta lo requiera (terremotos; grandes incendios; maremotos; y similares). Que se prohíba la participación de las fuerzas armadas como elemento de represión. Que el financiamiento de las FF.AA sea acorde con la disponibilidad de recursos financieros e infraestructurales."
    ],
    [
      "Situación Ideal:",
      "Que cuando se deba o desee explotar algún tipo de recurso no renovables, ya sea la explotación por alguna entidad estatal o privada, como yacimientos metálicos o no metálicos, se disponga de algún mecanismo de consulta vinculante AL MENOS a la población directamente afectada, e idealmente a toda la ciudadanía residente en el país. Se debe disponer de una entidad que no permita los vicios de la \"Institucionalidad Ambiental\" actual, la cual obedece más a intereses político-económicos que a la protección de los derechos de la ciudadanía y del medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir los recursos estratégicos; definir que dicha explotación/extracción sea un aporte a las condiciones de vida de la población; sea un aporte al desarrollo socio económico del país; que se ejecuten las actividades con pleno cuidado del medio ambiente; que no se permita manipulación tributaria alguna que hagan posible que las empresas del rubro explotación de recursos naturales no cumplan con sus obligaciones tributarias (de ser necesario, un catálogo tributario exclusivo)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta no es \"excluyente ni exclusiva\". Si ésta puede ser complementada a otra propuesta que vaya en la misma dirección, me parecería también muy bueno."
    ],
    [
      "Propuesta de articulado",
      "1. Los recursos naturales de Chile son de propiedad de todos y todas las chilenas y chilenos\n2. La explotación de dichos recursos naturales debe ser autorizada mediante participación ciudadana\n3. La participación ciudadana debe ser regulada por una institucionalidad que garantice la transparencia en la aprobación de dicho proyecto \n4. Los recursos naturales deben ser declarados \"Recursos Estratégicos\", y el listado de los recursos estratégicos deberá ser  confeccionado por un organismo técnico-social conformado por, al menos, el mundo Académico, Social y Económico.\n5. La explotación de los recursos naturales debe considerar la protección del medio ambiente en todos los ámbitos.\n6......"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi propuesta es a nivel personal, y mi iniciativa nace luego de la observación acerca de como CODELCO ha hecho grandes aportes al país, y como, con el correr de los años, la explotación del cobre, entre otros,  en Chile se ejecuta con sentido depredador, en donde la riqueza obtenida desde nuestro país va a parar a grandes consorcios extranjeros, que no tienen miramiento alguno respecto de lo que ocurre en nuestro país, durante y luego del cierre de las faenas extractivas. Cuando para los consorcios internacionales \"el negocio\" ya no les es usureramente rentable, simplemente optan por su \"retiro\", dejando desolado el lugar y entorno de la faena."
    ]
  ]
}