{
  "title": "TRANSFORMANDO A CHILE EN UN PAÍS 100% INNOVADOR EN LOS PRÓXIMOS 50 AÑOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14818",
  "supporters": 126,
  "id": 14818,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Necesidad de agregar más fuentes productivas al país, distintas a la explotación y extracción de recursos naturales. Posicionar a Chile en los próximos 50 años como un foco de innovación, creación de valor, conocimiento y nuevas tecnologías."
    ],
    [
      "Situación Ideal:",
      "Que se incorpore en la nueva constitución el objetivo país de fomento a la invención, patentamiento, innovación y emprendimiento tecnológico, y avance científico en todas las áreas del conocimiento, sin restricciones a la libertad de tópicos en los que se quiera crear y solucionar problemas. Que el estado participe de forma activa para lograr este fin. De esta forma, lograr un país en donde el desarrollo económico sea comparable al ocurrido durante la segunda revolución industrial, pero en la actualidad. Esto a través de la creación, invención y descubrimiento de nuevas tecnologías y avances científicos, estimulados y propiciados por una política estatal de largo plazo. Que se recompense a todas las personas que ayuden a propiciar estos cambios, para que de esta forma se produzca una retroalimentación basada en los buenos resultados, y más genta quiera sumarse a este movimiento social. Lograr un país mas igualitario y con reformas sociales exitosas, financiadas a su vez con los frutos de estos avances logrados. Estimular el emprendimiento que aproveche el conocimiento de frontera, y permitir que cualquier chileno o chilena que se proponga crear algo nuevo, en cualquier sector o área del conocimiento, y obtener réditos por ello, lo pueda hacer. Que la falta de financiamiento o cultura de la innovación no sea más una barrera que solo algunos pueden sortear."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe indicar el lineamiento principal en este ámbito, que es fomentar la innovación y el avance científico, indicando expresamente este objetivo y el rol del estado para poder cumplirlo. Debe ser una obligación del estado lograr este objetivo, para que se creen las leyes y organismos adecuados que permitan impulsar este cambio profundo en nuestra sociedad. Debe declarar también que dicha obligación se traducirá en financiamiento dedicado exclusivamente para esta labor, y a quienes y porqué irá dirigido dicho aporte económico. Debe ser un apartado no demasiado específico, para otorgar libertad a los legisladores en los modos de implementar las leyes para lograr este objetivo, pero suficientemente específico para dejar explícito el rol principal del estado en esta materia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Peter Thiel, inversionista de Facebook, dijo en su libro Zero to One: “Hacer lo que todos ya sabemos cómo hacer lleva al mundo de 1 a n, agregando más de algo familiar. Pero cada vez que creamos algo nuevo, vamos de 0 a 1. El acto de la creación es singular, como lo es el momento de la creación, y el resultado es algo fresco y extraño”. Por esto mismo, para lograr una verdadera innovación, no podemos copiar lo que otros ya hacen en otras partes del mundo. Tenemos que ir de “cero a uno”, es decir abrazar la invención e innovación y crear esas cosas frescas y extrañas, que nos facilitan la vida. Tampoco se puede restringir los ámbitos en donde la gente quiere innovar. Ejemplos de esto son todos los inventos y descubrimientos creados por serendipias. El horno microondas, la penicilina, la vulcanización del caucho, el viagra, son solo algunos de los ejemplos de avances científicos y no científicos, en los que se descubrió algo de forma casual. El próximo gran invento o revelación científica descubierta por chilenos, podría estar a solo unos pasos de ser hallado. Pero para que eso se logre debe haber gente buscando e investigando como parte de su trabajo, y para esto es fundamental el financiamiento que les permita hacer esta actividad que a la larga nos beneficia a todos. Esto generaría nuevos negocios relacionadas a la innovación y nuevos descubrimientos, nuevas tecnologías o avances que permitan generar más y mejores puestos de trabajo, mayor recaudación de impuestos con empresas que explotan nichos antes no cubiertos, encontrar curas o tratamientos a enfermedades que necesita la población, abaratamiento de costos productivos por medio de la innovación, mejora en la calidad de los servicios, educación, trasporte, etc. Por todos estos motivos, nuestro país necesita que el estado se incorpore activamente en la ciencia e innovación, y participe liderando este ámbito. Solo así se logrará el crecimiento y bienestar requeridos por nuestra sociedad en este siglo XXI."
    ],
    [
      "Propuesta de articulado",
      "Para el estado es obligatorio promover la invención, investigación e innovación en ciencia y tecnología, y garantizar el financiamiento fiscal a todas aquellas personas u organizaciones que realicen estas actividades y que logren un resultado positivo para la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sebastián Andrés Aliaga Rojas, Magíster en Ingeniería Informática de la Universidad de Santiago de Chile. Llevo años informándome sobre el problema de la invención, innovación y como nuevas tecnologías y avances científicos (muchas veces no planeados) logran revolucionar aspectos del quehacer humano y transformar en países desarrollados a aquellas naciones que los incorporan, mejorando así la calidad de vida de sus habitantes."
    ]
  ]
}