{
  "title": "Créanse los Gobiernos Comunales autónomos y Principio Unitario.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14830",
  "supporters": 4,
  "id": 14830,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Problema: Las autoridades comunales no pueden tomar decisiones según las necesidades y prioridad de sus residentes."
    ],
    [
      "Situación Ideal:",
      "Solución 1. Los Alcaldes y Concejales. No deben ser reelegidos. Elegidos por votación directa.\nSolución 2. Los Gobernadores Provinciales deben desaparecer. Los Cores regionales deben desaparecer. \nSolución 3. Crear los Gobernadores Comunales. Designado por Presidente(a). Representa al mandatario en todos los organismos locales del Estado. No existirán los Delegados presidenciales. Se comunicara directamente con presidencia. Principio Unitario.\nSolución 4. Crear los Consejos de Desarrollo Comunales. Presiden Gobernador Comunal designado, Alcalde, Representante de Juntas Vecinales, Rectores de Educación Superior locales, Presidentes de cada partido político reconocido.\nSolución 5. Recepción de proyectos locales por parte de personas naturales y empresas. Impresos o digitales.\nSolución 6. Todo personal funcional debe ser redistribuido en nuevos organismos.\nSolución 7. Aportes monetarios propios comunales, mas los externos del Estado.\nResumen: Decisiones in situ, solucionan satisfactoriamente los problemas que cada comuna tiene."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear los Gobiernos Comunales. Con Gobernador Comunal designado. son 346 comunas. 346 Gobernadores Comunales. Consejo de Desarrollo Comunales. Financiamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque decisiones tomadas, considerando los involucrados, los resuelven de acuerdo a su realidad local."
    ],
    [
      "Propuesta de articulado",
      "Créanse las Gobernaciones Comunales. 346 comunas.  A cargo del Gobernador Comunal designado por Presidente(a). Créanse los Consejos de Desarrollo Comunales. Organismo que presidirá junto al alcalde y autoridades locales. Para resolver problemas comunales directamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La persona no cuenta. Vale el propósito que se grafica en \" … tiene que esperar la respuesta de … que vive en ..\"  \".... lo siento pero yo no puedo tomar esa decisión...\"  \"... se podrá hacer esto o esto otro; pero hay que viajar a Santiago...\" \"... vaya a conversar con el gobernador, si en que tiene hora para recibirlo... a la capital de la Provincia...\""
    ]
  ]
}