{
  "title": "Derecho garantizado al trabajo digno y su protección",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14846",
  "supporters": 29,
  "id": 14846,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Trabajo digno, justamente remunerado y garantizado por el Estado."
    ],
    [
      "Situación Ideal:",
      "En la situación actual, el trabajo se encuentra sujeto a la gestión y criterio de privados tanto en el acceso al mismo como en las condiciones y criterios de remuneración del mismo. Al ser el trabajo la base fundamental del desarrollo individual y colectivo, el Estado debe tomar un rol activo en resguardar el derecho a trabajar y dignificar las condiciones del trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Participación activa del Estado en el cuidado del empleo, tomando un rol activo en el resguardo y las condiciones del mismo a través de:\n\nFortalecimiento de la Bolsa Nacional de Empleo como agente activo en la reubicación de personas en situación de cesantía en labores acordes a su experiencia y necesidades.\nEstablecimiento del sueldo mínimo que asegure una vida digna, poniendo un piso líquido equivalente al costo de la vida considerando vivienda, alimentación, servicios básicos, salud, transporte y abrigo.\nColaborar con el mundo privado en el término de la subcontratación, asegurando a todas y todos los trabajadores cotizaciones previsionales y de salud sin interrupción.\nMejorar las condiciones laborales de los trabajadores del Estado, abriendo más plazas de trabajo a plazo indefinido y disminuir la incertidumbre laboral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La cesantía en Chile no se condice con la concentración de la riqueza y la desigualdad. Hay trabajo y hay posibilidades de ser bien remunerado y en condiciones dignas.\n\nEl Estado puede hoy, gracias a la tecnología y el acceso a los datos, ayudar a las personas a disminuir los periodos sin trabajo colaborando con el mundo privado en no solo facilitar el empleo sino que también definiendo un piso mínimo de condiciones."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile garantiza el derecho al trabajo de todas las personas que habiten el territorio. Es rol del Estado ser un agente activo en la re ubicación laboral de las personas en situación de cesantía para disminuir la desocupación.\n\nEl Estado de Chile garantiza que el trabajo dignifique a quien lo realiza a través de 1. remuneraciones líquidas que se ajusten al costo de la vida de forma variable y constante 2. máximo legal de 40 horas semanales para trabajadores dependientes 3. condiciones laborales estables resguardadas por la ley 4. término al trabajo dependiente informal, siendo el Estado responsable de fiscalizar las situaciones laborales de las personas que componen la Nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Javier Cruz, 35 años, Viña del Mar."
    ]
  ]
}