{
  "title": "Sanciones efectivas ante Corrupción y delitos similares",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14862",
  "supporters": 280,
  "id": 14862,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Delitos de corrupción y similares quedan sin devolución de los montos defraudados, independiente de las penas que se atribuyan a los culpables. Esto apremia a los delincuentes ante la impunidad haciendo que estos actos reiterados sean prácticamente un negocio en el cual siempre salen ganando."
    ],
    [
      "Situación Ideal:",
      "Que los delitos de corrupción, estafa y similares sean sancionado como base la restitución de montos defraudados al estado o particulares afectados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Marco para que fije como base 3 principios de sanción para delitos de corrupción, estafa y similares:\n\nRestitutivo de los montos defraudados, Compensatorio de los daños causados y de Sanción a los culpables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Establecer piso mínimo al sistema judicial a ejecutar sanciones ante casos de corrupción y similares, como se ve de manera reiterada se apremia a los delincuentes de cuello y corbata de gran poder económico y contactos políticos.\n\nDe esta manera se elimina la subjetividad de los jueces y se crea un marco justo e intransigente para desincentivar de forma definitiva los delitos mencionados."
    ],
    [
      "Propuesta de articulado",
      "Marco para que fije como base 3 principios de sanción para delitos de corrupción, estafa y similares:\n\n1) Restitutivo: devolución del monto defraudado al órgano o personas afectadas. En caso de no contar el culpable con el monto en su poder expropiar bienes y seguimiento de socios, transacciones nacionales e internacionales hasta completar el monto.\n\n2) Compensatorio: en adición al monto implicado en el delito se debe restituir un porcentaje a definir por perjuicios para sus afectados. Fijar un mínimo como por ejemplo un 25% para cualquiera de estos delitos y aumentando según la gravedad del delito.\n\n3) Disciplinario: penas de cárcel, arraigo nacional, prohibición de cargos públicos o participación en sociedades o mercado bursátil, todo según la gravedad del delito."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Experiencias del sistema de Justicia de chile ante casos como PENTA, CAVAL, PACOGATE, MILICOGATE, CASCADAS y demás en los que los culpables quedan impunes y los montos nunca vuelven.\nPara la mayoría de los chilenos está claro como sigue operando el sistema judicial a modo permisivo y discriminatorio."
    ]
  ]
}