{
  "title": "Derecho a una Salud Estética de calidad para todas las personas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14882",
  "supporters": 14,
  "id": 14882,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En una sociedad donde la belleza física desempeña un rol importante, los procedimientos estéticos y las cirugías plásticas son vistas como un medio de salida para aquellas personas que pretenden mejorar su apariencia física, aumentar su autoestima y mejorar su calidad de vida.\n\nEn Chile ha aumentado cada vez más la oferta de servicios destinadas a resolver estas necesidades, sin embargo estas prestaciones no tienen cobertura por FONASA o por las ISAPRES. Las personas deben pagar todo de forma \"particular\" resultando muy caro para el gasto de bolsillo, y a su vez, un negocio lucrativo para quienes la ejercen.\n\nActualmente la regulación de la Salud Estética en Chile está en deuda con los Derechos de las personas. A pesar de que no existe una cifra exacta de personas que se han sometido a algún procedimiento estético, existe una alta negligencia médica, muchas veces por falta de especialistas debidamente certificados. \n\nNo es raro escuchar de personas que fueron a hacerse una \"abdominoplastia\" y mueren en pabellón.\n\nEn España, la Asociación del Defensor del Paciente hace algunos años comenzó a emprender acciones legales por secuelas y resultados insatisfactorios por una cirugía plástica, reparadora o estética."
    ],
    [
      "Situación Ideal:",
      "Sería ideal que el Estado se hiciera cargo de esta necesidad y pudiera regular y financiar estas prestaciones. Incluyendo consultas con los especialistas, el procedimiento o intervención quirúrgica (insumos, honorarios médicos, días cama), en la recuperación/postoperatorio, los medicamentos/fármacos usados, y consultas de seguimiento. En caso que la persona lo requiera, también tener acceso a reconstrucción/rehabilitación/reparación de algún evento adverso o secuela ocurrida.\n\nParalelamente al físico, acompañar a las personas en un salud mental. Tener un equipo multidisciplinario que aborde desde distintas aristas la salud de la persona intervenida, que la ayuden a trabajar su autoestima, confianza, amor propio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Estado pueda regular y financiar las prestaciones destinadas a mejorar la salud estética de la población."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En otros países ya se hace. En Colombia por ejemplo, el país es altamente valorado por las aseguradoras, hospitales y clínicas de países del Caribe y Europa, por la calidad del servicio médico, atención de pacientes, la tecnología de punta, las facilidades de traslado y la competitividad que ofrece el sector de la salud.\nEn Colombia, los costos de las cirugías alcanzan a ser un 80 por ciento más económicos que en otros países del mundo."
    ],
    [
      "Propuesta de articulado",
      "- El Estado es garante y financia el libre e igualitario acceso a una atención de salud digna, oportuna, de calidad y segura en un prestador de salud acreditado a las personas, familias y comunidades, en lo relativo a las acciones de prevención de enfermedades, promoción, recuperación/reparación de la salud, de rehabilitación de secuelas y cuidados paliativos y el buen morir."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Enfermero"
    ]
  ]
}