{
  "title": "Derecho a la Propia Imagen",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/14930",
  "supporters": 23,
  "id": 14930,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no se encuentra expresamente reconocido el derecho a la propia imagen o imagen propia. La modernización de las tecnologías han llevado a las personas a vivir en un entorno en el cual se sobreexponen. Las redes sociales han facilitado que, ya no solo las celebridades y autoridades expongan su imagen, sino que hoy, cualquier niño, adolescente o adulto pueda hacerlo. Este derecho a la propia imagen no está reconocido constitucionalmente y su inexistencia impide la confrontación del derecho que se pretende asegurar con el derecho a libertad de expresión.\n\nEste derecho es aquel que tenemos sobre proteger nuestra imagen física, nuestras características estéticas que nos dan identidad. El derecho a exigir a otro que no use esta imagen nuestra. El derecho a permitir que otros usen nuestra imagen, con los límites que nosotros impongamos, porque somos dueños de ésta. \nTambién la forma en que en que se capten las imágenes de nosotros, y la forma y contexto en que éstas se reproducen y hacen públicas.\n\nSi bien las personas nos exponemos libremente a publicar imágenes y videos de nosotros mismos, lo hacemos esperando un grado de intimidad que hoy no se reconoce constitucionalmente. A veces publicamos imágenes y videos pero esperamos que no todo el país las vea, porque podría producirnos vergüenza, por ejemplo, o sencillamente porque reconozco que el alcance de mis publicaciones no es tan extenso. No obstante aquello, hoy, amparado en la libertad de expresión, otros pueden hacer uso de nuestras imágenes argumentando que se persigue un bien público superior. Casos han ingresado a la Corte Suprema por esta materia y finalmente la Corte ha fallado sin reconocer este derecho."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es vivir en un medio en el cual no temamos a que nuestras publicaciones puedan caer en manos de otros para que hagan uso de nuestra imagen contra nuestra voluntad. Que no tenga que señalar públicamente cuál quiero que sea el alcance de mi imagen, sino que las personas antes de hablar de los otros se cuestione ¿Querrá o me permitiría el otro que publique imágenes o videos  de su identidad? De esta manera estaríamos todos llamados a consultar para el uso de las imágenes de los otros, a menos que la otra persona respecto de quien pretendo publicar su imagen haya consentido expresamente, sí, expresamente, que pueda hacer uso de su imagen."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El respeto y protección a la vida privada y pública, a la propia imagen y a la honra de la persona y de su familia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si un canal de Televisión tomase de nuestro perfil público en Facebook o Instagram una imagen y la publicara en señal abierta, sobre la base del derecho a la Libertad de Expresión, a pesar que yo le pedí al canal que no lo hiciera. Este caso ocurrió (Rol 21499-2014).\n\nEste es un derecho acorde a nuestro tiempos. Es el derecho a la dignidad expresado en otra superficie. Estamos expuestos y es necesario dar un mensaje a la ciudadanía para que aprenda a usar las imágenes de otros para evitar abusos, injusticias y sobrepasar la dignidad de los otros. Que en los colegios se eduque a los niños y adolescentes que la imagen del otro es sustantiva y debe ser respetada.\n\nPongo un ejemplo. Hoy si tengo 1.000 seguidores (solo por dar un número) y es a ellos a quien les deseo mostrar contenido de mi persona, y un medio de comunicación masivo hace uso de alguna de mis imágenes publicadas a pretexto de que la imagen era \"pública\", aun cuando le solicité a aquel medio que no lo haga. Este actuar podría tener por consecuencia una degradación de mi imagen, de mi familia y en consecuencia de mi dignidad. \n\nA una persona puede no avergonzarle una imagen frente a 100, 200, 2.000 personas, pero sí que se exponga  o ridiculice la imagen a un país. Tiene que existir un límite ante el uso de la imagen de otros.\n\nLa Corte Suprema no ha reconocido este derecho y ha sentenciado que la libertad de expresión se sobrepone a nuestro derecho cuando hemos hecho públicas nuestras imágenes, cuando sabemos que muchas veces no publicamos para darle un alcance nacional, es más bien para grupos acotados de personas, aún si nos provoca vergüenza o sentimos sobrepasada nuestra intimidad."
    ],
    [
      "Propuesta de articulado",
      "Es sencillo. Bastaría con el reconocimiento expreso del derecho en la nueva Constitución. La doctrina ya se ha encargado lo suficiente en su desarrollo, bastaría el reconocimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Daniel Manríquez Sansigolo. Abogado independiente. Comunicador y divulgador del derecho."
    ]
  ]
}