{
  "title": "Parlamentarios y otros no podrán abandonar sus cargos, para irse al Poder Ejecutivo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=14990",
  "supporters": 49,
  "id": 14990,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se vulnera la voluntad popular, cuando el ejecutivo recurre a autoridades elegidas por votación popular, para servir cargos propios. Además, el elegido (parlamentario, alcalde, u otro) abandona el proyecto o plan ofrecido a la ciudadanía que lo eligió, y no hay certeza de que quien lo reemplace, sea idóneo al efecto."
    ],
    [
      "Situación Ideal:",
      "Que las autoridades elegidas por votación popular, cumplan a cabalidad el cargo al que postularon libre y voluntariamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma que prohiba que los cargos elegido por votación popular, sean abandonados para servir otras posiciones en el aparato estatal o privado, salvo razones médicas de gravedad. El ejecutivo podrá obviar esta prohibición, en caso de estado de emergencia nacional, guerra o catástrofe, tratándose de personeros con acreditada experiencia en la materia a la que se le llame a servir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la norma debe ser que si alguien se presenta al escrutinio popular, para obtener una cargo, se produce una suerte de cuasi contrato entre sus electores y el elegido, que no debería vulnerarse salvo bajo circunstancias muy calificadas.\n\nActualmente, es una falta de respeto al electorado, que quiene libre y voluntariamente, nos convence de su calidad y capacidad para servirnos en una determinada posición, la abandonen sin ninguna responsabilidad."
    ],
    [
      "Propuesta de articulado",
      "Los cargos de representación obtenidos mediante votación popular, no podrán ser renunciados, salvo enfermedad grave comprobable, de quienes los detenten. No podrá dejar sus funciones para ocupar otros cargos en el Estado o en instituciones privadas incompatibles según esta Constitución, y deberán ser cumplidos a cabalidad, por el plazo postulado.\nSólo bajo los estados constitucionales excepcionales, y guerra interna o externa, podrá el Presidente de la República, con autorización del Congreso Nacional, nombrar en cargos del poder ejecutivo a personas que detenten cargos de elección popular, que deberán acreditar experiencia relevante, en el área que se les llama a servir.\nSu reemplazo, deberá ejercerlo la persona que obtuvo la siguiente votación más alta de su pacto o partido, y de no haberlo, la votación más alta disponible, del comicio original."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El proponente es una persona natural de la sociedad civil, sin afiliación política, pero preocupado de la cosa pública, con participación en el tiempo, en diversas instituciones como Cámara de Comercio, Consejo Consultivo de Conama,Consejo Regionald e Cultura de Magallanes, y otras instancias. Escribe periódicamente como columnista, sobre temas de actualidad política, en el diario \"La Prensa Austral\" de Punta Arenas."
    ]
  ]
}