{
  "title": "Dar acceso a los chilenos a su propia historia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15078",
  "supporters": 55,
  "id": 15078,
  "category": "conocimiento",
  "topic": "Derecho a la libertad de investigación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde 1885, los registros de nacimiento, matrimonio y defunción de cualquiera en Chile son llevados por el Registro Civil. Hoy, cualquiera puede acceder a esos registros pidiendo fotocopias pagadas o gestionando de otra manera. Pero desde 1885 hacia atrás, toda la historia del país está en manos de la Iglesia Católica y sus registros. Tal como en otros países, los registros parroquiales deberían pasar a manos del estados, bajo administración del Archivo Nacional con un equipo exclusivo y que todos los chilenos accedamos así a la nuestra información libremente."
    ],
    [
      "Situación Ideal:",
      "Que la iglesia católica en Chile ceda todos los derechos sobre uso de los registros de los chilenos anteriores a 1885 que es la creación del Registro Civil, y así todos podamos acceder a ellos libremente para descubrir nuestra propia historia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los registros vitales de los chilenos como sus registros de bautismo, matrimonio y sepultura emanados de la Iglesia Católica antes de la creación del Registro Civil, sean propiedad del estado para libre disposición de los chilenos que deseen saber de su historia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que la ley de registro civil ya reconoce como equivalente legal los registros de las parroquias católicas anteriores a la creación del Registro Civil."
    ],
    [
      "Propuesta de articulado",
      "Los chilenos tienen derecho a acceder a la información vital registrada por las autoridades en cada tiempo del misma población, es decir, los registros de nacimiento, matrimonio y defunción, además de otros archivados por el Registro Civil, así como los documentos equivalentes que existían antes de la creación en 1885 del organismo antes mencionado, la Iglesia Católica en Chile. El estado debe ser propietario de los registros anteriores a 1885 producidos por las parroquias católicas ya que son el único registro tanto legal como existente para probar hechos vitales como bautismos, matrimonios, sepulturas y otros archivados, siendo de peso legal como los civiles y no existiendo otros. El estado debe proveer espacio y personal para su preservación y uso público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gonzalo Alexis Luengo Orellana, Profesor de la Universidad del Bío-Bío, Genealogista Profesional y autor en materia genealógica."
    ]
  ]
}