{
  "title": "Una bandera para cada territorio en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15070",
  "supporters": 6,
  "id": 15070,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se hace necesario que en los territorios presentes a nivel nacional (comuna, provincia y región) exista una bandera que los represente de forma magistral y acorde a los principios desarrollados por la Vexilología y Vexilografía (el estudio y el desarrollo de banderas) que indican claramente el cómo una bandera puede representar efectivamente tanto la tradición como el contexto propio de cada territorio. \n\nLas banderas como objetos simbólicos permiten el que una comunidad pueda sentirse representada a partir de sus aspectos históricos, geográficos, políticos y de cualquier ámbito que la comunidad a representar considere. A lo largo del tiempo, las comunidades humanas e instituciones han ocupado a las banderas como objetos relevantes en cuanto a la expresión de su identidad y que permiten también reconocerla entre una diversidad de comunidades y territorios como los que integran actualmente el país.\n\nEs una necesidad imperativa el poder contar con un marco estandarizado y pertinente de diseño y confección de banderas a nivel territorial en Chile ya que de esta manera se puede asegurar un marco simbólico claro y conciso frente al cual las comunidades de los diversos territorios presentes en el país puedan ser representadas a lo largo del mismo y el mundo a través del diseño, uso y difusión de una bandera para cada territorio."
    ],
    [
      "Situación Ideal:",
      "En el Chile donde el problema está resuelto, todas las comunas, provincias y regiones del país tienen una bandera bien construida y las comunidades que habitan estos territorios disponen de un símbolo creado a partir de la participación popular que las representa conforme a los criterios de tradición, convivencia en el espacio y relaciones político-económicas entre otros. Los habitantes de estos territorios disponen de un símbolo de identidad con fácil reproducción y difusión garantizada por lo que a partir de ahora cada comuna, provincia y región dispondrá de una bandera bien construida debido al asesoramiento vexilológico que le permita aprovechar toda la potencialidad simbólica que entrega su bandera la cual ha sido creada mediante un trabajo entre vexilólogos, habitantes y otros agentes culturales convocados para dicha tarea.\n\nEn eventos cívicos, institucionales y de cualquier índole que permita congregar a los habitantes de una comunidad o representarlos fuera de ella, se podrá contar ahora con un símbolo importante de identidad y reconocimiento como lo es una bandera bien construida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir una garantía respecto a la necesidad de expresar el vínculo que se genera entre los territorios y las comunidades a partir de elementos gráficos de fácil reproducción y pertenencia como son las banderas. La confección y uso de las banderas permiten su difusión a lo largo de los individuos de una comunidad por lo que se convierten en objetos simbólicos de relevancia en la medida de que se convierten en garantes de tradiciones, representaciones y aspiraciones que se expresan de muy buena forma en una bandera.\n\nA modo de incisos se puede establecer primero que todo una existencia del concepto de bandera regional, provincial y comunal a partir de su relación con la bandera nacional. Es importante el garantizar la existencia de estos símbolos ya que de forma gráfica pueden potenciar y asegurar los diferentes vínculos e identidades generados a partir de la relación entre las comunidades y sus territorios. Por lo anterior, las banderas permiten el expresar de forma concisa los resultados de dicha relación y las aspiraciones de las comunidades a futuro junto con diferenciarlas unas de otras y reconocerse a partir de la diversidad de las mismas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El territorio como espacio de socialización constante faculta la creación de símbolos que generan identidad en quienes viven en un territorio particular. A lo largo del tiempo somos testigos de cómo diferentes comunidades humanas han dejado huellas tanto en piedra, cuero, hueso y otros elementos de símbolos concretos y abstractos en representación de algún acontecimiento, creencia, recurso y cualquier ámbito cultural factible de ser representado.\n\nJunto a medios de representación como el dibujo, estampado, escultura, música y relatos, convive un abanico de expresiones gráficas de alto valor representativo como es una bandera. Esta representación de la convivencia se ampara al relacionarla con algunos de los principios propios de la Vexilología que es conocida también como \"la ciencia de las banderas\" Dentro del estudio científico de las banderas, se establece una serie de postulados de la mano de Whitney Smith al señalar que las banderas son artefactos concebidos y construidos por seres humanos interactuando con sus culturas y que también, todas las banderas son mensajes de contenido intencional, o a veces, inintencionado hecho por uno o más individuos en relación a ellos u otros. Por ello, las banderas son una forma de comunicación social.\n\nEsta comunicación social es la que se busca consignar y asegurar en la constitución como forma de entregar a los habitantes del territorio un símbolo de relevancia como lo es una bandera y a través de esta un indicador gráfico de territorio y territorialidad que a su vez genere una representación efectiva entre el individuo y el territorio en el que vive y convive.\n\nRespaldos Bibliográficos:\n\nBelli, E., Slavutsky, R., Endere, M. L., & Haber, A. F. (2005). Patrimonio: Territorio, objetos, símbolos, personas. ¿Cuál es la disputa? Comentado por M. Luz Endere y Alejandro Haber. Mundo De Antes, 4, 11-22. Recuperado a partir de http://publicaciones.csnat.unt.edu.ar/index.php/mundodeantes/article/view/90\n\nHeimer, Željko. Vexi"
    ],
    [
      "Propuesta de articulado",
      "Para llegar al Chile del futuro en donde cada territorio disponga de una bandera que lo represente, esta disposición debe estar consignada y asegurada en nuestra carta fundamental considerando que es necesaria la generación de un vínculo entre la persona y el territorio expresado a través de emblemas como en este caso, las banderas sub nacionales como objetos simbólicos de fácil porte, uso y difusión que aseguren una representación pertinente de la comunidad que la crea y utiliza.\n\nPor lo anterior, es que una propuesta de inclusión se puede agregar de la siguiente manera tomando como ejemplo la estructura de la actual constitución vigente:\n\nCapítulo I\n\nBASES DE LA INSTITUCIONALIDAD\n\nArtículo 2º.- Son emblemas nacionales la bandera nacional, el escudo de armas de la República y el himno nacional.\n\n1º.- Las unidades territoriales conocidas como regiones, provincias y comunas contarán como emblemas con una bandera y escudo que las represente a partir de sus características principales.\n\n2°.- La bandera y escudo de las unidades territoriales deberán estar construidas a partir de una comisión integrada por agentes culturales del territorio, vexilólogos y heraldistas convocados para tal efecto.\n\n3°.- La decisión final de bandera y escudo para el territorio deberá contar con un proceso convocante de participación ciudadana a cargo de las instituciones gubernamentales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Steffan Giadach Axt, especialista en el estudio y diseño de banderas, saberes que se materializan en la práctica de la Vexilología y Vexilografía. El estudio de las banderas del mundo me ha permitido el poder desarrollar una serie de artículos académicos y publicaciones junto con posibilitar mi participación en congresos, seminarios y conversatorios acerca del estudio y diseño de banderas.\n\nEsta propuesta nace a partir de un vacío importante en cuanto a la existencia de una estandarización en el desarrollo y cantidad de banderas sub nacionales en el país ya que si bien, las regiones chilenas cuentan con banderas que las representen, en el caso de las provincias y comunas aún falta mucho por realizar ya que la mayor parte de ellas o no cuenta con una bandera o esta podría representar de mejor manera a las comunidades que viven en ellas a partir de un trabajo vinculante entre vexilólogos, heraldistas, agentes culturales y artísticos convocados para la creación de una bandera cuyo resultado sea garantizado a través de un proceso convocante de participación ciudadana que asegure la vinculación entre las comunidades y su territorio expresada a través de una buena bandera."
    ]
  ]
}