{
  "title": "Educación Sexual Integral Universal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15130",
  "supporters": 361,
  "id": 15130,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "El embarazo adolescente, el abuso sexual en infantoadolescencia, la violencia intrafamiliar, consumo de alcohol y drogas, infecciones de transmisión sexual, deserción escolar, violencia en el pololeo, son problemáticas que deterioran la calidad de vida de NNA y requieren urgente intervención, lo que permitirá en un futuro, el desarrollo de adultos sanos e íntegros \nSoy Matrona titulada de la/Universidad de Chile. Y e he especializado en Sexualidad y Adolescencia."
    ],
    [
      "Situación Ideal:",
      "La Educación Sexual Integral, Universal y de calidad, desde la primera infancia, cumpliendo con los Convenios y tratados internacionales, y alcanzando los estándares comprometidos, podremos iniciar el proceso de solución a las problemáticas planteadas en el punto anterior.\nDarle solidez y sustento a la Ley 20.418, para que de verdad, en el Chile del futuro seamos capaces de garantizar los Derechos Sexuales y Derechos Reproductivos de todas las personas, sin distinción alguna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Garantizar los Derechos Sexuales y Derechos Reproductivos de todas las personas, sin distinción \n- Contar con un Programa de Educación Sexual Integral, Universal y de calidad, desde la primera infancia, con financiamiento asignado, normativas claras para su ejecución y fiscalización de su cumplimiento. \n- Contar con una Ley que garantice la protección de estos Derechos, como uno más de los DDHH."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Educación es la clave para la evolución y crecimiento de las personas. Garantizar la Educación Universal es un Derecho Humano que debe ser protegido y respetado.\nLa Educación Sexual Integral, ha demostrado ser determinante en los estándares de calidad de vida en el mundo, puesto que incide en todos los ámbitos de desarrollo del ser humano.\nChile está al debe, en términos de cumplimiento con los tratados y convenios internacionales firmados y ratificados. \nEs urgente y fundamental contar con una Ley que garantice el ejercicio de una Sexualidad sana, responsable y placentera. \nEs urgente y necesario que nuestro país  cuente con una Ley que garantice el acceso universal e igualitario a una Educación Sexual Integral desde la primera infancia."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el acceso a Educación Sexual Integral universal, gratuita y de calidad, desde la primera infancia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Verónica Susana Ponce Leng \nMatrona titulada en la Universidad de Chile. \nDiplomada en Atención de Adolescentes. Diplomada en Salud de Piso Pélvico Femenino. Diplomada en Sexualidad. Máster en Educación Sexual, Sexologia y Asesoramiento Sexológico.\nEsta propuesta está basada en la experiencia adquirida en el ejercicio profesional durante 37 años."
    ]
  ]
}