{
  "title": "Renacionalización del cobre y bienes públicos estratégicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15150",
  "supporters": 1040,
  "id": 15150,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Confederación de Trabajadores del Cobre presentó en junio del 2021 el documento “Propuestas económicas para la Nueva Constitución: Renacionalizar el Cobre y los bienes comunes estratégicos”, el cual discutió con las principales organizaciones de trabajadores del cobre durante varias semanas. Luego, presentó estas propuestas a la Convención en una audiencia concedida por la Comisión de Reglamento. La presente norma se basa en dicha propuesta de los trabajadores del cobre.\n\nEl problema a solucionar es que la histórica nacionalización del cobre presentada por el gobierno del Presidente Allende, aprobada por la unanimidad del parlamento y mantenida en la constitución actual, ha sido vulnerada flagrantemente en virtud de legislación enquistada en ésta por la dictadura y mantenida hasta hoy, lo que ha permitido que la propiedad efectiva de la mayor parte del cobre extraído así como la casi totalidad del subsuelo a lo largo del territorio nacional, haya sido usurpada a título gratuito por un reducido grupo de grandes corporaciones privadas. Una situación similar se ha dado en los principales bienes comunes del territorio nacional.\n\nEl inmenso caudal de rentas asociado a los recursos de esa manera usurpados, cuyo orden de magnitud en el sólo caso del cobre equivale a la mitad del presupuesto del Estado (CENDA 2021b), entrega a estas corporaciones una posición hegemónica que determina el rumbo general de los asuntos públicos, imponiendo un marcado sesgo rentista, extractivista y depredador a la economía y constituye la principal causa de la inequidad social.\n\nDe este modo, la recuperación del dominio público del Estado sobre los bienes estratégicos resulta una condición indispensable para la recuperación efectiva de la soberanía de los pueblos y las instituciones democráticas y sobre la determinación del curso de los asuntos públicos. Considerando el peso determinante del principal recurso del territorio, puede afirmarse con certeza que quien controla el cobre contr"
    ],
    [
      "Situación Ideal:",
      "Al renacionalizar el cobre y los bienes públicos estratégicos, la Nueva Constitución permitirá recuperar el dominio público efectivo sobre los mismos, reservándose el Estado la exclusividad de su manejo en el caso de los principales, como la gran minería del cobre y otros minerales, el agua, y otros recursos de esta naturaleza.\n\nEllo permitirá establecer una Política Minera Sustentable que busque moderar la explotación de manera de hacerla compatible con los equilibrios de la naturaleza a nivel planetario, así como maximizar su renta a lo largo del tiempo y destinar la totalidad de la misma a los propósitos que la ciudadanía determine democráticamente, incluyendo parte a estimular la generación de valor agregado de modo amigable con la naturaleza, en primer lugar en los encadenamientos previos y posteriores a su extracción, lo que constituye la base de un nuevo modelo de desarrollo económico, así como a financiar un buen vivir para el conjunto de los pueblos, en primer lugar de las comunidades aledañas a las faenas productivas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sugerimos mantener en la Nueva Constitución el párrafo de la nacionalización de 1971, que no modificó ni siquiera la constitución actual, el que se sugiere reproducir palabra por palabra en razón de su significación histórica. Pero al mismo tiempo, adecuar el conjunto de la nueva normativa al espíritu de dicho párrafo, derogando la actual ley de concesiones y otras disposiciones de nivel constitucional que han permitido vulnerar flagrantemente dicho espíritu. En las referencias (CENDA 2016) se incluye un listado preciso de todas las normas de la actual constitución que vulneran esta disposición. También, se sugiere hacerlo extensivo a otros minerales como el litio y el hierro, entre otros, y ciertamente al agua y otros recursos estratégicos.\n\nEn la propuesta adjunta se sugiere establecer el dominio público del Estado sobre un conjunto de bienes estratégicos en el primer capítulo de la Constitución. Asimismo, permitir un mecanismo general para la socialización de bienes privados en el caso de que sea requerido por el interés general.\n\nSe señala que existirán un conjunto de bienes estratégicos que solo podrán ser explotados por empresas del Estado o empresas en las que el Estado actúe como controlador. Se termina el derecho a la propiedad privada sobre la concesión minera y sobre el derecho de aprovechamiento de aguas. La propuesta sobre dominio público supone la existencia de un Estado social y democrático de Derecho.\n\nPor otra parte, se sugiere reconocer el derecho a la propiedad privada, en el capítulo sobre derechos fundamentales, en la forma en que ha sido establecida por los tratados internacionales de derechos humanos y dejando su regulación a la ley. Con ello, se permite que la discusión sobre la privación y limitación al derecho de propiedad privada sea una de tipo legal y no constitucional, terminando con las barreras constitucionales que existen desde la Constitución de 1925 y que se refuerzan en la Constitución de 1980 al respecto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como es bien sabido, toda la teoría económica moderna coincide en que la renta asociada a los bienes escasos por naturaleza debe ser apropiada en todo o en parte de manera pública, puesto que su apropiación privada distorsiona severamente la asignación óptima de recursos en la economía en general, en perjuicio de las ramas que no cuentan con este subsidio. Asimismo, que la apropiación privada de tales recursos favorece el extractivismo, es decir, su explotación exagerada, en perjuicio de las zonas aledañas y los equilibrios generales de la naturaleza. Por otra parte, la teoría económica recomienda prohibir estrictamente y sancionar drásticamente la generación artificial de escasez por monopolios de cualquier tipo.\n\nTodas las escuelas económicas reconocen estos sanos principios, incluido el neoliberalismo, el que, sin embargo, afirma que la cuestión misma de la renta es irrelevante porque en el largo plazo no habría recursos escasos.\n\nLos Estados, por su parte, aceptan estos principios de manera universal en lo que respecta a sus recursos estratégicos. Los hidrocarburos, por ejemplo, el recurso estratégico por excelencia del siglo XX, son de propiedad estatal en todo el mundo.\n\nAdicionalmente, el 80 por ciento de los hidrocarburos a nivel mundial, y el 100 por ciento de los mismos en los países donde dichos recursos tienen un peso desequilibrante en relación al resto de la economía, son explotados exclusivamente por empresas del Estado, sencillamente porque es la única manera de asegurar el dominio público efectivo sobre dichos recursos. Chile no es una excepción a lo anterior en lo que a hidrocarburos se refiere.\n\nEn el caso de la gran minería del cobre, sin embargo, que es de muy lejos el recurso estratégico más importante para Chile, el mismo ha sido entregado, en su mayor parte y a título gratuito, a grandes corporaciones privadas, vulnerando de paso flagrantemente las normas de la propia Constitución."
    ],
    [
      "Propuesta de articulado",
      "1.- Dominio Público\n\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todos los bienes públicos que sean establecidos por ley y, en particular, de las aguas y las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, explotación y el beneficio de dichas minas.\nLa exploración, la explotación o el beneficio de los recursos naturales o bienes estratégicos tales como la gran minería del cobre, los hidrocarburos, el litio y todos aquellos definidos por ley, sólo podrán ejecutarse directamente por el Estado o por sus empresas en las que tenga una participación como controlador. Por su parte, la exploración, explotación o el beneficio de los recursos naturales o bienes que no sean estratégicos podrán ejecutarse directamente por el Estado o por sus empresas o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo.\n\nEsta norma se aplicará también a los recursos naturales, yacimientos o bienes de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda según la ley, a las concesiones administrativas o los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional.\n\n2.- Socialización\n\nCon fines de socialización y según el interés general, el suelo, los recursos naturales y los medios de producción pueden ser situados bajo un régimen de propiedad colectiva o de otras formas de gestión colectiva. La ley que establezca la socialización de los bienes, deberá establecer el modo y el monto de la indemnización, para lo que tendrá en cuenta tanto los intereses de la comunidad como de los afectados.\n\n3.- Derecho a la Propiedad Privada\n\nLa Constitución reconoce el derecho a la propiedad privada y la función social que esta tiene.\n\nEl contenido de la propiedad privada, su función social y sus límites serán establecidos por la ley.\n\nToda persona podrá ser privada de su propiedad, por causa justificada de utilidad pública o interés social, mediante la correspondiente indemnización y de conformidad con lo dispuesto por las leyes. La indemnización se fijará considerando tanto los intereses de la comunidad como los de los afectados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Entendiendo y reconociendo el inmenso aporte que fue la Confederación Nacional de Trabajadores del Cobre, creada en 1951, para el proceso de avances del mundo popular y para hacer frente a la dictadura militar en la década del 80, se definió por nombrar como Confederación de Trabajadores del Cobre a la sucesora de la Coordinadora Nacional de Trabajadores Contratistas, constituyéndose esta organización en junio de 2007, y fijando tres objetivos principales, a saber, Terminar con todo tipo de discriminación, Terminar con el subcontrato como forma de precarización del trabajo y la Renacionalización del Cobre y los recursos naturales estratégicos.\n\nEn esa línea, y mediante la unidad, organización y lucha que nos ha caracterizado, se logró establecer con las empresas mandantes, negociaciones de carácter supraempresa que permitieron fijar condiciones mínimas para todos los trabajadores subcontratados a través de los Acuerdos Marcos firmados en su momento con Codelco, Anglo American y Mantos Copper.\n\nPor otro lado, en todas las instancias de participación en las que nos hemos involucrado, insistimos en la necesidad de avanzar hacia la renacionalización de nuestros recursos para que sea el pueblo en su conjunto quien reciba los beneficios de su explotación e industrialización. En ese marco, a través de nuestra historia, y en forma permanente, nos nutrimos del conocimiento de destacados académicos y expertos que nos permiten contar con información, insumo crítico para la toma de nuestras decisiones. En ese contexto, y como se planteara anteriormente, los últimos años hemos realizado una serie de conversatorios, encuentros sindicales y seminarios con distintas organizaciones de la minería, lo que nos ha permitido generar una propuesta acabada que ponemos a disposición de esta valiosa instancia."
    ]
  ]
}