{
  "title": "Consejo de soberanía ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1518",
  "supporters": 0,
  "id": 1518,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La representatividad de regiones a nivel nacional es minima, siempre se ha pensado que las decisiones que mueven a chile están centralizadas en Santiago y no son basadas en los problemas que aquejan a los chilenos promedio de nuestro país."
    ],
    [
      "Situación Ideal:",
      "Representación y autonomía regional, lo que genera confianza en las autoridades y representatividad a nivel nacional de las autoridades y confianza en el sistema político"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería dar mas atribuciones a los gobernadores y entregar cualidades que actualmente pertenecen al presidente de la República y a los delegados presidenciales, que al entregarlas a los gobernadores generará mas confianza en la gente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es evidente la falta de confianza y representatividad qué hay en las regiones de chile para con las autoridades y el sistema, darles la posibilidad de elegir mas autoridad que vayan en ayuda directa y en concreta comunicación con ellos generará mas confianza y credibilidad en nuestro sistema político."
    ],
    [
      "Propuesta de articulado",
      "Art. 1 Los gobernadores regionales serán autoridades autónomas de elección popular, los cuales serán electos cada 4 años, por los ciudadanos con derecho a sufragio de su respectiva region.\n\nArt. 2 Serán atribuciones de los gobernadores regionales:\n\n1- La coordinación, supervigilancia o fiscalización de los servicios públicos creados por ley para el cumplimiento de las funciones administrativas que operen en la región, que dependan o se relacionen con el Presidente de la República y el Congreso Nacional.\n2- Velar porque en el territorio de su jurisdicción se respete la tranquilidad, orden público y resguardo de las personas y bienes y podrá requerir el auxilio de la fuerza pública (Carabineros o FFAA) en el territorio de su jurisdicción, en conformidad a la ley.\n3- Formular políticas de desarrollo de la región, considerando las políticas y planes comunales respectivos.\n4- Someter al consejo regional las políticas, estrategias y proyectos de planes regionales de desarrollo y sus modificaciones.\n5- Someter al consejo regional el proyecto de presupuesto del respectivo gobierno regional.\n6-  Representar judicial y extrajudicialmente al gobierno regional, pudiendo ejecutar los actos y celebrar los contratos de su competencia o los que le encomiende el consejo.\n7- Nombrar y remover a los funcionarios que la ley determine como de su confianza.\n8- Velar por el cumplimiento de las normas sobre probidad administrativa.\n9- Coordinar, súpervigilar o fiscalizar, según corresponda, a los servicios públicos que dependan o se relacionen con el gobierno regional respectivo.\n10- Promulgar, previo acuerdo del consejo regional, el plan regional de ordenamiento territorial, los planes reguladores metropolitanos e intercomunales, comunales y seccionales y los planos de detalle de planes reguladores intercomunales.\n11- Presidir el consejo regional.\n\nArt. 3 El consejo regional será compuesto por los consejeros regionales, electos de conformidad a lo dispuesto en la presente norma.\n\nArt. 4 Los gobernadores una vez electos deben formar a lo menos dos semanas posteriores a su elección, el consejo de gobernadores, y con ello elegir un gobernador presidente del consejo, que liderará las reuniones y citará las mismas, ya sean ordinarias o extraordinarias.\n\nArt. 5 El consejo de gobernadores es un organismo creado para velar por el cumplimiento de la voluntad soberana de la nación, y estará compuesta únicamente por los gobernadores regionales.\n\nArt. 6 Serán atribuciones del consejo de gobernadores:\n1- Presentar mociones al presidente de la República y al congreso nacional, para sugerir materias de legislación, de acuerdo a las necesidades de cada región.\n2- Decretar por mayoría simple del consejo la disolución del congreso nacional, la cual debe ser ratificada por un plebiscito nacional, con mayoría simple de los votos.\n3- Decretar por mayoría simple del consejo la destitución, del presidente de la República, la cual debe ser ratificada por un plebiscito nacional, por mayoría simple de los votos.\n4- Asumir por medio de su presidente el rol de presidente de la República, en caso que este haya sido destituido, por un plazo de 2 semanas hasta que el consejo llame a nuevas elecciones presidenciales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa de mi creación con apoyo de familiares amigos y colegas a los cuales les he propuesto estas iniciativas y me han apoyado con la forma en o cuál las planteamos."
    ]
  ]
}