{
  "title": "Proyecto de integración escolar (PIE) o profesionales de apoyo en TODOS los colegios de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15210",
  "supporters": 98,
  "id": 15210,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro pais, no todos los estblecimientos educacionales cuentan con programa de integracion escolar. En el caso de colegios subvencionados y particulares pagados, el sostenedor puede optar por no tener ningún profesional de apoyo para sus estudiantes, dentro del personal del establecimiento.\nEn Chile hay colegios que no tienen psicólog@, psicopdagog@ ni fonoaudiólog@, menos educador@s diferenciales (sin mencionar que no contratan psicopedagog@s en colegios municipales, sólo educador@s diferenciales)."
    ],
    [
      "Situación Ideal:",
      "Es por ello que propongo que en Chile sea obligatorio tener progama de integracion escolar en todo colegio, sea particular o no. Con psicólog@, trabajador@ social, fonoaudiòlog@ y psicopedagog@s como mínimo). Pudiendo agregar terapeuta ocupacional y kinesiólog@"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Igualdad en el acceso a apoyo profesional en el establecimiento educacional, sea este municipal, particular subvencionado o particular pagado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque como psicóloga educacional, he trabajado en colegios subvencionados y particulares pagados, además de municipal. En los subvencionados, no hay dinero para pagar tratamientos particulares, aunque quieran, y quedan fuera de una red pública saturadísima. En los particulares, si bien hay dinero, no hay constancia en llevar a l@s estudiantes a tramiento. Además, l@s profesor@s de colegios particulares también necesitan y merecen el apoyo de tener una educadora PIE en sala. Tienen que hacer todo sol@s. No es justo y es discriminatorio.\nSi l@s prfesionales de apoyo están en el establecimiento, la continuidad del proceso está garantizada"
    ],
    [
      "Propuesta de articulado",
      "Todo establecimiento educacional reconocido por el Estado chileno, que imparta enseñanza básica y/o media, debe contar con programa de integración escolar, compuesto, al menos, por psicólog@, fonoaudiólog@, trabajador@ social y educador@s diferenciales, pudiendo agregar terapeuta ocupacional y kinesiólog@ según necesidad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Psicóloga con especialidad en Psicología educacional, titulada en la U. De Santiago (USACH). \n15 años de trabajo ininterrumpido en colegios, particulares subvencionados, particulares pagados y municipales, como psicòloga, orientadora y encargada de convivencia escolar.\n40 años de edad, feliz y orgullosa madre de un hijo de 7 años.\nLucho por darle a mi hijo y a mis estudiantes el mejor futuro posible."
    ]
  ]
}