{
  "title": "Verdaderos Representantes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1530",
  "supporters": 1,
  "id": 1530,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de representatividad del pueblo en el lugar de poder que le corresponde en democracia, que es la Cámara de Diputados. El sistema de elección basado en votos, no asegura que la muestra elegida realmente represente al pueblo en sus inquietudes y dificultades diarias; ¿cuántos diputados se transportan en locomoción colectiva? ¿cuántos están en Fonasa? ¿cuántos educan a sus hijos en instituciones municipales?, etc."
    ],
    [
      "Situación Ideal:",
      "La cámara de diputados debiera ser de 200 personas electas al azar, lo que matemáticamente fomenta que las diferentes variables de la población se vean proporcionalmente representadas. Por ejemplo, si un 90% de la población tiene a sus hijos en la educación pública, entonces existe una alta probabilidad de que alrededor de 180 diputados cumplan con la misma condición, si existiera un 60% de mujeres en la población, alrededor de 120 serían electas para la cámara con este mecanismo, si un 1% de la población son empresarios, entonces alrededor de 2 diputados también lo serán, y así con cualquier variable. Ojo que esto lo planteo solo para la cámara de diputados, los senadores, quienes solo pueden tramitar iniciativas provenientes de la cámara del pueblo, debieran ser elegidos igual que ahora."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La forma de elección de los representantes de la población que participen en la cámara baja. Debieran elegirse al azar, para periodos de 4 años con recambios cada dos años en años pares.\nLa cámara alta debiera elegirse por votación popular, para periodos de 4 años con recambios cada dos años en años impares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La separación de los poderes del Estado en la democracia, proporciona al Pueblo uno de ellos y hoy es ocupado por mucha gente que no comparte los destinos del pueblo que (echándole la culpa a una mayoría de votos) dicen representar. Por lo que la única forma de manifestación política que la mayoría tiene es la marcha en la calle al no tener el lugar de poder que la democracia debiera asegurarle.\nAdemás esto asegura que los temas de interés de la gente sean tratados en el lugar institucional que corresponde y además por suficientes personas con \"conocimiento empírico\" de los temas en discusión. Por supuesto todo esto con los recursos necesarios para que puedan hacerse asesorar por personas con el \"conocimiento teórico\" de cada tema en discusión."
    ],
    [
      "Propuesta de articulado",
      "1. La Cámara de Diputados es el lugar de poder del pueblo y estará formada por 200 representantes.\n2. Los 200 diputados serán elegidos al azar de entre la población que cumpla los requisitos para ello. Quien se niegue a ser representante puede hacerlo y se sortea uno nuevo por el tiempo que resta de sus 4 años.\n3. Cada año par se renueva la mitad de la cámara.\n4. Luego de 8 años sin ejercer como diputado, una persona vuelve a ser elegible.\n5. Son elegibles ciudadanos chilenos, mayores de 18 años con residencia en el país, sin causas ni condenas pendientes (ni civiles, ni penales). No son elegibles quienes hayan sido condenados tanto civil como penalmente por un juez. Tampoco son elegibles quienes presenten una condición o enfermedad que les impida el ejercicio del cargo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor de matemática y cuando enseño estadística a mis alumnos, les debo aclarar los conceptos de población y de muestra, además de enseñarles que para que de un estudio estadístico se obtenga buena información y se puedan tomar buenas decisiones para la población estadística, la muestra debe ser representativa y que el mejor camino matemático para seleccionar esa muestra es el azar.\nTambién soy un convencido que el voto es la gran mentira de la democracia, el sistema te hace creer que estás participando, cuando los que realmente participan son los políticos. A mis cursos les digo que quienes gobiernan deben hacerlo para todos, sobretodo para quienes no los eligieron, y que la \"mayoría de voto gana\" (que se escucha mucho en las salas de clases), no es más que la dictadura de la mayoría y por tanto no es democracia."
    ]
  ]
}