{
  "title": "Exención tributaria a la creación, difusión y comercialización de la producción artística y literaria independiente en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15302",
  "supporters": 147,
  "id": 15302,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La incorporación de la producción cultural independiente al mercado, sin distinción de su valor inmaterial, es una de las herencias de la dictadura y posterior continuidad en democracia. Los fondos concursables para la creación artística y literaria no sólo son insuficientes, sino también sesgados, por cuanto se privilegia a creadores consagrados y, debido a la limitación de recursos, se excluye a buena parte de los y las artistas y escritoras. Adicionalmente, las políticas en esta materia no consideran el destino y circulación de los productos culturales. Peor aún, aunque exista fomento a la creación, la competencia en el mercado resulta desigual respecto de la producción de las transnacionales. El Impuesto de Valor Agregado (IVA) al libro y al boleto de ingreso a espectáculos artísticos, no hace sino profundizar dicha competencia desbalanceada. El Estado se constituye, entonces, en promotor de la mercantilización de la cultura. Suele hablarse de la importancia de la cultura en la constitución identitaria, en su importancia respecto del acceso a la cultura y del apoyo que la producción artística y cultural requiere para su desarrollo. Pero no existen políticas públicas eficientes para hacer reales dichas intenciones, y que, adicionalmente, garanticen la no-injerencia del Estado en los contenidos, formas y procesos creativos. El IVA y la mercantilización no solo priva a la población del acceso a la creación cultural de artistas nacionales, sino que, por su esencia misma, discrimina en favor de las empresas trasnacionales."
    ],
    [
      "Situación Ideal:",
      "Un Estado garante del derecho fundamental al acceso a la Cultura y las Artes, que norme el fomento constante al acercamiento de la sociedad al mundo cultural y artístico, dando facilidades infraestructurales y generando mecanismos conocidos para la creación independiente y la divulgación, sin interferir en el contenido de las obras culturales. Más allá de las partidas del Presupuesto Nacional destinadas al rubro de las Artes y la Cultura, la producción nacional no debiera estar sujeta a cargas impositivas como el IVA, sino por un porcentaje menor de impuestos cuya recaudación se destine exclusivamente a la propia cadena de formación, producción y difusión de las obras y expresiones de las distintas artes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Exención tributaria de los productos culturales nacionales e independientes, en todas las áreas y disciplinas del arte y la cultura. Eximir a las producciones culturales nacionales e independientes de las tributaciones propias del mercado de consumo de bienes de otra naturaleza. Carga impositiva menor, subsidiada por el Estado, para los productos culturales nacionales e independientes, cuya recaudación sea, por norma constitucional, destinada a fortalecer y financiar proyectos culturales y la formación de artistas y creadoras. Lo anterior, de modo paralelo y complementario a las partidas del Presupuesto Nacional destinadas al arte y la cultura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La incorporación de los productos y de la producción cultural y artística a las leyes del mercado, limita y obstaculiza la propia creación cultural y artística; genera una competencia desequilibrada con los agentes culturales-comerciales de capital extranjero; genera distancias insalvables entre la necesidad de acercar el arte y la cultura, como un derecho fundamental de todos y todas las ciudadanas, y las propias capacidades económicas de quienes deben gozar de dichos productos culturales. La eliminación del IVA para los productos culturales (libros, espectáculos, obras de arte) redunda en una disminución de los precios; un impuesto menor, subsidiado por el Estado, y destinado de modo exclusivo a aumentar la capacidad de financiamiento de la labor cultural y artística, irá siempre en beneficio del disfrute cultural de ciudadanos y ciudadanas."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce a su territorio como nicho de talentos en el mundo de las Artes y Cultura, por ende es garante de:\na) Una exención tributaria a los libros y a los productos culturales y artísticos.\nb) Fomento a las editoriales independientes nacionales, y a artistas de todas las disciplinas, mediante un impuesto subsidiado por el Estado, destinado de modo exclusivo a engrosar el presupuesto para la cultura y las artes.\nc) Absoluta independencia, en formas, contenidos y procesos creativos, para todos y todas las artistas de las distintas disciplinas.\nd) Fondo púbico de inversión en infraestructura cultural regional, donde exista un presupuesto dedicado a la generación, reparación y mantención de infraestructura cultural (Cines independientes, museos, bibliotecas, teatros, etc)\ne) La divulgación de artistas independientes, generando una plataforma para las respectivas artes como la música, el arte, la danza, el teatro, la literatura o el cine\ng) El compromiso a potenciar internacionalmente a los artistas chilenos independientes mediante el patrocinio para su participación en diferentes concursos, premios o festivales\nh) Generar una plataforma virtual donde se democratice y divulgue el contenido de las Artes y Culturas.\ni) Fomentar desde la educación escolar (de Kinder a Cuarto Medio) la producción chilena independiente de insumos artístico-culturales.\nj) La creación de un sistema de librerías estatales que se encarguen de fomentar, divulgar y distribuir material nacional.\nk) La creación de un sistema de cines estatales que se encarguen de fomentar, divulgar y distribuir material nacional.\nl)  Generación de una Red de Fomento Artístico-Cultural del Estado de Chile como plataforma, que esté comprometida con el desarrollo de las actividades artístico-culturales y su impulso, y que mantenga un constante contacto entre los diferentes administradores de espacios culturales, artistas, editoriales, entre otros y que a su vez sea un facilitador para la organización de eventos a gran escala nacional, regional e incluso internacional.\nm) Que el Fondo de Cultura Económico en Chile juegue un rol esencial de acompañamiento y financiamiento, velando por el bienestar de los agentes que compongan el mundo de las Artes y Cultura en Chile, facilitando el entendimiento de sus diferentes plataformas y con un impulso constante para las y los artistas de Chile.\nn) Compromiso al aumento de la infraestructura Artístico-Cultural en todo el territorio chileno.\nñ) El canal Estatal de Televisión debe disponer de un tiempo de pantalla diario para la presentación de Libros, Autores, Exposiciones, Reseñas, Entrevistas a creadores y creadoras y todo cuanto signifique la difusión de las obras de producción nacional e independiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ceibo Ediciones, editorial independiente."
    ]
  ]
}