{
  "title": "DERECHO AL CUERPO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15338",
  "supporters": 138,
  "id": 15338,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si miramos a nuestro alrededor podremos observar que la expresión de la vida es a través del goce del movimiento. Sin embargo, vivimos en un país donde la expresión del movimiento es limitada por medio de la discriminación, la violencia y el abuso de los derechos humanos.\nGran parte de los conflictos que son parte de nuestra experiencia sociopolítica, se deben a una estructura instalada que, al favorecer el consumo mercantil, abandona la experiencia corporal sensible y particular en las políticas públicas, lo que deviene en una desconexión del cuerpo en todas las áreas en las que éste interviene: salud, educación, medioambiente, migración, prevención social, equidad de género, expresión de disidencias, patrimonio inmaterial. Es fundamental para el efectivo desarrollo de nuestro país, que cada persona cuente con herramientas y se sienta con la libertad plena de aportar permanentemente en la construcción de nuevas identidades, para definir y garantizar derechos que permitan el respeto por la diversidad."
    ],
    [
      "Situación Ideal:",
      "El cuerpo teniendo un lugar relevado dentro del Estado, favoreciendo experiencias significativas de movimiento, potencia trascendental que facilita el transitar de manera consciente en la toma de decisiones, promoviendo humanidad, diversidad, justicia, creatividad, integridad, inclusión, goce y una relación sana que convive con el ecosistema, con nuestro entorno e identidad cultural, para así habitar nuestro cuerpo en libertad.   \nQue el derecho al cuerpo sea una solución emancipatoria a las problemáticas actuales en educación, salud, patrimonio y convivencia, traducidas todas ellas en la noción de un “buen vivir”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el conocimiento del cuerpo en una nueva carta magna, que implique un cambio de paradigma que democratice la experiencia corpórea y ofrezca un campo abierto para la construcción autónoma basada en el conocimiento, permitiendo el desarrollo de sus múltiples expresiones, para el reconocimiento de la corporalidad como necesidad intrínseca de todo organismo, fundamental para su desarrollo y expresión basal de la soberanía. El cuerpo como puente, desde donde cada persona debe ser comprendida, dignificada y respetada. El cuerpo con foco en el autocuidado, fortalecido en el conocimiento y siendo comprendido de manera integral. El cuerpo potenciando habilidades comunicativo-expresivas dentro del grupo social, posibilitando la inclusión y la equidad en su condición de lenguaje universal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe en Chile y a diferencia de otros países, una imagen superficial del cuerpo instalada por desconocimiento, debido a que el lenguaje corporal no ha sido considerado fundamental ni ha sido integrado jamás como se debe en la formación de las personas. Son las estructuras sociales, económicas y culturales las que históricamente han afectado la corporalidad, particularmente de los grupos explotados y excluidos, impidiendo a las diversas culturas originarias aportar y favorecer instancias de conocimiento que permitirían sostener la construcción de una soberanía del propio cuerpo.\n* “(...) la condición humana es corporal. Materia de identidad en el plano individual y colectivo, el cuerpo es espacio que ofrece vista y lectura, permitiendo la apreciación de los otros” (Le Breton, 2010, p 17) \n\nEl cuerpo no se ha constituido como eje central del desarrollo del ser, no se le presta la atención que debiera, ni el conocimiento que merece porque la Constitución actual sitúa al mercado por sobre la persona. \n* \"Confiamos la responsabilidad de nuestra vida, de nuestro cuerpo a los otros, a veces a personas que no reclaman esa responsabilidad, que las abruma, y con frecuencia a quienes forman parte de instituciones cuyo primer objetivo consiste en tranquilizarnos y ,en consecuencia, en reprimirnos\" (Bertherat, 2008, p.12)"
    ],
    [
      "Propuesta de articulado",
      "1) El cuerpo es i) territorio, porque el cuerpo es el puente que tenemos para conocer el mundo, ii) lenguaje, porque históricamente ha sido el modo de vincularnos con el otro, iii) el medio a través del cual se preserva, manifiesta y desarrolla la humanidad, permitiendo empatizar y respetar tanto a las personas como a la naturaleza porque la vida es la máxima expresión del movimiento, iv) conocimiento, al ser reflejo de nuestra existencia y permanencia. \n2) Vivimos y habitamos un territorio compartido, somos el cuerpo colectivo de un pueblo. Toda corporalidad se construye en base al desarrollo cultural dinámico y en permanente transformación de nuestra historia país.\n3) El derecho al cuerpo constituye un derecho humano fundamental que debe ser protegido y garantizado por el Estado.\n\nToda persona tiene derecho a que se proteja su cuerpo, entendiendo por éste la integridad física, psíquica y emocional de toda persona sin discriminación por discapacidad, enfermedades físicas o mentales, ni distinciones por origen, raza, género, identidad sexual, realidad socioeconómica, ascendencia, religión o visión política. El derecho al cuerpo incluye, al menos, el derecho:\n \n4) A vivir la corporalidad en igualdad de derechos, respeto y trato digno, con las mismas posibilidades de expresión, desplazamiento, comunicación y entendimiento, atendiendo especialmente a las necesidades propias de cada persona en cada uno de los territorios y sus soberanías, con un enfoque intercultural que permita el buen vivir.\n5) A tener seguridad y control sobre su propio cuerpo, así como a una muerte, rito y sepultura digna, preservando su memoria.\n6) A tener educación integral sobre las múltiples dimensiones del cuerpo, con fines de conocimiento, comunicación, lúdicos, científicos, artísticos, culturales, de salud o de superación de vulnerabilidades, para experimentar corporalmente las distintas etapas del desarrollo humano, en una relación de interdependencia con la naturaleza donde se preserve y recupere la vida en todas sus expresiones.\n\nEl Estado debe:\n\n7) Asegurar la integridad corporal de las personas, garantizando su soberanía por medio de un trato justo y equitativo, protegiendo contra cualquier violación de los derechos humanos internacionales, como de cualquier acto de tortura, discriminación, agresión, violencia sexual, física o psicológica, incluyendo penas crueles, inhumanas o degradantes. \n8) Amparar el desarrollo individual y colectivo de experiencias corporales ecosistémicas enriquecedoras, por medio de la promoción y presencia de las artes, las culturas y las ciencias en la educación formal, no formal e informal de cada uno de los territorios, como herramientas para el desarrollo físico, mental y emocional de las personas, garantizando la presencia y rescate del patrimonio inmaterial cultural de los distintos pueblos, territorios, orígenes plurinacionales así como la exposición, circulación, difusión y memoria de distintas expresiones artísticas.\n9) Garantizar el resguardo de la salud de todas las personas, protegiendo su corporalidad de maltratos, discriminación o violencia, mediante un sistema integral y de calidad, que permita tratamientos de salud corporal en todas las edades y condiciones físicas, mentales y psicológicas.\n\nLa ley determinará la forma en que el Estado garantizará este derecho, asegurando el cumplimiento efectivo de tratados, acuerdos y decretos internacionales a los que Chile ha adherido."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Danza en la Constitución es una iniciativa independiente de investigación aplicada que busca identificar problemáticas sociales recurrentes, para generar propuestas que puedan integrarse en la discusión del proceso constituyente, en particular cuando se examinen temas relacionados con el acceso al conocimiento y derecho al cuerpo, entendiendo el rol transversal que este tiene desde una visión integral a la construcción de la sociedad. \n\nNuestro equipo de investigación inicialmente buscó como objetivo activar la reflexión en el sector de la danza para constatar experiencias comunes, fortalecidos en las ideas ya planteadas de la construcción diversa y plural de nuestra nueva carta magna. Desde hace más de un año comenzamos a reunirnos semanalmente, gestando un grupo de discusión que conforma un equipo diverso e interdisciplinario, con equidad de género, oriundo de diversas regiones y territorios (Santiago, Temuco, Concepción, Valparaíso), y cuyos miembros se vinculan con reconocidas agrupaciones, asociaciones culturales y otras instancias académicas desde la creación, docencia e investigación en artes integradas.  \nInicialmente convocamos a actividades para dialogar sobre las problemáticas que nos impiden desarrollar cotidianamente y en condiciones mínimas, el ejercicio profesional de la danza en nuestro país, para luego reflexionar sobre cómo estas se vinculan con las necesidades sociales que se discutirán en el proceso constituyente."
    ]
  ]
}