{
  "title": "CAPÍTULO CONSTITUCIONAL DEDICA AL CUIDADO Y PROTECCIÓN DEL MEDIOAMBIENTE Y CREACIÓN DE UNA FUERZA POLICIAL AMBIENTAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15406",
  "supporters": 128,
  "id": 15406,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día la información científica objetiva, económica gubernamental sobre la necesidad imperiosa de proteger el medio ambiente es abrumadora y consensuada. Es así, como diversas instituciones estatales internacionales y nacionales como universidades, corporaciones y servicios del estado, organizaciones privadas con y sin fines de lucro, así como entidades internacionales como la ONU, OEA, la Organización Mundial de Comercial, el Banco Mundial, la Alianza del Pacífico, Greenpeace, Oceana, entre tantas otras, han levantado información sobre el impacto negativo que tiene en el desarrollo social-económico, en la salud y en la calidad de vida en general, el destruir y descuidar el medio ambiente y el planeta en el que vivimos. Esto ha provocado inestabilidad social, en los ciclos naturales, pobreza y muerte a nivel mundial. Tanto es así, que los países se quedan sin agua, sin comida y se endeudan para proveer a su población de alimento y salud, esclavizando a naciones enteras. En Chile, el panorama no es diferente, y va en esa dirección. Por ahora, la problemática no a escalado proporciones insospechadas, esto, debido al privilegio que contamos como país al estar rodeados de un extenso y rico mar y protegidos por la Cordillera de Los Andes, cordillera que protege, pero que a la vez, proporciona un ambiente extremadamente frágil ante invasiones que puedan afectar las especies nativas, así como los cultivos vegetales y acuícolas, así como el ganado. Por ello urge dotar de poder a la labor de protección ambiental."
    ],
    [
      "Situación Ideal:",
      "En esta nueva constitución, así como en la actual, que en su Capítulo XI, habla sobre \"FUERZAS ARMADAS, DE ORDEN Y SEGURIDAD PÚBLICA\", debiese escribirse un Capítulo enfocado en la seguridad del Medio Ambiente y las fuerzas que protejan a éste. Organismo, que tendría que componerse de especialistas entrenados en el uso de armamento, así como de tecnología de monitoreo y las ciencias empíricas que ayudan a entender el ecosistema del que somos parte, creando así, un equipo diverso que tenga el poder jurisprudencial y judicial para detener a infractores que atentan con la seguridad del Medio Ambiente.\n\nAl hacer un Capítulo que contemple esto dos pilares fundamentales para proteger la naturaleza que somos y de la que somos parte, idealmente, repercutiría positivamente en la seguridad a nivel país, además, nos veríamos mejor equipados ante posibles catástrofes ambientales de escocés, pudiendo ser un referente mundial que coopere con en auxilio de otros países, lo que finalmente, nos posicionaría a la hora de hacer estrategias de alianzas económicas internacionales, a la vez que robustecemos nuestro patrimonio y la salud general de Chile y su gente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo la creación de dos entidades estatales, las que debiesen ser dependientes del Ministerio encargado del Medio Ambiente.\nLa primera entidad, que sería el ente administrativo de la segunda, debiese ser algo así como un Servicio de Protección de Ecosistemas Nacionales (SERPEN), que además de sonar bonito y serpentesco, sería la encargada de administrar los fondos otorgados por el Estado, a través del Ministerio del que dependa. Además, este Servicio, debiese ser el encargado de la creación de Reservas, Parques y Monumentos Naturales y diversas áreas protegidas en general, transfiriendo a SERPEN el labor contraproducente que CONAF y SERNAPESCA tienen en esta materia, tarea que es contradictoria con los objetivos productivos principales de estos organismos.\nDependiente del SERPEN, debiese haber un organismo que asegure el cumplimiento de las normas ambientales, usando herramientas que doten de fuerza, estrategia y conocimiento a la fuerza encargada de resguardar la Naturaleza. Para ello propongo la creación de la Fuerza Policial Ambiental, la que, a mi criterio estratégico, debiese estar formada por agentes capacitados de la PDI, las Fuerzas Armadas, así como, científicos y entusiastas capacitados y dotados de razonamiento objetivo y pragmático en las artes intelectuales ambientales y de defensa personal.\nEstrictamente, debe ser un organismo externo el que administre los fondos destinados a esta hermosa y extrema labor, así, se evitaría desfalcos y la venenosa corrupción de la que nos hemos estado mal acostumbrado en justamente las Fuerzas Armadas y del Orden y Seguridad Pública. Esto, ayudaría también a destinar y transparentar mejor los fondos destinados ala creación y protección de áreas protegidas, y podría, además, ayudar a crear fondos concursables para que más entidades, gubernamentales o no, publicas y privadas, puedan contribuir en el entendimiento de nuestra relación simbiótica con el trozo del Planeta Tierra en el que vivimos y llamamos Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Diversos documentos de carácter económico, científico, social y de variada índole, respalda la existencia de la urgencia ambiental, el problema socio-económico y de salud que genera y los beneficios que trae cuidar y proteger a la naturaleza.\n\n2. En la constitución actual no existe un Capítulo dedicado al Medio Ambiente y su protección como si los hay en las constituciones más modernas y robustas de países desarrollados. El único apartado que habla sobre el derecho al Medio Ambiente en nuestra actual Constitución es en el CAPÍTULO III \"DE LOS DERECHOS Y DEBERES CONSTITUCIONALES\".\n\n3. En un Gobierno de la Ex-Presidenta Michelle Bachelet, se intentó crear un organismo que proteja al Medio Ambiente, más al carecer de fuerza táctica, de inteligencia y de fondos, nunca se logró nada. Lamentablemente sólo se ha \"intentado\", mas no hecho.\n\n4. Apelo al sentido común, al sentido espiritual de nuestros ancestros y al de los pueblos originarios que cuidaron de estas tierras antes de nosotros, antes de los invasores, asesinos y conquistadores Españoles.\n\nUn sabio dijo un vez: \"Diferente sólo en tu mente lo es, debes desaprender lo que has aprendido...  hazlo o déjalo, no hay intentos... Mi aliada es la fuerza y una poderosa aliada es. De la vida es la creadora, crecer la hace, su energía nos rodea a todos y nos une. Luminosos seres somos y no esta cruda materia. Debes sentir la fuerza a tu alrededor, aquí, entre tú y yo, el árbol, la roca, en todas partes, sí, y también entre la tierra y la nave\". La nave sería el objeto o situación que te impide vivir la vida y razonar con sentido y armonía.\n\nEntonces, es hora de hacer y no intentar."
    ],
    [
      "Propuesta de articulado",
      "La propuesta, debiese escribirse como un nuevo capítulo dentro de la constitución. Con todos sus artículos y referencias de las leyes que robustezca y dote de objetividad al Capítulo. \n\nConsidero que al ser un tema de importancia estratégica nacional, este capítulo, debiera estar en el orden III o IV, ni más ni menos. Al menos, antes del Capítulo \"Gobierno\", dando la relevancia necesaria de lo primordial que es la protección del medio ambiente.\n\nCAPITULO III - IV\nMEDIO AMBIENTE, PROTECCIÓN Y SEGURIDAD PÚBLICA AMBIENTAL"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mijali Lampidis Bedregal, antofagastino. Biotecnólogo de profesión de la Universidad de Antofagasta. Soy buzo PADI Advanced Open Water certificado por Buceo Océano de Antofagasta. He trabajado como asistente de investigación adjudicados por las profesoras doctoras Martha Hengst López de la Universidad Católica del Norte y Cristina Dorador Ortiz. Mis conocimientos en microbiología ambiental y biología molecular, los que adquirí gracias a las competencias de mis profesoras tutoras, me ayudaron a adjudicarme en el año 2018 un proyecto con los Fondos de Desarrollo e Investigación en la Línea de Emprendimiento Estudiantil, con el que logré crear un prototipo de bloqueador solar biotecnológico en base a pigmentos bacterianos. Además, estuve trabajando como analista de laboratorio, diagnosticando Covid-19 en Copiapó en la universidad de Atacama, lugar del que lamentablemente fui despedido por hacer llegar a una observación sobre un mal procedimiento que realizaba un compañero de trabajo, lo que hacía que se diagnosticaran falsos positivos en los diagnósticos que él emitía. Cosa que denuncié en Contraloría General de la República, en el Servicio de Salud y en un Juicio, en donde no hubo efecto alguno, quedando todo en nada. Mis estudios me han llevado al conocimiento de una serie de irregularidades y falencias en el ámbito medio ambiental y científico en Chile, además de otros países. Tengo una mirada amplia, objetiva, particular y general de los problemas que atravesamos y de cómo podemos solucionarlos. Soy un gran entusiasta y gestionador de ideas prácticas, con sentido y perfectamente realizables. Me alimenta el espíritu colaborar y compartir mis ideas para que en conjunto u otros las puedan realizar. Me gusta ser un apoyo para alguien que tiene, a mi criterio, las capacidades de liderazgo desinteresado y con miras al apoyo mutuo."
    ]
  ]
}