{
  "title": "La Familia en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15418",
  "supporters": 35,
  "id": 15418,
  "category": "derechos",
  "topic": "Familias",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra actual carta fundamental se refiere de manera muy escueta a esta institución, como no sea para definirla como “el núcleo fundamental de la sociedad” (art. 1 inc. 2º) o para establecer el deber general de protección por parte del Estado (art. 1 inc. 5°), y algunas referencias en cuanto al derecho a la honra y privacidad o la libertad de educación, en la parte de los derechos y garantías (art. 19). \n\nAsí pues, esta oportunidad es para establecer algunos cimientos mínimos que permitan una mayor protección de la institución familiar por los poderes y organismos públicos y la sociedad en general, reconociendo las transformaciones que han sucedido en los últimos años y proponiendo principios básicos cuya característica debe ser cierta neutralidad sin perjuicio de entregar su desarrollo al legislador."
    ],
    [
      "Situación Ideal:",
      "La Constitución debe garantizar una protección integral a la Familia, o mejor dicho a las Familias.\n\nDebe, por tanto, reconocer principios que ya han sido recogidos en varios instrumentos internacionales, a fin de que sea explícito el escenario de protección y desarrollo de los grupos familiares y sus integrantes, para que las personas que las constituyen puedan gozar de los derechos fundamentales que la Constitución y las normas internacionales de DD.HH. \n\nAsimismo, debe considerar principios que trascienden al grupo familiar y lo insertan en la sociedad del país y el mundo, como actor de los mismos. Estos principios son la igualdad de género (expresada en el aspecto conyugal) y la protección especial de niños, adolescentes y tercera edad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un precepto que contenga los principios básicos por los cuales el Estado debe proteger a la familia, e imponer limitaciones al legislador y demás autoridades para el trato con ella y con sus integrantes, y entre estos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Podemos decir que en este tema no hay una “hoja en blanco”, puesto que Chile ha suscrito diferentes tratados internacionales referidos a las temáticas de familia, infancia, igualdad de género, etc., por lo que ya hay un soporte para la creación de las normas aludidas.\n\nA guisa de ejemplos, podemos señalar como declaraciones generales que podrían servir de inspiración:\n* Art. 16 de la Declaración Universal de DD.HH.\n* Art. 23 Pacto de Derechos Civiles y Políticos\n* Art. 17 de la Convención Americana de DD.HH., «Protección a la Familia»"
    ],
    [
      "Propuesta de articulado",
      "ART. NNN.- La familia, en todas sus modalidades, es base fundante de la sociedad, y el Estado tiene el deber de propender a su protección y la de sus miembros, con miras al pleno respeto de sus derechos y garantías.\nEl Estado ampara todas las relaciones familiares generadas de manera lícita, y no se admitirá discriminación alguna entre ellas. Los cónyuges y convivientes son iguales entre sí en derechos y obligaciones. Los hijos son iguales ante la ley, sin importar su origen filiativo.\nLos ancianos, las personas con discapacidad, los niños y adolescentes y en general todos los integrantes de la familia con necesidades especiales tendrán protección preferente del Estado, y apoyo preferente para las familias que los acogen. \nLos padres ejercerán la autoridad sobre sus hijos niños y adolescentes, siendo su principal preocupación el interés superior del niño, procurando su mayor realización espiritual y material posible, guiándolos en el ejercicio de los derechos esenciales que emanan de la naturaleza humana de modo conforme a la evolución de sus facultades. La autonomía progresiva en el ejercicio de sus derechos por parte de niños y adolescentes se regulará por la ley respectiva, para preservar su integridad y derechos indisponibles.\nTodo abuso en la autoridad parental sobre sus hijos, y cualquier acto que contravenga la igualdad entre los cónyuges o convivientes, es un acto de violencia sancionado por la ley.\nLa ley establecerá el régimen de las empresas familiares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado. Magister en Derecho por la Universidad de Talca (2015).\n\nTesis \"La Igualdad de género en las reformas al derecho de familia, con énfasis en el derecho matrimonial: régimen patrimonial, compensaciones económicas y paliativas ante crisis matrimoniales\", aprobada con distinción.\n\nEsta idea surgió en los días posteriores al Acuerdo del 15 de noviembre de 2019, fue publicada originalmente en mi blog con el título \"Reforma Constitucional: Propuestas en Materia de Familia\": https://sergioarenasabogado.com/2019/12/30/reforma-constitucional-propuestas-en-materia-de-familia/ (se acompaña copia en los adjuntos)"
    ]
  ]
}