{
  "title": "El derecho a conservar, la función ecológica de la propiedad y el término del resguardo constitucional a la titularidad y de las concesiones mineras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15426",
  "supporters": 58,
  "id": 15426,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La visión sobre la propiedad privada en nuestro país siempre ha tenido un carácter productivista. Esto queda claramente demostrado en el tratamiento que nuestra actual constitución hace sobre la propiedad y las actividades económicas entre los artículos 19 n°20 al N°24, siendo este último el artículo mas grande de nuestra carta magna. Sin embargo, la propiedad y su solo entendimiento como parte de un patrimonio económico con fines productivistas ha traído enormes dificultades para proyectar inmuebles con fines distintos y proteger los atributos naturales esenciales que en ella puedan encontrarse. Destinar hoy en día un inmueble a la conservación de la biodiversidad es un desafío enorme, no solo por las complejidades burocráticas y administrativas que supone un proyecto de esta índole, sino que además se suma a que mucha de nuestra legislación, como el caso de la normativa minera, reconoce que predios que no estén destinados a la agricultura o que no presenten una actividad económica tradicional, son susceptibles de ser considerados como “botados” o sin “uso”. Esto ha traído enormes problemas a la conservación, por lo que abordar tal situación es urgente. Por otra parte, la desregulación territorial y en específico de la propiedad, ha hecho que se destruyan o interrumpan atributos ecológicos único presentes en algunas propiedades, los cuales no pueden ser resguardados por la fuerza del derecho de propiedad que existe en la actualidad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se reconozcan usos alternativos para la propiedad, fuera de lo tradicionales productivos, otorgándole el mismo status de protección, considerándose a la conservación de la naturaleza como una disciplina activa y no pasiva. Que no se entienda que un predio que conserva sus atributos naturales nativos se encuentra “botado”.\nPor otra parte, en base a un ordenamiento territorial debiese considerarse los atributos ecológicos primordiales presentes en los diversos territorios del país, salvaguardándose aquellos que son esenciales para el funcionamiento de los ecosistemas, como las cuencas, los corredores biológicos o las quebradas, por nombrar algunos, respetando el diseño natural del patrimonio ambiental presente, a fin de que sus funciones y servicios ecosistémicos puedan seguir funcionando, sin verse destruidos o minimizados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La consagración del derecho a conservar, la función ecológica de la propiedad y la eliminación de la consagración constitucional de la industria y propiedad minera."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bajo la mirada tradicional de la propiedad no podremos hacer frente a la crisis medioambiental que existe en Chile y en el mundo. Así como se busca refrescar instituciones y principios varios en una nueva constitución, darle una nueva variante al tratamiento del derecho de propiedad, que quite la consagración constitucional de actividades nocivas como la minería, y que incluya el derecho a conservar y la función ecológica es fundamental para que esta herramienta jurídica se adapte y aporte a la solución del problema.\nPor otra parte, el quitar la consagración constitucional de la minería, nos permitiría tener una competencia mas equitativa con las otras industrias, obligándonos a no ser un país minero dependiente, fomentando la búsqueda de otras alternativas de desarrollo e invirtiendo en tecnología."
    ],
    [
      "Propuesta de articulado",
      "Lo que se plantea aquí es una modificación al artículo 19 N°24\n24º.- El derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales o incorporales.\n    Sólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social y ecológica. La primera comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental. Por su parte, la función ecológica de la propiedad busca resguardar los atributos ecológicos esenciales para que las funciones y servicios ecosistémicos puedan seguir funcionando.\nSe reconoce el derecho a conservar la biodiversidad de un inmueble, si su dueño o dueña así lo dispone , el cual estará reconocido y protegido por la garantía constitucional de que trata este número.\n    Nadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales.\n    A falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado.\n    La toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\n    El Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. \n    Corresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, exceptuados los hidrocarburos líquidos o gaseosos, pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica constitucional. La concesión minera obliga al dueño a desarrollar la actividad necesaria para satisfacer el interés público que justifica su otorgamiento. Su régimen de amparo será establecido por dicha ley, tenderá directa o indirectamente a obtener el cumplimiento de esa obligación y contemplará causales de caducidad para el caso de incumplimiento o de simple extinción del dominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidos al momento de otorgarse la concesión.\n    Será de competencia exclusiva de los tribunales ordinarios de justicia declarar la extinción de tales concesiones. Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\n    \n    La exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas o a los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que, a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, las cuales pueden conocer en www.asiconservachile.org"
    ]
  ]
}