{
  "title": "El Estado se comprometerá con el derecho a la búsqueda de la felicidad de cada individuo y de cada ser, pues ésta es el fin último del ser humano.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15454",
  "supporters": 9,
  "id": 15454,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considerando que la felicidad es el fin último del ser humano, de acuerdo a la filosofía aristotélica y todas sus derivadas y ramas, así como desde otras corrientes de pensamiento, el Estado se debe comprometer con el derecho que cada persona tiene a la búsqueda de la misma, es decir, a la búsqueda de la felicidad. \n\nSe debe garantizar el derecho a la búsqueda de la felicidad (eso no significa que la encontremos, pero sí que se garantice la búsqueda).\n\nHoy por hoy, esa búsqueda se ve seriamente obstaculizada, especialmente cuando a veces parece que sólo quienes tienen recursos económicos significativos tienen derecho a la búsqueda de la felicidad. ¿Cómo encontrar la felicidad si no están cubiertas las necesidades más básicas? ¿Qué sentido tiene todo, si una persona ni siquiera tiene el derecho a buscar la felicidad, que es lo que lo define, en cuanto a que es su fin último?"
    ],
    [
      "Situación Ideal:",
      "Cambió el sentido de comunidad, una comunidad donde todos sus integrantes tienen el derecho a buscar y perseguir la felicidad, sin que las condiciones materiales y la acción y la no-acción del Estado bloqueen este derecho. Así, la comunidad se fortalece, se une en su diversidad, pues todos los elementos que la componen cuentan con el derecho más básico, el derecho que nos define como humanos, ergo, el derecho a la búsqueda de la felicidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El compromiso explícito del Estado en garantizar el derecho a la búsqueda de la felicidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el Estado existe precisamente para ello, para velar por el bienestar de la nación. Y si los individuos que componen la nación no tienen el derecho a buscar la felicidad, ¿Qué sentido tienen los otros derechos?"
    ],
    [
      "Propuesta de articulado",
      "Cada individuo que voluntariamente sea parte de la sociedad que existe bajo la protección del Estado, tendrá derecho al disfrute de la vida y de la libertad, y contará con los medios para adquirir y poseer bienes materiales e inmateriales, con el fin último de buscar la felicidad a través del desarrollo espiritual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo un ser que piensa."
    ]
  ]
}