{
  "title": "La conservación ambiental como función pública, la educación ambiental y el deber de la sociedad de cuidar la naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15470",
  "supporters": 218,
  "id": 15470,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La conservación de la naturaleza es una actividad que reúne a diversos actores de la sociedad. Por cierto, que a nivel internacional y nacional se ha entregado esta función principalmente a los Estados como los principales actores políticos a nivel mundial. Sin embargo, una tarea tan importante y con objetivos tan grandes y difíciles de cumplir debe ser abordada por la sociedad en su conjunto y no solo por el Estado. De tal manera vemos que al descansar en un exclusivo deber del Estado, la sociedad civil presenta dos problemáticas, primero se desentiende del deber que tiene a la hora de cuidar el planeta de todos, y segundo, a la hora de querer llevar adelante iniciativas de conservación, se enfrenta a grandes dificultades para poder concretarlas a nivel burocrático – administrativo. En los tiempos que corren no podemos permitirnos que el deber de cuidar la naturaleza descanse exclusivamente en el Estado y que los ciudadanos y ciudadanas no lo tengan integrado como parte esencial de sus vidas. La constitución también juega un rol educativo y cultural. Puede ser una gran herramienta de cambio. Ahora bien, para lograr esto debemos tener una base sólida como sociedad. No basta con decirlo y que se vaya a hacer al día siguiente, sino que debemos construirlo entre todas y todos, por eso la educación ambiental es tan importante y debe dejar de ser tratada como una actividad extracurricular o extra programática.\nSin lugar a dudas, que el cuidado de la naturaleza es algo que nos compete a todos y por ende, independiente de quién lo ejerza, sea del mundo público o del mundo privado, se caracteriza como una función pública, cosa que nos ha costado entender. Es decir quién hace conservación no la hace para su beneficio propio sino con un fin altruista para el beneficio del planeta en su conjunto. Por otra parte, quién recibe los beneficios directos o indirectos de las acciones de conservación, debe respetar el trabajo que se esta haciendo por esa ganancia universal. Así, la c"
    ],
    [
      "Situación Ideal:",
      "Según el problema planteado, la solución estaría por incluir como deber del Estado la educación ambiental en el currículum nacional de educación, lo que daría herramientas para que la sociedad pueda cumplir con un deber establecido en la constitución, en donde se le exija tanto al Estado como a los ciudadanos y ciudadanas el deber de cuidar el medio ambiente, haciendo una modificación al artículo 19 n°8 de la constitución. Este deber se tiene que entender amplio, incluyendo aquí a empresas o personas jurídicas sin fines de lucro, es decir un deber de la sociedad en su conjunto para su propio beneficio y el de los otros seres vivos, ecosistemas y elementos de la naturaleza. Esto podría crear un círculo virtuoso en donde se fomente la profesionalización y tecnificación de áreas ligadas a construir conciencia ambiental. Tal vez no estaríamos tan lejos de que en las universidades se creara la carrera de Pedagogía en Educación Ambiental o que en los Centros de Formación Técnica existieran los técnicos y técnicas en Educación Ambiental. Como vemos, impulsos desde el Estado son necesarios para poder inculcar no solo una cultura de derechos sino que también de deberes.\nPor otra parte, el Estado debe fortalecer el ejercicio de la función pública de la conservación a través de incentivos y apoyos, los cuales no deben estar establecidos necesariamente en la constitución si no en normas inferiores ,a las cuales la carta magna puede otorgar un marco de principios que las guie. \nAl mismo tiempo creemos necesario seguir fomentando la creación de áreas protegidas tanto públicas como privadas, frente a la gran presión que tienen los ecosistemas y a la falta de representación de los mismos en el Sistema Nacional de Áreas Silvestres Protegidas del Estado (SNASPE)\nCreemos que estos puntos son importantes para crear una cultura de la conservación de la naturaleza desde el ejercicio de derechos pero también de deberes para las y los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una modificación al art. 19 n°8 ampliando el rango de materias que contiene este artículo, pero en base al mismo fin que es el derecho a vivir en un medio ambiente libre de contaminación y el deber de cuidar la naturaleza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Principalmente en que como sociedad tenemos que hacernos cargos de propiciar los mecanismos que sean necesarios para cuidar la naturaleza que es nuestra casa y que sin la cual no podemos hacer nada. Al mismo tiempo entendemos al Estado como una figura importante, sin embargo los tiempos actuales nutren los desarrollos sociales con diversidad de actores, los cuales deben ser escuchados e incentivados a participar. Por último quienes hoy estamos promoviendo un cambio de paradigma y una relación mas estrecha de la sociedad con la naturaleza, debemos buscar la forma de entregar herramientas potentes y de larga proyección a las generación futuras, a nuestros niños y niñas y a nuestros jóvenes."
    ],
    [
      "Propuesta de articulado",
      "Modificación al artículo 19 n°8 de la Constitución actual:\nArt. 19 : La Constitución asegura a todas las personas:\n\nn°8.- El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado. \nEs deber del Estado y de los ciudadanos y ciudadanas cuidar y tutelar la preservación de la naturaleza.\n\nCorresponderá al Estado, fomentar el desarrollo de la educación ambiental en todos sus niveles y propiciar las condiciones necesarias para estimular la participación de la sociedad civil en el cuidado y conservación de la biodiversidad, entiendo esta como una función pública que puede ser ejercida tanto por el sector público, por comunidades, por privados o por pueblos originarios.\n\nEl Estado fomentará la creación de áreas protegidas, privilegiando la autonomía regional para el establecimiento de estas.\n\nLa ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente;\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que, a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, los cuales pueden ser conocidos en www.asiconservachile.org"
    ]
  ]
}