{
  "title": "Derecho a las CICLOVÍAS seguras, continuas e interconectadas entre sí.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15478",
  "supporters": 189,
  "id": 15478,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Deficiente, inseguro y escaso diseño de ciclovías contínuas e interconectadas entre sí, para evitar rutas de ciclovías que terminan abruptamente frente a una pandereta, muro, parque cerrado y un sin fin de situaciones insólitas, que en definitiva, desincentivan en uso de la bicicleta y sus derivados, tales como, scotter. etc."
    ],
    [
      "Situación Ideal:",
      "Dos propuestas:\na) Ministerio de Transporte, Telecomunicaciones y CICLOVÍAS\nb) Garantizar efectivamente el derecho al tránsito en CICLOVÌAS, seguras, continuas e interconectadas entre sí."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligación del Ministerio de Obras Públicas de construir CICLOVÌAS, para que el Ministerio de Transporte, Telecomunicaciones y CICLOVÌAS las interconecte con el servicio de transporte, a su vez, que las CONCESIONARIAS las diseñen no cortando la ruta y, en definitiva, que cada Municipalidad mantenga y exija su implementación.\n\nSin perjuicio, de la excesiva cantidad de ciclistas muertos cada año.\n\nVer información relacionada:\nhttps://www.latercera.com/la-tercera-domingo/noticia/paris-en-bici-la-capital-francesa-se-transforma-en-la-ciudad-de-las-ciclovias/NS6UCPBYNNFXFCLLDPB5DME7G4/\nhttps://revista.dgt.es/es/noticias/internacional/2020/04ABRIL/0427paris-construira-650-kilometros-de-ciclovias.shtml"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que el Estado garantice el derecho humano al libre tránsito por el país, sin discriminación, de forma segura, saludable y amigable con el medio ambiente, que facilite el uso de CICLOVÍAS para los ciudadanos, fomentando a su vez, el deporte y actividad física como un proceso continuo en todas actividades del ser humano, incluso en el traslado recreacional y ó laboral."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantizará el libre tránsito, sin discriminación y seguro de la implementación y mantención de CICLOVÍAS continuas e interconectadas entre sí, estableciendo rutas coherentes para la movilidad de las personas planificadas con el sistema público de transportes. como también, espacios de guarda bicicletas accesibles y seguros; todo ello a fin de fomentar el deporte, actividad física continua y la movilidad recreacional y ó laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Usuario diario de la bicicleta recreacional y por traslado laboral."
    ]
  ]
}