{
  "title": "Creación de un \"Sernac Judicial\": Exigencias para Fiscales y Jueces, y el término de la Puerta Giratoria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15494",
  "supporters": 2,
  "id": 15494,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tanto los fiscales como los jueces en el cumplimiento de su función, muchas veces actuan en forma negligente, no investigando, archivando o cerrando investigaciones en las cuales no han realizado las gestionas mínimas necesarias para la persecución del delito. En el caso de los fiscales, muchas veces hay delitos que son denunciados y son archivados de inmediato sin realizar ninguna investigación, ni citar al afectado ni testigos ni solicitar pruebas, ni nada. Muchas veces es la víctima quien ,se entera despues de semanas, luego de realizar múltiples llamados a un call center de la fiscalía, que su caso está archivado no habiendo sido jamás contactada. \n\nPor otra parte, en el caso de los jueces, a la hora de dictar sentencias o absolver personas que siendo reincidentes o han cometido delitos graves, no otorgan medidas cautelares como prisión preventiva o dan beneficios carcelarios a ladrones, asesinos y violadores quienes apenas salen de la carcel van de inmediato a buscar a nuevas víctimas. Simplemente son dejados en libertad, lo que se transforma en un aliciente para el delincuente a seguir ejecutando sus fechorías.\n\nTal es el caso de Ambar, en el cual la jueza a cargo no tomó en cuenta los informes negativos emitidos por Gendarmería en contra del imputado, decidiendo darle libertad condicional, lo que desembocó en lo que todos sabemos, el asesinato de la pequeña inocente. Es inconcebible que esto pueda seguir ocurriendo. En casos de delitos menores esto sucede día a día, los jueces son los cuplables de la puerta giratoria en Chile."
    ],
    [
      "Situación Ideal:",
      "- Los ciudadanos deberíamos poder denunciar a un fiscal o un juez que no realiza bien su trabajo, abriendo paso a una investigación o sumario.\n- Si un fiscal cierra una denuncia sin haber investigado, debe ser sancionado. En el caso de repetir esta conducta negligente, debe ser dado de baja.\n- Si un juez es negligente al no considerar reincidencias o informes negativos, dejando libre a los imputados, debe ser sacionado. En el caso de repetir esta conducta negligente, debe ser dado de baja."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un organismo externo e independiente del poder judicial, en el cual los ciudadanos podamos hacer nuestros descargos por el no cumplimiento de las funciones tanto de jueces como fiscales. Dicho organismo debe estar relacionado a la comisión constitucional, para poder dar curso rápido a la sanción o destitución de aquel fiscal o juez que ha actuado en forma negligente en el cumplimiento de sus funciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los fiscales y jueces en nuestro país son los responsables de asegurar el cumplimiento de la ley. Lamentablemente hoy vemos día a día robos, asaltos y crímenes que se repiten, sin hacer responsable a nadie. Carabineros realiza su gestión, pero en fiscalía y tribunales es donde está el problema. Con esta propuesta se puede eliminar la puerta giratoria, haciendo que fiscales y jueces se sientan supervisados, y sepan que si realizan mal su trabajo, lo perderán, como cualquier trabajador. Solo de ésta forma se sentirán obligados a trabajar con diligencia, y no estarán en los cargos solo por \"apitutados\", sino por que son aptos para la funcion encomendada.\n\n¿Por qué ésta y no otra? \n- Por que los ciudadanos hoy estamos desamparados frente a la negligencia de los jueces y fiscales.\n- Por que sin supervisión y sin supervigilancia jueces y fiscales pueden hacer todo a medias, y así es hoy en día.\n- Por que no existe otra forma, nadie los controla, nadie los amonesta, son personas intocables."
    ],
    [
      "Propuesta de articulado",
      "Se propone la creación de un órgano fiscalizador que regule las competencias y facultades tanto de los jueces como de los fiscales a cargo de una investigación, que permitan a cualquier ciudadano/a interponer una denuncia ante dicho organismo por falta de diligencia, falta a la probidad, y/o inobservancia de las facultades del cargo, que sean cometidas por algún fiscal o juez.\n\nEn el caso de que se constaten negligencias en relación a la gestión de un fiscal frente a una investigación, o de un juez al dictar sentencias, debe existir una sanción. En caso de que estas sanciones sean reiteradas, el juez o fiscal sean destituídos.\nTanto jueces como fiscales deben siempre procurar desempeñar su cargo de la forma más diligente posible, y deben ser fiscalizados para asegurar que esto siempre se cumpla.\n\nEste órgano fiscalizador debe ser externo e independiente al poder judicial, para poder analizar y supervigiar a fiscales y jueces siempre de forma imparcial y sin intereses creados que dificulten el correcto desempeño de dicha fiscalización."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo me dedico al transporte, el año 2020 me robaron un vehículo desde la casa del conductor. El vehículo tenía GPS y el conductor vivía cerca de la autopista Vespucio Norte. A eso de las 5 am, el vehículo estando estacionado a la salida de su casa fué robado por delincuentes. El conductor 45 minutos más tarde, al querer iniciar su jornada laboral, se percató que el vehículo había sido sustraído y no estaba donde él lo había dejado estacionado. Por lo que me llamó y le dije que fuera de inmediato a dejar una denuncia a la PDI de Pudahuel. Luego de hacerlo, fuí a averiguar si la denuncia estaba realizada y me informaron que si, que pasaría a fiscalía y que sería contactado por ellos para continuar la investigación. Pasaron los días nunca me contactaron. Quise ir a averiguar a la fiscalía, llamé al callcenter y tuve una experiencia pésima. La llamada se cortaba una y otra vez. Luego cuando no se cortaba me dejaban con musica, diciendo que estaba en el lugar 65.. esperando mucho tiempo, la llamada se volvía a cortar, a repetir el proceso nuevamente. Hasta que finalmente responde una operadora, que dice que la investigación está en curso y me van a contactar para recabar mayores antecedentes.\nJamás me contactaron.\nLuego de semanas, llamé insistentemente hasta que me contestó una operadora, quién me comunica que el caso está archivado. Yo por supuesto indignado, le pregunto que cómo es posible, lo archivan sin si quiera contactarme, le explico que el vehículo tenía GPS y que había sido desconectado antes de entrara a una autopista, admás nunca revisaron las cámaras de las autopistas. La operadora en forma indolente me contesta que es el fiscal quien ve eso, y que decidieron archivarlo por falta de antecedentes. No puede ser... Le pregunto a la operadora donde están ubicados para ir a reclamar formalmente, me dice que por la pandemia no atienden presencial, le pido algún correo para enviar un reclamo, me responde que no existe correo, si quiero reclamar debo escribir una"
    ]
  ]
}