{
  "title": "El ordenamiento territorial y la visión holística del paisaje como base para la construcción de un país sostenible y resiliente. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15506",
  "supporters": 64,
  "id": 15506,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La división actual del territorio bajo criterios de administrativo-políticos no da cuenta de las características inherentes de la geografía y el paisaje que permitirían un buen ordenamiento territorial que balancee adecuadamente las funciones del quehacer humano con el sustrato natural.\nUno de los grandes impactos del ser humano sobre el planeta es el cambio de uso de suelo y esta gran amenaza se puede frenar rápidamente con un ordenamiento territorial ecocéntrico con visión a futuro. Es imperativo dejar de fragmentar el territorio para evitar este impacto respetando corredores biológicos y la estructura basal del ordenamiento natural.\nAdemás, se da por sentado que existe un ámbito para la ciudad, por una parte, y que hay otro sistema que no está regulado con normas urbanas que es “lo rural”. Esta es una forma artificiosa de organizar una buena vecindad entre ambos espacios territoriales. En este sentido es posible indicar que lo que no está regulado como zona urbana y está situado en zonas rurales muchas veces es considerado “zona de protección ecológica” en los planes reguladores. En estas zonas, no se respetan sus usos permitidos y actualmente están sujetas al libre uso del poder económico y político, especialmente por megaproyectos que pueden instalarse en cualquier parte sin ningún obstáculo. Un ordenamiento territorial vinculante y respetado por todos es clave para un futuro sensato."
    ],
    [
      "Situación Ideal:",
      "Algunas ideas sobre el concepto de ordenamiento territorial nos dicen que es importante organizar el uso del territorio en base a la propia capacidad de sustentabilidad y resiliencia del ecosistema. También es significativo considerar las distintas funciones vinculadas al habitar del humano (residencial, productivo, esparcimiento, vías de comunicación, etc) de modo que pueda coexistir equilibradamente con el medio natural que le da sustento. Una idea útil de tener en cuenta es que la planificación debiera ser flexible, no definitiva; es decir que debiera estar ajustada en la medida que la respuesta del territorio/ecosistema permita, o soporte la carga de usos que se le da. Al igual que la persona que trabaja la tierra sabe que esta no se debe sobreexplotar, pues en tal caso se empobrece y no genera la producción que se espera, los usos del territorio debieran tener un sensor muy afinando que alerte cuando se esté generando un daño a sus elementos o atributos (agua, calidad del aire, calidad del suelo, biodiversidad, etc).\nAlgunos puntos a tener en cuenta en el ordenamiento territorial es el manejo integrado de cuencas. En este sentido la idea es que hace falta en el país una visión en sintonía con los procesos geológicos, ecosistémicos y sociales que presenta el sustrato natural para instalar los usos y funciones compatibles con el desarrollo. Un avance sería organizar nuestra vida humana en base a un ordenamiento territorial de cuencas en base a las existentes en el país. Una cuenca tiene una recepción de agua, una zona donde es acumulada (regenerar biodiversidad, productiva) y una salida. Es sistémica, tiene un agote, un umbral de uso, obedece a procesos cíclicos, tiene recursos asociados, y una capacidad de carga limitada. Por lo que urge instalar funciones de la vida humana respetando como estas cuencas se regeneran, se recrean y se instalan, viven y se estresan. Con un oído más atento a la naturaleza bajo esta unidad de cuenca. En sintonía con los ritmos natur"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone integrar al ordenamiento del territorio como parte central de la constitución, en una coalición entre actores públicos, privados y de pueblos originarios y rurales, que vele por las necesidades presentes y futuras de todos los seres. En paralelo se construirían las bases y principios para que los distintos actores presentes y futuros puedan tener la oportunidad de ejercer sus mismos derechos y poder garantizarlos de la misma manera. Para esta visión a largo plazo, es clave la mirada holística que permita identificar partes que en un conjunto trabajan por un todo y que tenga una concordancia en el ordenamiento territorial. Esta visión ecocéntrica es capaz de identificar y promover el trabajo del organismo completo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La nula existencia de un ordenamiento territorial afecta de forma significativa la fragmentación de hábitats, los usos tradicionales de los territorios, la disponibilidad de elementos como agua y suelo, la calidad de vida, entre otros puntos. Esto no solo se ve desde lo macro, que sería considerando el territorio del país en su totalidad, sino en lo micro como pasa en la planificación de nuestras ciudades y como estas conviven con el medio ambiente y puedan aseguran una calidad de vida digna para sus habitantes. Hay lugares ampliamente sobrepoblados en donde en el corto y mediano plazo la afectación por falta de agua, por dar un ejemplo, va a significar migraciones internas fuertes. Todos estos puntos pueden ser abordados estratégicamente desde el ordenamiento territorial, no siendo necesariamente la solución definitiva, pero si una herramienta clave para el manejo de la información sobre las diferentes áreas."
    ],
    [
      "Propuesta de articulado",
      "La propuesta se basa en la inclusión de un nuevo inciso final al artículo 3 de nuestra actual constitución. De esta forma quedaría así:\n\nArtículo 3º.- El Estado de Chile es unitario.\n\nLa administración del Estado será funcional y territorialmente descentralizada, o desconcentrada en su caso, de conformidad a la ley.\n\nLos órganos del Estado promoverán el fortalecimiento de la regionalización del país y el desarrollo equitativo y solidario entre las regiones, provincias y comunas del territorio nacional.\n\nEl Estado deberá llevar a cabo y mantener un plan de ordenamiento territorial basado en cuencas y corredores biológicos, teniendo en consideración la sostenibilidad de los ecosistemas, la capacidad de carga de las diferentes áreas, los usos compatibles con el cuidado del medio ambiente, la resiliencia de los diferentes territorios y la equidad social.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que, a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, los cuales pueden conocer en www.asiconservachile.org"
    ]
  ]
}