{
  "title": "UNA CONSTITUCIÓN ABOLICIONISTA DE LA PROSTITUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15518",
  "supporters": 674,
  "id": 15518,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde tiempos remotos, el patriarcado se ha enraizado en la explotación sexual y reproductiva de la mujer, manifestándose claramente la primera en la prostitución, donde los hombres se aseguran el acceso carnal al cuerpo de mujeres (y niñas) mediante el intercambio de dinero o especies, donde este medio de pago es la coacción, por ende, el consentimiento está viciado. Pese a que se hable de esto como “el oficio más antiguo del mundo” o como un “trabajo”, la verdad es que existe todo un sistema que lucra con la explotación sexual de millones de mujeres y niñas a lo largo del mundo, basándose en tres sistemas de dominación: el patriarcado (afectando mayoritariamente a mujeres y niñas), el capitalismo neoliberal (perjudicando a personas empobrecidas) y el sistema de raza y etnia (menoscabando a mujeres racializadas o pertenecientes a una etnia). Para suplir la demanda, se recurre a la trata, de la que se encargan las bandas y mafias del crimen organizado, e incluso ciertos gobiernos, al legitimar la prostitución como una labor más. Cabe señalar que la prostitución y la trata implican todo un proceso de cosificación y deshumanización, violando diversos derechos humanos, como derecho a la vida, a la libertad sexual y a la integridad física; derecho a la libertad y a la seguridad personal; derecho a la familia y a la intimidad personal y familiar; derecho a la salud; libertad de expresión; derecho a la propiedad privada; derecho al libre tránsito; prohibición de esclavitud; y el derecho a no ser discriminada por sexo. Para ilustrar lo anterior, debe acudirse a ciertos datos estadísticos extraídos del Informe Mundial sobre Trata de Personas de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) de 2018:\n-Del total de víctimas de trata detectadas, un 46 % eran mujeres y un 19 % eran niñas.\n-Del total de casos de trata detectados, un 50 % tenía fines de explotación sexual.\n-Del total de víctimas de trata con fines de explotación sexual, un 67 % eran muje"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería la abolición de la prostitución, a través de la implementación del modelo nórdico, fundado en cuatro pilares: penalización del prostituyente o putero, descriminalización de mujeres en situación de prostitución, acompañamiento socioeconómico y asesoría legal de mujeres prostituidas y campañas destinadas a crear conciencia sobre esta forma de violencia sexista. De esta manera, el Estado ampararía a mujeres y niñas explotadas, les ofrecería una salida (si así lo desean) y llevaría a cabo una persecución del crimen organizado detrás de esta macabra industria, personificada en proxenetas y tratantes, junto con sancionar a aquellos hombres que pagan para acceder al cuerpo de estas mujeres, siendo esta demanda la base de esta esclavitud moderna. Adicionalmente, este modelo que incluiría campañas de sensibilización, dándoles voz a las supervivientes, contribuiría a relaciones más sanas y equitativas entre los sexos, con una educación sexual integral con enfoque feminista, encargada de acabar con la contradicción imperante donde se habla de “igualdad entre hombres y mujeres”, pero al mismo tiempo, la sociedad le enseña a los niños que si pagan, pueden poseer el cuerpo de la mujer que se les antoje."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe contemplar una norma que resguarde la dignidad, la integridad física y psíquica y un trabajo honrado para todas las personas, en especial, las mujeres en situación de vulnerabilidad, como lo son aquellas que son prostituidas. Debe aclararse que, considerando que una de las principales demandas del estallido social de 2019 fue ponerle fin al neoliberalismo impuesto por la Constitución de 1980, nacida en dictadura, es fundamental luchar contra el neoliberalismo sexual que implica la prostitución, institución clave del patriarcado, que nos relega a un mero objeto sexual de consumo, al que pueden acceder los hombres por un precio. Resulta intolerable permitir e incluso legitimar este gravísimo atentado contra la dignidad de más de la mitad de la humanidad. Las mujeres y niñas no somos objetos a los que penetrar por dinero para saciar las perversiones y deseos de dominación de los hombres. Si tanto aborrecemos el neoliberalismo, donde todo tiene un precio (incluso las personas), debemos luchar contra la prostitución (que es indisociable de la trata) y contra todo avance del lobby proxeneta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta se funda en el artículo 6 de la Convención Sobre la Eliminación de Todas las Formas de Discriminación Contra la Mujer (CEDAW), ratificada por Chile, que versa “Los Estados Partes tomarán todas las medidas apropiadas, incluso de carácter legislativo, para suprimir todas las formas de trata de mujeres y explotación de la prostitución de la mujer”. Dado que la disposición especial del art. 135 inciso final de la Constitución estipula que el texto de la nueva Carta Fundamental deberá respetar los tratados internacionales ratificados por Chile y que se encuentren vigentes, se entiende que nuestro país debe propugnar la lucha abolicionista contra la prostitución y no ceder ante el lobby proxeneta, con la regulación del mal llamado “trabajo sexual”.\nAsimismo, nace inspirada en el modelo abolicionista o nórdico, que considera a la prostitución como una de las aristas de la violencia machista, penalizando a prostituyentes, proxenetas y tratantes, permitiendo a mujeres y niñas prostituidas seguir en dicha situación o bien, brindarles una salida, con ayudas socioeconómicas. Diversos Estados han optado por este sistema, tales como Suecia (1999), Noruega (2009), Islandia (2009), Canadá (2014), Norte de Irlanda (2015), Francia (2016), Irlanda (2017), Israel (2018) y el Estado de Texas, EEUU (2021). Gracias a esto, han disminuido considerablemente los índices de trata y de prostitución infantil, junto con contribuir a revertir el estigma sobre las mujeres prostituidas.\nCabe destacar que, por otra parte, el modelo regulacionista ha sido un rotundo fracaso, al aumentar drásticamente la trata, la prostitución infantil e ilegal y el estigma de las mujeres en situación de prostitución, mermando las facultades de la policía de detección y persecución de trata con fines de explotación sexual y realizando un lavado de imagen de todo el sistema prostituyente, al modificar maliciosamente los términos a “trabajadoras sexuales” y “clientes”, convirtiendo a los proxenetas en c"
    ],
    [
      "Propuesta de articulado",
      "Derecho a la reparación y acompañamiento socioeconómico de víctimas y supervivientes de todas las formas de explotación sexual, junto con la persecución y sanción de quienes participan en este grave atentado a la dignidad y humana y vulneración sistemática de derechos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge de parte de COFRA (Colectiva de Feministas Radicales), una organización feminista separatista nacida a principios de 2021, orientada a la creación de un espacio seguro para las mujeres a nivel nacional, mediante el activismo y divulgación feminista, tanto en redes sociales como en las calles. El objetivo del movimiento feminista es la emancipación de la mujer del patriarcado, aboliendo todas las formas de opresión sexista, incluyendo la prostitución. Por esta razón, esta propuesta de norma constituye una buena herramienta para luchar contra una de las peores formas de violencia sexual hacia mujeres y niñas, asentada en la demanda masculina, el crimen organizado, el encubrimiento de gobiernos y autoridades y la desidia de la sociedad."
    ]
  ]
}