{
  "title": "PREVENCIÓN DE LA VULNERACIÓN DE DERECHOS DE LOS NIÑOS, NIÑAS Y ADOLESCENTES PARA CONSTRUIR UNA SOCIEDAD SANA Y FELIZ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15510",
  "supporters": 70,
  "id": 15510,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La vulneración de derechos de los niños, niñas y adolescentes generan daños que muchas veces son irreparables y dañan significativamente a una persona en su vida adulta, lo que puede traer consigo dificultades en sus relaciones interpersonales, daño emocional y psíquico.  Esta situación, si bien se ha intentado abordar por el Estado, la mirada en la intervención es pobre, tendiendo a propender intervenciones que no incorporan las diferentes variables que inciden en ellas (familias cansadas, excluidas, inexistentes espacios de fortalecimiento del ejercicio parentales, alcoholismo, delincuencia, etc).  Es por esto que considero que la intervención orientada a la prevención de la vulneración de derechos y/o la atención de dichas vivencias en una etapa de baja o mediana complejidad puede contribuir a evitar la cronificación del daño que trae problemas a nivel individual a la persona (como daño psíquico, emocional, desarrollo de trastornos de personalidad, etc.) como a nivel social (como es la exclusión de la persona desde el contrato social)."
    ],
    [
      "Situación Ideal:",
      "Que el Estado desarrolle un plan transversal tendiente a promover el desarrollo integral del niño, niña y adolescente que incorpore a su familia como agente activo de este proceso, respetando su individualidad y composición.  Los espacios comunitarios inmediatos de los niños, niñas, adolescentes y familias se constituyen en el espacio de relevancia y primer acercamiento del grupo familiar, con quienes interactúan para el desarrollo de los niños, niñas y adolescente (como los establecimientos educacionales, centros de salud, juntas de vecino y otras instituciones que funcionan en el espacio inmediato de la familia). Considero que un escenario ideal sería contar con instituciones comunitarias que se transformen en un espacio protector y de contención en donde tanto los niños, niñas, adolescentes y sus adultos puedan encontrar un espacio protector con énfasis en la protección y promoción de derechos.  Un espacio protector que acoja a todos los integrantes del grupo familiar y logre incorporarlos en espacios que permitan propiciar la atención de los diferentes estresores vividos, que eduque en afecto, apego, vinculo y el buen trato, lo que puede contribuir enormemente a construir una sociedad más sana emocional y psíquicamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "* considerar a la familia, en su diversidad y composición, como el espacio fundamental de toda persona, constituyéndose este espacio socializador como la primera experiencia de los niños, niñas y adolescentes en el mundo y será el que en definitiva construirá los cimientos de la sociedad.  Por lo anterior el crecer y desarrollarse en un grupo familiar es una experiencia única e irremplazable para toda persona.\n\n* La familia requiere calidad de vida para atender y acompañar el proceso de desarrollo y socializador de los niños, niñas y adolescentes, razón por la que a mejor estándar de vida (sueldos, vivienda, salud, educación) mayor serán las posibilidades de dedicarse al cuidado y desarrollo de los niños, niñas y adolescentes, construyendo una sociedad sana y feliz.\n\n* Comprender que los niños, niñas y adolescentes requieren ser incorporados en todos los estamentos de la sociedad y del Estado, razón por la que se debe garantizar que cada uno de los espacios de la sociedad permitan su participación activa, escuchando sus sueños y aspiraciones. \n\n* El acompañamiento y educación a las familias respecto del proceso  socializador y de desarrollo de niños, niñas y adolescentes resulta fundamental para incorporar nuevos aprendizajes en caso de adultos que mantienen creencias arraigadas a propósito de un estilo de crianza que puede propender situaciones de vulneración, considerando que éstas tienden a ser transgeneracionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considero que la educación y acompañamiento de las familias permite entregar espacios de conversación y elaboración de las experiencias que en definitiva permite fortalecerlas en el proceso que implica cuidar y propiciar el desarrollo de un niño, niña y adolescente.\nEn el ciclo vital  de toda persona, se construyen las experiencias, ritos y formas de vida que marcarán el futuro individual y por cierto de la sociedad, razón por la que la prevención y promoción de derechos tendientes a evitar la vulneración de derechos permitirá entregar a toda persona una experiencia de desarrollo que le permita comprender la necesidad de insertarse socialmente.\nAsí como el buen trato puede ayudar a una persona en su vida adulta, la vulneración de derechos daña a una persona que lo ha vivenciado, impactando en su salud mental, sus relaciones de pareja, relaciones interpersonales y por cierto en el proceso de crianza de los niños, niñas y adolescentes que están a su cargo, teniendo presente que la violencia, el maltrato físico, entre otras vulneraciones puede desarrollarse  de manera transgeneracional, debiendo los adultos afrontar desafíos significativamente complejos como es la problematización de conductas vulneradoras."
    ],
    [
      "Propuesta de articulado",
      "* Ley integral de protección a los niños, niñas y adolescentes\n* Incorporación de los niños, niñas y adolescentes en los espacios sociales de relevancia, escuchando su opinión de manera que se promueva su participación, evitando que esto sea meramente decorativo.  Debe influir en la política publica a nivel transversal.\n* La familia al ser reconocida como un cimiento fundamental de la sociedad debe alcanzar un nivel de desarrollo integral, propiciando la calidad de vida para que cuente con los mínimos necesarios que se requieren en la crianza y protección de un niño, niña y adolescente.\n* El Estado debe propiciar el desarrollo de los niños, niñas y adolescente en una familia, ya sea biológica o adoptiva, respetando su diversidad y composición, sin discriminación. \n* Las familias necesitan apoyo y acompañamiento propiciando espacios educativos que permitan fortalecer su ejercicio parental, debiendo estos espacios educativos desarrollarse en las instituciones de relevancia para ellos, como por ejemplo los establecimientos educacionales.\n* Se debe respetar los derechos de los niños, niñas y adolescentes consignados en la CIDN, realizando una materialización concreta de dichos derechos; los derechos no existen solo si se enuncian, deben vivirse."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ana María, soy Trabajadora Social y durante mis 13 años de ejercicio profesional me he especializado en la intervención con niños, niñas, adolescentes y sus familias en diferentes programas del antiguo SENAME.  Hoy en día trabajo en los Tribunales de Familia y he advertido que la prevención y promoción de derechos es fundamental para evitar la cronificación de diferentes vulneraciones que se transforman en problemáticas a nivel individual y social.  He visto familias extremadamente dañadas producto de conflictos no resueltos que terminan impactando a los niños, niñas y adolescentes que se encuentran bajo su cuidado.  He visto los estragos que provoca la institucionalización y lo dañino que es que una persona no pueda crecer en un espacio familiar.  He concluido que los graves problemas sociales que nos aquejan provienen de una infancia dañada que cuenta con un aprendizaje doloroso que impacta su vida y los espacios sociales.  Considero que debemos cuidar a los niños, niñas adolescentes y a los adultos que ejercen sus cuidados, ahí esta la raíz que permitirá alcanzar una sociedad consciente, solidaria y sana.   Mi propuesta se basa en la experiencia que humildemente les comparto."
    ]
  ]
}