{
  "title": "RECURSO DE PROTECCIÓN PARA TODOS LOS DERECHOS FUNDAMENTALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15514",
  "supporters": 38,
  "id": 15514,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El texto constitucional vigente contempla en su artículo 20 el Recurso de Protección, cuyo objetivo es poder resguardar los derechos fundamentales mediante una acción judicial, haciendo frente a eventuales privaciones, perturbaciones o amenazas ilegítimas de sus derechos. A partir del análisis de esta disposición, llama notoriamente la atención el hecho de que, del catálogo de derechos existentes, no todos sean objeto de protección, o algunos solo lo son parcialmente. Ejemplo de esta situación son el derecho a la educación y seguridad social, ejes fundamentales de las demandas públicas del último tiempo, o el derecho a la salud, que está solamente amparado en lo que respecta a la libertad de las personas para optar entre el sistema público o privado, sin reparar en otros aspectos cruciales como la igualdad en el acceso. Todo esto sumado a otros derechos no considerados por la acción de protección, como el de sufragio, la admisión a cargos públicos, o la igual repartición de los tributos en proporción a las rentas."
    ],
    [
      "Situación Ideal:",
      "En esta situación contamos con una garantía que nos permite resguardar todos nuestros derechos sin distinción, a diferencia de antes, donde no todos nuestros derechos eran protegidos de igual manera, dejando algunos de lado. Esto benefició sin dudas a toda la población, quienes han podido recurrir a los tribunales en el caso en que sus derechos han sido amenazados o perturbados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En virtud de las demandas que han suscitado estos últimos años y en la importancia que se ha dado a los derechos fundamentales, sean estos sociales, civiles o políticos, no basta la sola consagración de un catálogo de derechos en la Nueva Constitución, sino que también es crucial que estos cuenten con la debida protección constitucional, que permita una garantía efectiva de los derechos, habilitando a que las personas puedan recurrir al tribunal competente. Para avanzar en esto, es importante que la Nueva Constitución consagre un recurso de protección plural e igualitario, sin distinguir arbitrariamente qué derechos se protegen y qué derechos no."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tal como fue señalado anteriormente, no basta solamente con la consagración de derechos en un texto constitucional, sino que es muy importante que existan garantías que los resguarden, en este sentido, la figura del recurso de protección (que no necesariamente debe ser la única garantía, sino que puede ser complementaria a otras más) resulta relevante en orden a contrarrestar aquellas situaciones donde los derechos han sido perturbados de forma ilegítima. Ahora bien, ampliar el espectro de protección del recurso a otros derechos que actualmente no están contemplados permitirá que la acción judicial sea más justa, dejando de lado estas distinciones entre unos y otros derechos."
    ],
    [
      "Propuesta de articulado",
      "El que por causa de acciones u omisiones arbitrarias o Ilegítimas sufra privación, perturbación o amenaza en el ejercicio de los derechos que esta constitución establece, podrá recurrir por sí o por cualquiera a su nombre a la Corte de Apelaciones respectiva, la que adoptará, con la mayor celeridad posible, las providencias necesarias para la protección del afectado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esto surge a partir del estudio de la Constitución de 1980 y el cuestionamiento constante de qué podía aportar para alcanzar el objetivo de un Nuevo Texto. Si bien a lo largo de los años he mostrado cierto escepticismo a la idea de poder cambiar el mundo, la política o las leyes, este proceso constituyente me ha entregado muchas esperanzas de lograr un mejor país. Aunque elevar una propuesta individual suena como algo ambicioso ¿por qué no soñar? Finalmente, el alcance es colectivo, apuntando a los derechos de cada persona que habita en Chile y a su efectiva protección. Durante muchos años he pensado en que el Derecho como área del saber ha estado alejado de la población, ha sido exclusivo para los académicos y excluyente de muchas personas, a partir de ello, esta propuesta tiene la principal motivación de aminorar la brecha, trabajando en la educación de las personas sobre sus derechos y que todos ellos sean resguardados igualitariamente, sin distinciones arbitrarias"
    ]
  ]
}