{
  "title": "El derecho ecosistémico al agua",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15522",
  "supporters": 226,
  "id": 15522,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para nadie es un misterio que la falta de agua es el gran problema por el cual atraviesa nuestro país y que lo hace estar dentro de las naciones con mayor riesgo frente al cambio climático. Los 15 años de sequía mas una normativa que no se basa en la esencialidad de este elemento para la vida y que permite su comercialización, han hecho levantar la voz para exigir que este tema sea central a la hora de redactar una nueva constitución y de establecer políticas públicas.\nOrganismos internacionales y organizaciones nacionales de larga y reconocida trayectoria abogan por declarar el derecho humano al agua, debido a la grave crisis que atraviesan muchas comunidades. Sin embargo, tal petición, que es del todo sensata y necesaria, deja afuera un elemento importante. La consideración de que no es solo el ser humano es quién necesita el agua para vivir y desarrollarse, sino que todos los seres vivos que habitan nuestro planeta. De esta forma focalizamos dos problemas, uno por supuesto ligado al modelo regulatorio de las aguas el cual ha hecho crisis entre otras cosas por la fuerte sequía, y en segundo lugar, que la respuesta que se ha dado frente a esa crisis deja no considera al resto de los seres vivos, sino que se centra exclusivamente en el ser humano."
    ],
    [
      "Situación Ideal:",
      "Nosotros planteamos que la mirada que debe promover una nueva constitución debe plantearse en una base ética ligada al ecocentrismo, abandonando el antropocentrismo como paradigma, el cual ya no responde a las necesidades actuales de cuidado del medio ambiente y de la proyección de nuestra vida en la tierra.\nDesde aquí, Chile tiene la posibilidad de otorgar al mundo una nueva herramienta para enfrentar los desafíos venideros, planteando no exclusivamente el derecho humano al agua, sino buscando una formula que integre a los demás seres vivos y en donde el ser humano sea uno más. Así entendemos que el derecho al agua debe ser para todos quienes la necesitan, tanto animales (incluyendo al ser humano) como plantas y todos los seres vivos. De esta forma, la constitución debería consagrar un derecho ecosistémico al agua, que integre una mirada holística de este elemento y de su esencialidad para todo el planeta.\nAhora bien, sería primera vez que se incluiría en la constitución un derecho vinculado a un elemento sobre el cuál el Estado no tiene una injerencia de manera total. Es decir, el Estado debería garantizar el acceso al agua entendiendo que la disponibilidad de esta es una variable no controlable por el ser humano y por ende por el Estado. Por lo que el derecho debe estar en base a eso, a la accesibilidad y equidad sobre este elemento, no pudiendo establecer el derecho directo al agua."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La consagración del derecho ecosistémico al agua garantizar directamente un derecho al agua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La grave crisis ambiental tiene entre sus principales causas una visión utilitarista de la naturaleza, basada en un fuerte paradigma antropocéntrico asentado desde la modernidad en donde se construye finalmente esta dualidad entre sociedad y naturaleza, o cultura y naturaleza, o ser humano y naturaleza. Si entendemos que obedeciendo a estos mismos cánones estamos destinados a la autodestrucción y con ello a la extinción masiva de especies mas grande de la historia, claramente tenemos que dar un salto fuerte, que cuestione el actuar que hemos tenido como humanidad hasta ahora y que incluso llegue a incomodar nuestras vidas. \nEl ser humano, como parte de la naturaleza tiene derechos y deberes. Derechos para su uso y garantizar su existencia y deberes para con los demás seres y elementos que conviven con nosotros en este planeta. No somos dueño de nada, como creíamos serlo, creencia que al final nos esta pasando la cuenta. Sin embargo, somos responsables de todo."
    ],
    [
      "Propuesta de articulado",
      "Se propone incluir un numeral en el apartado de derechos fundamentales. En el caso que se incluya algún capítulo sobre derechos de la naturaleza, se propone incluir aquí, señalando lo siguiente:\n\nLa Constitución asegura a todas las personas y a la naturaleza en su conjunto el derecho ecosistémico al agua. Será deber del Estado garantizar la accesibilidad a este recurso y la equidad en su uso.\n\nEste derecho se consagra para todos los seres vivos que habitan el país, resguardando la funcionalidad y calidad de los ecosistemas que lo integran.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que, a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, los cuales pueden conocer en www.asiconservachile.org"
    ]
  ]
}