{
  "title": "La Defensoría de la Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15534",
  "supporters": 32,
  "id": 15534,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La naturaleza ha estado mucho tiempo indefensa frente a las acciones llevadas a cabo por la humanidad. Los estados y las sociedades en su conjunto no han considerado la posibilidad de afección a la calidad de vida de los otros seres que integran la naturaleza. Así como los niños y niñas y otros sectores de nuestra sociedad que han sido apartados e invisibilizados, la naturaleza necesita de una institución autónoma que la defienda del actuar público y privado."
    ],
    [
      "Situación Ideal:",
      "La existencia de una defensoría de la naturaleza no sería algo fácil de crear ya que la naturaleza como ente y los elementos que la componen, no pueden manifestar sus opiniones y deseos. Sin embargo, el amplio conocimiento desarrollado desde la ciencia y desde las culturas, nos dan indicios que nos permiten ver si un ecosistema está sano o esta en grave peligro. La defensoría de la naturaleza debería constituirse bajo estos parámetros a fin de que esta no siga invisibilizada, entendiéndonos también a nosotros como parte de esta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación de un nuevo organismo autónomo denominado Defensoría de la Naturaleza"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La institucionalidad ambiental presente hoy en día en el Estado no contempla de forma fuerte y exclusiva una fiscalización al Estado y a la sociedad en torno al actuar frente a la naturaleza. Si bien la superintendencia del media amiente, El Servicio de Evaluación Ambiental y la Contraloría General de la República, tienen entre sus objetivos, velar por el cuidado de la naturaleza según sus propias competencias, creemos necesario la creación de un organismo exclusivo y autónomo que defienda a quién no se puede defender por su propios medios, que pueda representarla en procesos judiciales y sociales, y llevar a cabo actividades de orientación, resguardando los principios y lineamientos constitucionales que digan relación con el medioambiente y su cuidado."
    ],
    [
      "Propuesta de articulado",
      "Defensoría de la Naturaleza\n\nLa defensoría de la naturaleza es un organismo autónomo que tiene como objetivo la defensa, difusión, promoción y protección de la naturaleza, sus ciclos vitales, y la calidad de vida de quienes la componen, de acuerdo con los principios que guían a la Constitución Política de la República y a los lineamientos otorgados por los Instrumentos Internacionales ratificados por Chile.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Así Conserva Chile lleva mucho tiempo trabajando para hacer cambios no solo en políticas públicas, sino que, a nivel cultural y social, que puedan redirigir el destino del planeta. Somos parte de la Unión Internacional para la Conservación de la Naturaleza (UICN) y tenemos una presencia nacional con todos nuestros socios. Dentro de nuestra organización existe una diversidad amplia de miradas sobre temas políticos y ambientales, lo que enriquece nuestra mirada. De esta forma decidimos realizar durante los meses de septiembre octubre y noviembre una consulta y un taller con nuestros socios, abracando diferentes temáticas dentro de las cuales salió esta propuesta. De esta forma la propuesta es respaldada por los 45 socios de nuestra red, los cuales pueden conocer en www.asiconservachile.org"
    ]
  ]
}