{
  "title": "Fin del estado subsidiario: ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15554",
  "supporters": 140,
  "id": 15554,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El rol del estado subsidiario consagrado en el artículo 19 nro 21 de la constitución vigente, ha impedido al mismo hacerse cargo de necesidades básicas tales como; la educación, salud y vivienda, puesto que se otorgó en primer lugar al sector privado (mercado).\nEn la práctica este problema ha impedido reformar las AFP, Viviendas sociales, reforma al SERNAC, un ejemplo más reciente es la propuesta de gas popular."
    ],
    [
      "Situación Ideal:",
      "Rol de estado solidario y protagónico, que se haga cargo de necesidades con preferencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La actividad económica del estado podrá desarrollarse con preeminencia ante los privados, con miras al bien comun."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no existe otra forma de garantizar los derechos, ya que, una configuración distinta, como la que tenemos actualmente obstaculiza la participación del estado y, por tanto, el Tribunal Constitucional ha podido desechar muchas propuestas de ley que resolverían problemáticas relevantes, fundándose en el rol preferente de desarrollar la actividad económica de los privados."
    ],
    [
      "Propuesta de articulado",
      "El estado y sus organismos podrán desarrollar actividades económicas y/o empresariales , toda vez que sea necesario para el bien común, sin perjuicio de la actividad subsidiaria de los particulares. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy licenciada en ciencias jurídicas y sociales, una de las áreas que más me interesa y he estudiado es precisamente el derecho constitucional y también los derechos humanos. Mi Papá es Contador Auditor y tributarista, ambos hemos estudiado el tema en profundidad. \nEl año 2017 participamos en los Encuentros Locales para la redacción de la nueva Constitución en el gobierno de Bachelet. En esa oportunidad pudimos detectar la fuente del problema y hoy, con mayor claridad creemos que existe una posibilidad efectiva de reformarlo."
    ]
  ]
}