{
  "title": "Para una Educación Integral, digna y justa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15558",
  "supporters": 2,
  "id": 15558,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Educación integral, justa y de calidad"
    ],
    [
      "Situación Ideal:",
      "Educación estatal y particular. Elevar calidad, llevándola a una dimensión integral. Dar ayuda económica proporcional a la educación particular, conforme s sus legítimas necesidades. Permitir a los padres que elijan el tipo de educacion que requieren sus hijos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se reconoce el derecho y deber de los padres  y madres de elegir la educación para sus hijos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El procrear da origen a una responsabilidad de los progenitores: proteger, alimentar y educar a sus hijos, haciéndose ayudar en esta tarea por educadores profesionales en escuelas, liceos y colegio, tanto estatsles como particulares"
    ],
    [
      "Propuesta de articulado",
      "Se reconoce el derecho y la responsabilidad de los padres de educar a sus hijos y hacerse ayudar por instituciones educacionales debidamente reconocidas. La Educación esperada extiende sus margenes a las diversas áreas de la persona humana: espiritual, religiosa, cultural, artística, humanista, científica, matemática y física.\nLas instituciones educacionales tienen derecho a solicitar ayuda económica de los padres y apoderados de los educandos, peoporcional a sus ingresos. El Estado tiene el deber de subvencionar a dichas instituciones educacionales para cubrir el costo operacional y poder pagar sueldos dignos y justos a los profesores"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de largas conversaciones con padres de familia y educadores a lo largo de una larga vida"
    ]
  ]
}