{
  "title": "Ecosistema de Super - Vivencia y calidad de Vida. Escuela vivencial de permacultura, bioconstrucción e ingeniería en tecnologías renovables, Tesla.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15570",
  "supporters": 34,
  "id": 15570,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Economía fiduciaria que no se sostiene en el tiempo.\nPandemia y afecciones a la salud.\nCorrupción política e inequidad gubernamental.\nCalentamiento global y destrucción del medio ambiente.\nAvidia social e individualismo."
    ],
    [
      "Situación Ideal:",
      "Nuestra cooperativa, por medio de un modelo de Ecosistema de Super-Vivencia y calidad de Vida que contiene 8 pilares fundentales para la Vida en armonía pragmados en 4 aspectos de acuerdo al elemento que representan, fuego, aire, agua y tierra, conforman una escuela vivencial de permacultura, bioconstrucción e ingeniería en tecnologías renovables de energía fría (Tesla). Sustentada en base a la comunidad y los recursos naturales. (economía) una red colaborativa de moneda social paralela a la divisa fiduciaria para cada territorio y de acuerdo a las necesidades locales. Promoviendo que las riquezas no migren hacia otros lugares. (Política) gobierno comunitario por medio de la sociocracia a nivel local. Consejo de ancianos y consejo de niños y jóvenes. Soluciones sanitarias por medio de máquinas de tecnología tesla (energía fría radiante y libre) además de la aplicación de la ciencia curativa germánica y usos y aplicaciones del agua de mar para mantener y recuperar la salud.\nEstas garantías son gratuitas y de aplicarse con ayuda del estado podrían afectar el impactar al 100% de la población sin necesidad de recurrir a enormes gastos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería atender las diversas alternativas de economías solidarias, colaborativas y circulares  de alcance local tales como crédito mutuo, banco de tiempo u otros.\n\nDebería incluir el fin de la usura de la electricidad con tecnologías renovables como la energía fría de Nicola Tesla que es gratis para todos y muy fácil de obtener.\n\nDebería considerar las 5 leyes biológicas y los estudios del doctor Hamer junto a la ciencia curativa germánica para mantener y recuperar la salud."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El arraigo identitario y la recopilación y reconocimiento de los saberes ancestrales del territorio, así como los oficios de la tierra son lo que sustenta nuestra nación, y lo que nos traerá el futuro esplendor, así como ha fortalecido a las naciones que si reconocen su historia. Debemos revivificar nuestro origen ancestral con un pié en el pasado y otro en futuro."
    ],
    [
      "Propuesta de articulado",
      "Garantizar la seguridad económica, sanitaria y de salud de mano de un propio Ecosistema de Super-Vivencia y calidad de Vida con 8 pilares fundamentales para la Vida.\nRevivificar nuestra identidad ancestral y los oficios de la tierra."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy madre y mujer conciente del poder que nos fué conferido, cuidar del jardín y ser útil a todos, creando nuestra propia realidad, sin combatir hacia afuera."
    ]
  ]
}