{
  "title": "Sistema de Justicia con sentido de igualdad para todas y todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15590",
  "supporters": 2,
  "id": 15590,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema más importante a solucionar radica, básicamente, en impedir que quien haya sido acusado -a de cualquier tipo de delito, esté privado -a de libertad sin pruebas condenatorias y/o sólo por el testimonio de un organismo policial que, con sólo presentar cargos, obtiene la prisión preventiva contra un -a imputad -a. En mi juicio, ese recurso es prácticamente una condena, sin juicio alguno que la determine."
    ],
    [
      "Situación Ideal:",
      "Creo que de esa manera, cada chileno o chilena que deba ser sujeto de un procedimiento judicial, entenderá que el sistema que inicia un proceso en su contra lo hará respetando la totalidad de sus derechos como persona humana, y que una eventual condena será proporcional al  delito en que hubiese incurrido. Del mismo modo, y con la mayor celeridad, si las imputaciones hubiesen sido falsas y/o producto de dolosas invenciones de pruebas o alteraciones de documentos o testimonios, la persona inicialmente procesada debiera recuperar y reparada en aquello que hubiese sido perjudicada, ya sea en su empleo o en su imagen pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Chile que sueño drbiera condiderar que la persona humana es el eje central de la existencia de un país. Que es, por tanto, lo que debe protegerse en todos sus derechos. Eso implica, también, que el Estado debe  considerar los deberes a los cuales todos y todas quedarán sujetos -as, porque ellos implican también respetar los derechos de los demás. Ese tipo de relación permite, en mi juicio, la plena vigencia de una democracia, donde todas y todos son iguales en dignidad y respeto"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque desde que somos República, conforme a lo que registra nuestra historia, ha habido demasiada desigualdad en todo ámbito. La gente de este país no vale lo mismo para las instituciones que regulan la vida de cada uno. La justicia no actúa de la misma forma para quienes tienen recursos como para los que no los tienen. Los recintos penitenciarios están llenos sólo de un tipo de chilenos o chilenas. Los últimos son, en casi un ciento por ciento, de las clases más empobrecidas y de menor educación. Eso debiera cambiar, porque no existen razones válidas para sostener que sólo los pobres son delincuentes, estafadores o asesinos. Debiera existir, complementario a la fiscalía, un sistema que otorgara defensa eficiente a cada imputado -a, aún si no está en condiciones de costearla. En ese caso podríamos hablar de un verdadero sistema de justiviz"
    ],
    [
      "Propuesta de articulado",
      "En mi juicio, la situación ideal que debiera existir es que a cada persona que deba pasar por un procedimiento judicial se la procese en forma rápida y resguardando todos sus derechos fundamentales. Esto es, presentación de pruebas reales, testigos y/o imágenes verdaderas, fiscales comprometidos con las investigaciones necesarias y en un plazo acotado. Siempre la fiscalía debiera condiderar, por sobre todo, que quien es acusado -a, es inocente hasta que las pruebas demuestren que no lo es. Para que esta situación tenga un curso sin sesgos, debiera eliminarse la facultad que tienen los policías de ser ministros de fe, porque eso implica, en la práctica, que todos -as los -as detenidos -as son culpables, incluso antes de su presencia en un tribunal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano como millones de personas de este país que frecuentemente recibe información, a través de medios escritos o audiovisuales y que ha conocido muchos casos de personas que han sido juzgadas y condenadas aún siendo inocentes y de otras que permanecen encarceladas por meses, sin haber sido procesados -as. Incluso algunos -as, después de meses detenidos -as son liberados -as sin cargos por falta de pruebas o porque estas han sido adulteradas. En mi juicio, ningún habitante de este país debiera tolerar esas fallas en los procedimientos judiciales y/o policiales."
    ]
  ]
}