{
  "title": "Indemnización por error judicial en la medida cautelar de prisión preventiva. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15638",
  "supporters": 4,
  "id": 15638,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es respecto a la indemnización en la medida cautelar de la prisión preventiva, resulta que cuando es impuesta de manera errónea, la actual Constitución Política de Chile no la indemniza como sí lo hace respecto a otros errores judiciales como, por ejemplo, en la dictación de condenas de forma errónea. En el caso de dictar la prisión preventiva de manera errónea a una persona inocente ¿Quién debería reparar el error? ¿debe ser esta persona indemnizada moral y patrimonialmente? y ¿Cómo tendría que realizarse esta indemnización? para que, de alguna manera, se pueda reparar el daño causado a la persona que fue acusada de algún simple delito o crimen y resultó ser inocente."
    ],
    [
      "Situación Ideal:",
      "Nuestro nuevo proyecto de Constitución debe encargarse de que no tengamos que pasar por esta situación (estar tras las rejas siendo inocentes), debe asegurarnos un debido proceso, rápido y de calidad, donde la inocencia este presente hasta que se demuestre lo contrario y que no sea al revés, que no tengamos que nosotros demostrar nuestra inocencia frente a alguien que nos culpa sin razones ni pruebas, y si esto llega a pasar de todos modos, de que nos acusen injustamente y tengamos que pasar días, semanas, meses e inclusos años en la cárcel, seamos indemnizados de la mejor de las formas, ya que el tiempo perdido en la cárcel nada lo devuelve, pero puede repararse el daño moral y el patrimonial, con disculpas públicas, con el pago de los gastos realizados por nuestras familias, etc. Los más beneficiados, seria la sociedad en general, ya que cualquiera puede estar expuesto a ser acusado injustamente, por el error de una autoridad, porque lo confundieron con otra persona y lo culparon a él o ella, realizaron acusaciones contra su persona incluso sin pruebas, y aun así no le creyeron, el que se pida pruebas y se realice un debido proceso y no se trate al acusado como a un condenado, crea un gran respeto hacia las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tener una visión más amplia, y no reservar, en mi problema tratado, la solución a algunos pocos. Si me explico, en el articulo 19 n°7 letra i), se habla de la indemnización por error judicial, en donde sí se indemniza el error judicial al sometido a proceso o condena, pero esta indemnización no abarca a los afectados por el error en el otorgamiento de una prisión preventiva. La nueva Constitución sí debe mencionar este caso en particular, sin olvidar obviamente a los otros casos por error judicial, mencionar que debe haber indemnización para los detenidos o presos que fueron condenados erróneamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es el mejor camino, ya que actualmente no hay una solución presente, precisamente porque el articulo 19 n°7 letra i) presenta el vacío legal respecto a la indemnización por error judicial en el caso de medida cautelar por prisión preventiva, y pese a que se han intentado otras soluciones como, por ejemplo, la creación de la fundación Proyecto Inocentes, que van en ayuda de personas que han sido afectadas por un error judicial, pese a su gran aporte, no ha sido posible ayudarlas del todo, ya que como señalaba, la indemnización ante la prisión preventiva otorgada de forma errónea no se encuentra reconocida en este articulo, se indemnizan otros errores judiciales como los que fueron sometido a procesos o condenados en cualquier instancia, este error tiene que ser considerado por la Corte Suprema de forma grave, o sea que para que nazca el derecho a indemnización por error judicial no basta simplemente que exista un error por parte del juez frente a una sentencia, sino que ésta debe ser injustificadamente errónea o arbitraria, en conclusión, es muy difícil obtener una indemnización por error judicial. El único medio que puede moderar la gravedad del error es el cambio constitucional, dejando un numeral o un inciso para referirse al tema en particular."
    ],
    [
      "Propuesta de articulado",
      "Una situación ideal sería que, luego de que una persona haya sido afectada por la imposición de una medida injusta sea indemnizado de la mejor forma posible en el daño ocasionado, y no me refiero solo a la indemnización patrimonial, sino también a la moral, ya que aquí también se ve afectada, lo ideal sería las disculpas públicas, ayuda en la reinserción, si ha pasado mucho tiempo en la cárcel, búsqueda de trabajo, ayuda psicológica, entrega de estudios, si tuvo que abandonar bruscamente los que ya cursaba, por ejemplo. Una propuesta del articulado sería parecida a la del articulo 9 n°5 del Pacto Internacional de Derechos Civiles y Políticos, que señala “Toda persona que haya sido ilegalmente detenida o presa, tendrá el derecho efectivo a obtener reparación.” Nombrando precisamente a la persona detenida, se puede reforzar más agregando en incisos siguientes los derechos fundamentales que tienen una persona que se encuentra en calidad de detenido, siendo de gran importancia la protección de estos derechos, la libertad y la integridad personal, tal como los menciona en su articulo 5 La Convención Americana de Derechos Humanos. \nUna propuesta ofrecida es:\nError judicial\n\"Toda persona que haya sido detenida, presa o privado de su libertad injustamente, tendrá derecho a ser indemnizada por el Estado, además de todo involucrado, por todos los daños ocasionados.\nLas personas detenidas deberán estar separadas de las presas y recibir un trato acorde a su condición de personas no condenadas.\nToda persona tiene derecho a ser respetada tanto física, psíquica y moralmente, cualquier tipo de tortura o tratos crueles que vulnere estos derechos será sancionado y condenado por las leyes vigentes\" "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Damaris Aravena Alián, 28 años de edad, soy estudiante de Derecho, quinto año, Universidad Finis Terrae. La propuesta se me ocurrió debido a mi plan de tesis universitaria, era uno de los temas que planeaba hacer, resulta que leí bastantes historias de personas que tuvieron que estar meses en la cárcel por acusaciones falsas o erróneas, y al momento de quedar en libertad ya nada era lo mismo, había pasado el tiempo y las secuelas psicológicas ahí estaban, no tenían energía para pedir su indemnización, de los muchísimos casos que hay desde la nueva reforma procesal penal, se ha superado los treinta mil casos de error judicial y han sido solo seis de ellos indemnizados, debido al largo proceso que tienen que llevar a cabo los afectados, deciden no continuar con el caso y seguir con sus vidas. Me puse a leer mucho al respecto sobre la indemnización judicial del articulo 19 n°7 letra i) de la actual Constitución, la prisión preventiva y error judicial y la gravedad que tiene que tener para poder otorgar su derecho a indemnización a la persona afectada por este error judicial, y es sorprendente la falta de responsabilidad que presenta el Estado respecto a estas situaciones, ya que debería ser responsable de, primero, prevenir que esto no suceda, con medidas investigativas correctas, un debido proceso, y si se comete el error, saber repararlo, de la mejor de la formas, como corresponde, respecto de la persona afectada."
    ]
  ]
}