{
  "title": "Escuelas con acceso a áreas verdes garantizado. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15698",
  "supporters": 57,
  "id": 15698,
  "category": "medio_ambiente",
  "topic": "Soberanía alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la mayoria de los colegios públicos y particular subvencionado no cuenta con zonas de vegetación y mucho menos con huertos. Seria ideal que cada colegio contará con zonas de huerto y árboles frutales para ir desarrollando el concepto de soberanía alimentaria desde pequeñ@s. \nActualmente hay muchas formas de producir alimentos en espacios reducidos o que carecen de tierra, como los huertos verticales y la hidroponia. \nSe pueden aprovechar espacios para hacer mini bosques con especies nativas utilizando el método Miyawaki de reforestación."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que cada establecimiento educacional debiese cumplir con un porcentaje específico de sus espacios en común para cultivar alimentos. Por ejemplo que cada colegio tuviese que cumplir con un mínimo de 30% de sus espacios comunes (patio, pasillos, muros o balcones) con huertos verticales o jardineras que permitan el cultivo de alimentos. Esto además beneficiaria la convivencia al generar espacios de descanso más verdes. Permite comprender la actual crisis climática y rescatar saberes ancestrales, entre otros muchos beneficios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería garantizar que en cada colegio exista un mínimo de espacios cultivables y de áreas verdes funcionales (huerto medicinal, de vegetales, árboles nativos y frutales)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como sociedad nos cuesta comprender la actual crisis climática y ambiental ya que nuestra desconexión con la naturaleza esta demasiado normalizada. Es necesario reconectar con la naturaleza para poder protegerla, disfrutarla y valorarla."
    ],
    [
      "Propuesta de articulado",
      "Acceso a áreas verdes que permitan desarrollar la soberanía alimentaria en colegios públicos y privados. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesora de educación tecnológica y llevo varios años trabajando en transformar los espacios del colegio en el que trabajo para crear  conciencia ambiental a través de la carpintería, construyendo  huertos verticales , zonas de juego de madera, áreas verdes con árboles nativos y frutales y así que toda la comunidad educativa se desenvuelva en un ambiente donde abunde la naturaleza. Mi trabajo a sido reconocido por varias organizaciones, pero aún así en las comunidades escolares sigue siendo prioridad otros temas, cuando a través de la naturaleza podemos beneficiar desde la salud mental, la comprensión de las ciencias, la convivencia escolar y hasta la nutrición de cada estudiante. Lo he podido evidenciar y creo que estamos en un momento crucial para reconectar con la naturaleza y velar por no llegar al punto de no retorno en la crisis climática y ambiental."
    ]
  ]
}