{
  "title": "LIBERTAD.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15762",
  "supporters": 126,
  "id": 15762,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Libertad de Enseñanza y Derecho Preferente de los Padres de Educar a sus Hijos."
    ],
    [
      "Situación Ideal:",
      "Yo no he planteado ningún problema, este no es un problema, porque se plantea como un problema?, por el contrario es la Solución al Problema educacional y nuestros hijos serán los beneficiados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La solución es tan simple, la Constitución solo debe establecer y expresar claramente, sí o sí, \"La Libertad de Enseñanza y el Derecho Preferente de los Padres para educar a sus Hijos\".\n."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No, En la práctica solo hay una forma para  llegar a este objetivo y es establecer claramente la Libertad de Enseñanza y este Derecho solo para los Padres.\nAnte sus preguntas, hay que decir, que no sólo es el mejor camino, sino que es el único camino, no hay otro."
    ],
    [
      "Propuesta de articulado",
      "Es tan simple la regla propuesta, que no representa complejidad en su expresión constitucional, y tampoco requiere de un modelo específico rebuscado para que quede plasmada en el texto, por lo tanto se estima, que con mayor propiedad, la inteligencia y sabiduría de los Constituyentes les permitirá encontrar la Regla Específica adecuada y que por lo demás, para eso fueron elegidos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Educación en los países con regímenes totalitarios el estado toma estos roles, con funestas consecuencias, no quiero que Chile sea un país totalitario, por lo tanto, No hay que ser muy ocurrente para generar esta propuesta."
    ]
  ]
}