{
  "title": "Gestación y Parto Respetado ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15778",
  "supporters": 72,
  "id": 15778,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática es la sistematización del parto y la gestación. Cuando una mujer gestante es ingresada al sistema de salud tanto mientras gesta como en el día de su parto, no es tratada con el respeto y los cuidados que estos procesos necesitan. Como doulas desde Valparaíso hemos podido vivenciar cómo si se entregan los cuidados necesarios esa gestación y ese parto pueden desarrollarse sin intervenciones por parte del equipo de salud, generándole mayores satisfacciones a la mujer, beneficios de salud tanto a ella como al bebé (y por lo tanto a la sociedad) y de pasada le puede ahorrar recursos al Estado. Cosas tan simples como permitirles el desplazamiento, el acompañamiento de algún ser querido más una doula, o atenuar las luces pueden lograr que una mujer de a luz a su hijo o hija con el placer que esto conlleva. Lo que proponemos es educación en los establecimientos de salud primaria dado por personas que lideren en este nuevo paradigma del nacer, y luego al momento de dar a luz, proponemos acompañamiento de doulas en los hospitales, quienes se trasladen a las casas de las parturientas para acompañar ahí el trabajo de parto (disminuyendo el atochamiento en las salas de parto) y luego estén también de turno en los hospitales junto con matronas y obstetras, entregando una mano de apoyo para el acompañamiento psico-emocional de la mujer, entregando las herramientas milenarias que como Cuidadoras del Parto hemos tenido el honor de conocer y entregar a quienes, a pesar de todo, se acercan a nosotras y encuentran ahí el cobijo que el sistema de salud no ha podido entregarles. Con tan solo una mirada una doula puede hacer que una mujer sienta dentro de sí el poder que tiene para dar a luz a su hijo, dicho poder ha sido arrebatado de las mujeres, infantilizándolas durante el proceso de gestación, parto y lactancia; y es justamente ese poder el que necesitamos recuperar, y de pasada esto (como ya dije) le ahorra recursos y mano de obra al establecimiento de salud. Gana la"
    ],
    [
      "Situación Ideal:",
      "Lo nombré en la pregunta anterior pero me explayaré. Mi visión ideal sería que los talleres de parto en los consultorios incluyeran profesionales de áreas que defiendan la Fisionomía del Parto y no que lo vean como una patología. Ahí entramos doulas y parteras, per también profesionales como kinesiólogos e instructores de yoga por ejemplo… me refiero a que hayan disciplinas que le entreguen información relevante al proceso de la mujer desde un lugar terapéutico y propositivo. Desde ahí la mujer tendrá la opción de conocer posibilidades nuevas y es ahí donde una doula que haya conocido en estos talleres se le puede ser asignada. Y cuando esa mujer entre en trabajo de parto esa doula, junto quizás con una matrona, irán a acompañar esas primeras horas de trabajo de parto en la casa de la mujer. Este proceso puede durar varias horas, pero estaremos en casa, esperando el momento de dilatación justo (7-8 cm) para trasladarnos cómodamente al hospital donde las salas estarán má vacías y lso profesionales más receptivos para esta última etapa del parto. Luego de parir también habrán profesionales de la lactancia para fomentar esta medicina que logrará que ese bebé crezca sano (gratis) y sin enfermedades, nuevamente ahorrándole recursos al Estado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "no sé cómo decirlo en términos legales pero es algo así como que el Estado asegurara informacion y acompañamiento amoroso para todas las etapas de la gestacion parto lactancia y puerperio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "porque la información y la ciencia lo avala, el parto es un proceso fisiológico sano (restando solo algunos casos) y la evidencia indica que cuando dejas que un parto continúe su camino de forma favorable, las intervenciones no son necesarias y todos los involucrados se benefician de esto."
    ],
    [
      "Propuesta de articulado",
      "Que el Estado asegure la informacion y el acompañamiento de las mujeres gestantes con profesionales formados en parto respetado y fisiológico "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de Doulas formadas por parteras en una organización llamada PuraVida Madrebebé en Valparaíso. Trabajamos desde las comunidades por el boca a boca damos talleres sobre gestacion prto y lactancia pero nuestra especialidad son los partos en casa, pero queremos llevar el parto respetado al hospital público, a la clínica, a todas partes!"
    ]
  ]
}