{
  "title": "Educación emocional: estrategias metodológicas para el desarrollo de la inteligencia emocional en el aula.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15794",
  "supporters": 48,
  "id": 15794,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación en Chile, está regida por los patrones conservadores de la educación lógico cognitivo, es decir, las que ocupan estrategias metodológicas para la enseñanza en el aula desde una perspectiva racional, olvidando por completo, uno de los aspectos más importante para el desarrollo socioemocional y psicológico, a las personas durante su ciclo vital, en ese sentido, se hace imprescindible corregir ese vacío existente,  promoviendo estrategias metodológicas para el desarrollo de la inteligencia emocional en el aula, actividades que debiendo ser propias de la malla curricular tales como por ejemplo, actividades lúdico-recreativas, actividades de regulación emocional, el arte y el trabajo en equipo, especialmente en el primer ciclo de enseñanza básica, que son los niños y niñas que cursan de primero a cuarto básico, solucionando y mejorando las vidas de quienes integramos Chile.\n \nPara lograr este objetivo, se requiere primero que las curriculares emitidas por el MINEDUC, garanticen por Ley, en la educación chilena el desarrollo de la inteligencia emocional al menos en el primer ciclo de enseñanza básica, en todos los establecimientos de enseñanza del país, del mismo modo las capacitaciones de los principales actores, profesores (ras) y organizaciones facilitadoras de dichas prácticas de estrategias metodológicas para el desarrollo de la inteligencia emocional en el aula."
    ],
    [
      "Situación Ideal:",
      "El haber incluido estrategias metodológicas para el desarrollo de la inteligencia emocional en el aula, ha provocado un impacto directo en el desarrollo humano de la sociedad chilena, por un lado, se ha resuelto la brecha de iniquidad social de las escuelas públicas y liceos de los sectores más vulnerados, los estudiantes al ser educados no solo desde una perspectiva racional lógica, sino, desde una perspectiva de un aprendizaje emocional han logrado ser más resilientes, regular de mejor forma sus emociones, además se ha conseguido reducir el consumo de drogas y la tasa de suicidio en los adolescentes marginado bajado sustancialmente.\nPor ende, el haber  desarrollado y aplicados estrategias metodológicas para el desarrollo de la inteligencia emocional aula, por parte de los educadores a los estudiantes, ha demostrado no solo un buen clima de convivencia entre los pares (estudiantes), profesores y profesoras, sino que toda la organización se ha centrado en los resultados obtenidos y, ha podido proyectar y beneficiar también con dichas prácticas hacia los padres y apoderados, consiguiendo con esto un desarrollo social más adecuado en los territorios y comunidades cercanas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación emocional como un derecho garantizado en la enseñanza pública en Chile, de sus prácticas y estrategias metodológicas para el desarrollo de la inteligencia emocional en aula a todas y todos los estudiantes del territorio nacional. Del mismo modo sus capacitaciones y conocimientos necesarios de los educadores y organizaciones, actualización de las curriculares desde las perspectivas del desarrollo de la inteligencia emocional en el aula, educación y habilidades emocionales establecidas por ley para el desarrollo de dichas prácticas especialmente durante el primer ciclo de la enseñanza básica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las estrategias metodológicas para el desarrollo de la inteligencia emocional en el aula en los primeros ciclos de enseñanza básica son relevantes desde varias áreas, primero en Chile el desarrollo de la inteligencia emocional en un desafío pendiente, solo se enseña desde un razonamiento lógico cognitivo, cuando debiese de ser desde una perspectiva de educación emocional, privilegiando todos los recursos de capacidades que poseen los niños y niñas durante su desarrollo emocional. Durante los primeros años de aprendizaje, esto permite desarrollar habilidades desde la psicología educacional tales como, personas psico y socioemocionales más adaptadas, más resilientes, cooperadoras entre los pares, mejorando el vínculo educador-estudiante, y por otro lado,  resolviendo la iniquidad de los niños y niñas que viven en comunidades más vulneradas, también un niño o niña poseedor de recursos emocionales se provee de herramientas para mejorar su salud mental, prevenirlos de las drogas por ende la violencia."
    ],
    [
      "Propuesta de articulado",
      "Educación emocional como un derecho garantizado en la enseñanza pública en Chile, de sus prácticas y estrategias metodológicas para el desarrollo de la inteligencia emocional en aula a todas y todos los estudiantes del territorio nacional. Del mismo modo sus capacitaciones y conocimientos necesarios de los educadores y organizaciones, actualización de las curriculares desde las perspectivas del desarrollo de la inteligencia emocional en el aula, educación y habilidades emocionales establecidas por ley para el desarrollo de dichas prácticas especialmente durante el primer ciclo de la enseñanza básica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Roberto López Zamo, soy artista visual, además de ser cientista social. He trabajado en la educación pública de sectores vulnerados socialmente, en la implementación de talleres de arte (escultura, pintura y grabado), de todos los grupos etarios, también mi experiencia aplicada está directamente relacionada con el área de la psicología, que en la actualidad es desarrollada como estudiante en práctica en los territorios antes mencionados."
    ]
  ]
}