{
  "title": "Sindicalización de las Fuerzas Armadas y Onbudsman Militar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15818",
  "supporters": 31,
  "id": 15818,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cultura Organizacional de las Fuerzas Armadas, destinada al adoctrinamiento de sus funcionarios, mediante medidas organizacionales de acoso o de intimidación de sus funcionarios, para evitar que por miedo al fin de sus carreras profesionales castrenses, denuncien los ilícitos que en el ejercicio de su cargo o con ocasión de el han tomado conocimiento.\n\nAdemás existe una inequidad en la protección de los funcionarios de las FF.AA., frente a la administración y propia institución a la que pertenecen, cuando los altos mandos desplegan acciones organizacionales para acosar a sus funcionarios."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que exista una estructura independiente y descentralizada, jurídica y especializada, que tenga la capacidad de gestionar los requerimientos de los funcionarios de las ramas de la defensa frente a los altos mandos, de modo que por ejemplo, un funcionario que tome conocimiento de delitos, pueda denunciarlos sin sufrir represalias. \n\nEsto ayudaría por una parte a que fluirá la información a los canales adecuados, fomentando la denuncia de hechos delictuales cometidos al interior de las FF.AA., y por otro, posibilitar el mejoramiento en la seguridad de las operaciones en el cumplimiento de la misión de las ramas de la defensa, sin incurrir en desobediencia ni otros delitos militares en tiempo de paz, toda vez que los funcionarios podrían recurrir a una estructura externa pero con poder, para que intervenga a favor de la protección de los trabajadores de las FF.AA., evitando con ello accidentes como Antuco, Casa 212, o desfalcos como los de Carabineros y Ejército."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La modificación de las Fuerzas Armadas, incluyendo un Onbudsmam de protección Castrense, descentralizado e independiente de las FF.AA., conocido como Onbudsman Militar, como asimismo la posibilidad de permitir la sindicalización de las fuerzas armadas para la protección de los derechos del personal uniformado.\n\nEsto último no con una visión de entorpecer las decisiones macro de defensa ni las misiones o el cumplimiento de estas, sino que mejorar la calidad de vida de los funcionarios, equilibrar y re distribuir las fuerzas de poder respecto del recurso humano en las FF.AA., para posibilitar con ello que el recurso humano escaso pueda desempeñarse con compromiso, lealtad e igualdad respecto de los demás funcionarios de la administración, respecto del aparato institucional.\n\n2. La eliminación del secreto de las Juntas de Calificaciones, evitando con ello la arbitrariedad y discrecionalidad, que da paso al abuso de poder de los altos mandos respecto de sus subordinados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Onbudsman es una figura reconocida en el derecho comparado y que se ha comprobado su funcionamiento, en la medida de que mantenga su independencia y no este subordinado al poder castrense, que permite una protección inmediata y efectiva de los funcionarios de las FF.AA.\n\nHay abundante experiencia en países como Canadá que avalan el éxito del Defensor Militar.\n\nNo esta demás tener en consideración que hay numeros casos anuales de Recursos de Protección de funcionarios de las FF.AA. contra sus instituciones, por vulneración grave de sus garantías fundamentales, con lo cual de implementarse constitucionalmente las medidas propuestas en los puntos 1 y 2, se aliviaría la carga judicial por un lado, pero por otro se garantizaría la igual protección ante la Ley de todos los funcionarios públicos, incluidos los de las FF.AA, fomentando la denuncia de hechos irregulares e ilegales, cometidos en el secreto castrense."
    ],
    [
      "Propuesta de articulado",
      "Onbudsman Militar\n\nSe crea la figura del Onbudsman Militar, para la protección de los intereses de la nación y la protección de los derechos de los trabajadores de las Fuerzas Armadas respecto de la Administración del Estado. Su finalidad será dar protección a los funcionarios frente al accionar de las instituciones castrenses que perjudiquen a los propios funcionarios, los intereses institucionales o de la nación. \n\nGozará de independencia respecto de los mandos institucionales de las ramas castrenses, y dependerá directamente del Ministerio de Defensa.\n\nSerá descentralizado y tendrá patrimonio propio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Tannia Gorayeb, de Profesión Abogado, especialista en asesorías a militares contra sus instituciones, canalizando información hacia el Ministerio Público, para colaborar con la detección de delitos cometidos por funcionarios castrenses, que han sido víctimas de persecución por los altos mandos, por denunciar hechos irregulares e ilegales, por denunciar situaciones que afectan la disponibilidad del material bélico, o por evitar que las FF.AA. beneficien a terceros en desmedro de los intereses institucionales y de la nación."
    ]
  ]
}