{
  "title": "Nueva Regionalización de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15830",
  "supporters": 20,
  "id": 15830,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se pretende dividir el país en muchas regiones. Esto debilita la posición de cada una al tener, muchas, baja población, escaso territorio y un bajo poder económico."
    ],
    [
      "Situación Ideal:",
      "Regiones más grandes, haciéndole peso a Santiago demográfica y económicamente, con sus capitales localizadas en ciudades pequeñas y centrales y sus grandes urbes desarrollándose en una sana competencia entre sí. Propongo, a modo de ejemplo, una región que se extienda desde el río Maipo hasta el Biobío, que se llame Región del Valle Central, donde la agroindustria es el motor económico y donde existe una gran cohesión social e histórica de su población. La región tendría poco menos de 3 millones de personas, una extensión aproximada de 75 mil kilómetros cuadrados (un 10% del territorio nacional) y sería el motor agroindustrial de Chile. Habría numerosas ciudades de gran peso, como Rancagua, Talca o Chillán y su capital sería Maule o alguna ciudad pequeña que esté en el medio de la región y que cuente con buena conectividad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una regionalización basada en fusionar actuales regiones, obteniendo territorios fuertes, bien poblados, con un aparato productivo en común y con cohesión social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchas regiones comparten características sociales, geográficas y económicas. Me parece una buena idea fusionar regiones con condiciones similares, de modo de conformar territorios más poderosos demográfica y económicamente, con un aparato productivo común, que permitan hacerle peso principalmente a Santiago desde todo punto de vista. La capital de las nuevas regiones deben ser ciudades centrales geográficamente hablando y tampoco de las principales, para evitar rivalidades. Regiones bien cohesionada hacen más fácil enfocarse en áreas puntuales que potenciar. También una menor cantidad de regiones hacen del estado un ente más pequeño y eficiente."
    ],
    [
      "Propuesta de articulado",
      "El territorio nacional debe ser dividido en regiones con una actividad económica distintiva, con una estructura demográfica bien constituida, y cohesionada histórica y socialmente. Esto se consigue fusionando varias de las actuales regiones del país, conformando nuevas entidades administrativas más grandes y pobladas. De este modo se logra un estado más pequeño pero más eficiente y enfocar mejor los recursos, dada la coyuntura económica y social de la entidad administrativa. Es deseable que la capitalidad se establezca en una ciudad secundaria con buena conectividad territorial, para evitar rivalidades entre ciudades importantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una idea personal que siempre ha rondado mi mente. Soy amante de la historia y de la geografía, lo que me permite visualizar estos territorios. Sueño con un Chile fuerte de norte a sur."
    ]
  ]
}