{
  "title": "Derecho a la Internet como forma de acceso a la información de forma segura, veraz y oportuna entregada por entes gubernamentales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15846",
  "supporters": 88,
  "id": 15846,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con el desarrollo y la adopción vertiginosa de la tecnología, el acceso y uso de internet resulta crítico para que la persona se mantenga informada e incluso para que pueda acceder a beneficios o información propia del estado. Podríamos dar como ejemplo la constante respuesta que ciertos entes gubernamentales ofrecen y que son  accesibles exclusivamente a través de internet, dejando a muchas personas que no han podido cerrar la brecha digital sin la posibilidad de acceso a información oportuna y veraz\nTambién podemos citar como ejemplo la constante necesidad de \"innovar\" por entes del estado (y también privados) con tecnologías emergentes que a fin de cuentas lo único que consiguen es ahondar aún mas en la brecha digital que existe para personas que no tienen un acceso garantizado a Internet.."
    ],
    [
      "Situación Ideal:",
      "La solución ideal es el derecho garantizado del ciudadano y ciudadana a la Internet, con el fin asegurar que la información dispuesta por entes gubernamentales siempre esté accesible para ellos de forma segura y oportuna.\nEl hecho que toda persona tenga derecho garantizado a Internet, nos permite un chile más informado, capaz de acceder de forma oportuna a beneficios y/o información relevante con respecto a las políticas sociales del gobierno. Además, nos permite de manera concreta demandar lo que encontremos justo a nuestros servidores públicos, idealmente mediante formas de contacto oficiales que permiten una participación ciudadana real acorde a los tiempos que vivimos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho al acceso a la Internet está garantizado en la constitución. \nToda persona tiene derecho a obtener información veraz y oportuna entregada por los entes gubernamentales a través de canales digitales con el fin de reducir la brecha digital y permitir a las personas tomar decisiones informadas y ser partícipes del Chile digital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución propuesta es prácticamente la única forma de atacar el problema del acceso a la información digital. Necesitamos actuar como pais en el aseguramiento del acceso a la Internet. Podemos acudir a universidades o a diferentes entes (incluso privados) que nos ayuden a cumplir este objetivo, pero lo principal es reconocer esta necesidad y actuar acorde a la problemática que conlleva. Sectores rurales, de bajos recursos, personas en situación de discapacidad, etc. Nada nos asegura que acceden de forma oportuna a la información otorgada por el gobierno por sus medios digitales, y cuando los medios digitales se vuelven prácticamente el único canal de comunicación, es inevitable dejar gente desinformada y como Estado tenemos esta responsabilidad."
    ],
    [
      "Propuesta de articulado",
      "Artículo X. La Constitución asegura a todas las personas:\n 1°. El derecho al acceso a la Internet con el fin de informarse de forma oportuna y veraz de las iniciativas gubernamentales que se difundan por canales digitales. Entendiendo la preponderancia de dichos canales por sobre otros tradicionales.\n\n2° La disminución sustantiva de la brecha digital de personas con limitantes que inherentemente les impida acceder a la información entregada por canales digitales gubernamentales.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la reacción ante la dependencia tecnológica que existe en los entes gubernamentales para otorgar información sin medidas concretas para reducir la brecha digital. Es una propuesta de carácter individual."
    ]
  ]
}