{
  "title": "Derechos Fundamentales de los Niños y Niñas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1586",
  "supporters": 1590,
  "id": 1586,
  "category": "derechos",
  "topic": "",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la constitución no ratifica todos los acuerdos internacionales suscritos por Chile respecto a la defensa de los derechos del niño, y consecuentemente en la práctica, la justicia y la administración del estado tampoco.\nEsto puede ratificarse en la realidad del obsoleto sistemas de reclusión en los que se han convertido los centros de Sename, en la cual niños ya vulnerados se convierten en números y se perpetúa el ciclo del maltrato (maltrato institucional del estado)\nAdicionalmente los niños de padres separados no tienen derecho a relacionarse de manera igualitaria y equitativa con ambas familias de origen, residiendo el cuidado en la mayoría de los casos en solo uno de los padres y su familia. Esto hace que el niño o niña crezca sin la otra mitad de su identidad, con un gran sentimiento de abandono por una de las partes.\nAdemás los juzgados de familia ejercen violencia institucional, a través de abuso de poder, psicológico, negligencia de atención, carencia de coordinación interna y falta de personal calificado. Todo esto se ejerce en contra de niños y las familias no custodios de estos, dado que los procesos judiciales son extensos, incluso por años, donde se les somete a un nivel de estrés innecesario. Los procesos administrativos son prioritarios frente a las necesidades de los niños, por lo tanto lo último que se hace es atender a las urgencias de los infantes.\nAdemás se sigue ejerciendo una discriminación a la figura paterna, especialmente a que por lo general a los padres se le les otorga visitas a sus hijos 4 veces al mes."
    ],
    [
      "Situación Ideal:",
      "La solución es que los niños tuvieran el derecho de poder desarrollarse plenamente dentro de sus dos núcleos familiares, el de padre y el de la madre, asegurando la corresponsabilidad y la coparentalidad positiva\n\nConvención sobre los Derechos del Niño:\nEn todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas de bienestar social, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño (artículo 3.1).\n\nDeclaración Universal de Derechos Humanos:\nLa familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado… (artículo 16.3).\nLa maternidad y la infancia tienen derecho a cuidados y asistencia especiales. Todos los niños, nacidos de matrimonio o fuera de matrimonio, tienen derecho a igual protección social (artículo 25.2).\n\nConvención Americana de Derechos Humanos:\nTodo niño tiene derecho a las medidas de protección que su condición de menor requieren por parte de su familia, de la sociedad y del Estado (artículo 19)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Son derechos fundamentales  de  los  niños:  la  vida,  la  integridad  física,  la  salud  y  la seguridad social, la alimentación equilibrada, su nombre y nacionalidad,  tener  una  familia paterna y materna  y  no  ser  separados  de  ninguna de ellas,  el  cuidado  y amor, la educación y la cultura, la recreación y la libre expresión de su opinión. Serán protegidos contra toda forma de abandono, violencia física, psicológica o moral, secuestro, venta, abuso sexual, explotación laboral o económica y trabajos riesgosos. Gozarán también de los demás derechos consagrados en la Constitución, en las leyes y en los  tratados  internacionales  ratificados  por  Chile.  La  familia,  la sociedad y el Estado tienen la obligación de asistir y proteger al niño para garantizar su desarrollo armónico  e integral y el ejercicio pleno de sus derechos. Cualquier persona puede exigir de la autoridad competente su cumplimiento y la sanción de los infractores. Los derechos de los niños prevalecen sobre los derechos de los demás"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se debe garantizar los derechos de los niños, dado que permite construir sociedades mas humanas, equitativas y con un desarrollo mas armónico de cada uno, incluyendo en ello a toda la extensa red de apoyo que pudiera contar cada persona desde su niñez."
    ],
    [
      "Propuesta de articulado",
      "Son derechos fundamentales de los niños: la vida, la integridad física y emocional, la salud y la seguridad social, la alimentación equilibrada, su nombre y nacionalidad, tener una familia paterna y materna manteniendo una comunicación con cada una de ellas, el cuidado y amor, la educación y la cultura, la recreación y la libre expresión de su opinión. Serán protegidos contra toda forma de abandono, violencia física, psicológica o moral, secuestro, venta, abuso sexual, explotación laboral o económica y trabajos riesgosos. Gozarán también de los demás derechos consagrados en la Constitución, en las leyes y en los tratados internacionales ratificados por Chile. La familia, la sociedad y el Estado tienen la obligación de asistir y proteger al niño para garantizar su desarrollo armónico e integral y el ejercicio pleno de sus derechos. Cualquier persona puede exigir de la autoridad competente su cumplimiento y la sanción de los infractores. Los derechos de los niños prevalecen sobre los derechos de los demás."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Agrupación de padres, madres y familias reunidas en torno a la realización del principio de corresponsabilidad parental y respeto del interés superior de nuestros hijos y nietos en contexto de crianza en pareja y padres separados."
    ]
  ]
}