{
  "title": "Reivindicación De Dictaduras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/15922",
  "supporters": 11,
  "id": 15922,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reivindicación de cualquier tipo de dictadura Chilena"
    ],
    [
      "Situación Ideal:",
      "Personas que tengan familiares desaparecidos o torturados bajo regímenes autoritarios ocurridos en Chile, tengan la certeza que este tipo de hechos no tendrán cabida nuevamente dentro del país. Este tipo de decretos constitucionales se utilizan en otros países desarrollados, ejemplo: Alemania."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Penalización a todo tipo de reivindicación relacionada a dictaduras ocurridas en Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por qué es un decreto de fácil entendimiento que vela por la correcta democracia, la seguridad de todos y todas, sobre todo de aquellos ciudadanos que tienen antecedentes familiares o propios de vulneración de derechos humanos en dictaduras pasadas."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano y ciudadana tendrá el derecho de vivir en una sociedad libre de reivindicaciones autoritarias o asociadas a dictaduras ocurridas en el pasado. Aquel ciudadano que intenté reivindicar mediante cualquier tipo de apología algún hecho vinculado a una dictadura o régimen autoritario, será sancionado y puesto a disposición de la justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor, hijo/sobrino de familia de torturados y exiliados por la dictadura de Augusto Pinochet, preocupado del bienestar social y democrático del futuro de mis estudiantes y de la sociedad en general. Pendiente a los aprendizajes y lecciones del pasado, para que aquellos hechos oscuros vinculados a la vulneración de derechos humanos no vuelvan a ocurrir en nuestro país."
    ]
  ]
}