{
  "title": "Reconocimiento a los artistas como comunicadores de saberes, como eje transversal de la cultura y la ciudadanía ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=15946",
  "supporters": 51,
  "id": 15946,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "La cultura como eje transversal de la identidad nacional, como elemento fundamental del desarrollo educativo y espiritual deberá ser considerado como un derecho irrenunciable; en los procesos educativos y el desarrollo individual de la expresión artística, y que cuente con financiamiento digno y suficiente para su desarrollo.\nEn  concursos que validen principalmente LA ORIGINALIDAD y  aporte a la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Que el desarrollo artístico cultural, cuente con el debido financiamiento digno y necesario, que permita al (los y las ) artistas vivir dignamente de su que hacer artístico creador."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un sistema de evaluación crítica, que privilegio principalmente el aspecto de originalidad en cada una de las expresiones del arte.\nUn sistema que permita a, al, las y los artistas a concursos de participación y financiamientos dignos y suficientes; con responsabilidad y reciprocidad. \nQue la empresa privada reciba beneficios (exenciones tributaria ) según el porcentaje de apoyo a los artistas.\nEjemplo Ecuador,  ofrece hasta un 150% en deducción de impuesto a la renta a empresas que apoyan a artistas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La participación de los artistas en concursos (especialmente artistas chilenos que radican en el extranjero) no recibimos información de los concursos de manera oportuna, ni recibimos financiamiento directo o indirecto del estado de Chile, debido a que los representantes (agregadurias culturales) NO REALIZAN DE MANERA EFICIENTE SU LABOR DE PRODUCCIÓN O INTERCAMBIO CULTURAL, TOMANDO EN CUENTA A LOS ARTISTAS CHILENOS EN CADA PAIS."
    ],
    [
      "Propuesta de articulado",
      "• Reconocer a todos los  artistas, su derecho al trabajo digno en su disciplina artística.\n• A salud gratuita\n• una pensión jubilar digna.\n• Derecho a la capacitación gratuita\n• comunicadores de saberes y ejercer la docencia como artistas populares. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Leonel Valenzuela, artista chileno radicado en Ecuador, profesor de música y canto,  actor teatral, titiritero y escenigrafo.\nEn todos los años de permanencia en Ecuador, NUNCA he recibido apoyo directo o indirecto de la representación diplomática; pero siempre nos solicitan aportes solidarios a los que hemos acudido SIEMPRE. \nlas agregadurias CULTURALES De Chile en el exterior por logística debería estar en manos de artistas chilenos y no de burócratas que poco o nada saben de la gestión cultural."
    ]
  ]
}