{
  "title": "Derecho al cuidado de un hijo o hija menor de 3 años, independiente de la enfermedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16058",
  "supporters": 41,
  "id": 16058,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tiene que existir el derecho a que cada madre pueda cuidar a su hijo enfermo, personalmente no tengo apoyo para el cuidado de mi pequeña de 2 años, si bien va al jardín, no la reciben enferma, pasa 1 semana en el jardín y 2 semanas en la casa por qué se enferman, los permiso que tenemos en el sistema público no son suficientes por lo que uno debe acudir a las licencias, en mi caso trabajo en el hospital de Puerto Montt y las licencias tiene un límite, 180 días por 2 años, yo en pandemia me sobrepase a 400 días, ya que mi hija pasaba más enferma que sana."
    ],
    [
      "Situación Ideal:",
      "Debería implementarse un permiso con el cual cada madre pueda cuidar a su hijo enfermo y este que sea hasta los 3 años de edad ya que antes de eso se enferman muchísimo en el jardín, para así no acudir a las licencias y poner en riesgo el trabajo al que se pertenezca"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería tomar en cuenta está problemática ya que como yo somos muchas las mujeres que tenemos este problema, y al no tener un permiso o respaldo debemos acudir a las licencias las cuales son cuestionadas muchas veces no pagadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es el mejor camino para disminuir la cantidad de licencia que se piden, para disminuir la probabilidad de quedar sin trabajo, y lo más importante, que cada madre pueda cuidar a su hijo o hija sin miedo."
    ],
    [
      "Propuesta de articulado",
      "Permiso para madres con hijos enfermos, independiente de la enfermedad "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una madre, amiga y compañera de muchas mujeres que pasan por el mismo problema, el cuidado de un niño o niña no es un juego, hay pocas personas en las que se puede confiar oara dejarles al cuidado de ellos, en mi caso solo la dejo con sus abuelas cuando ellas no trabajan, por eso nació esa necesidad dentro de mi pensar, un permiso que respalde a cada madre para el cuidado de su hijo o hija enfermo, a mí me rechazaron licencias, me sobre pase con más de 400 días no es lo que yo quería pero no tuve otra alternativa, por esto tengo la esperanza de ser escuchada y que haya alguna solución, muchas gracias"
    ]
  ]
}