{
  "title": "Derecho a la sepultura digna conforme a las diversas maneras de entender la muerte y la conciencia de cada persona",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16086",
  "supporters": 48,
  "id": 16086,
  "category": "derechos",
  "topic": "Derecho a una sepultura digna y conforme a la conciencia manifestada en vida",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando fallece una persona existe solo una forma regulada por la ley sanitaria de darle sepultura. Sin embargo, esta forma no considera la sepultura digna como un derecho fundamental ni alternativas de sepulturas que se conformen a las diversas maneras de entender la muerte y la conciencia de cada persona."
    ],
    [
      "Situación Ideal:",
      "Se establece como derecho fundamental tener una sepultura digna y la libertad de escoger la sepultura que más se adecue a la manera de entender la muerte y la conciencia de cada persona.\nEn reconocimiento de la sepultura digna como un derecho fundamental, el Estado asume el deber de entregar las facilidades económicas y territoriales para sepultar, respetando lo que cada persona, en vida, manifieste de acuerdo al tipo de sepultura que desea tener cuando muera, estableciéndose una general y estandarizada para quienes no lo hagan, y entre las alternativas se contemplan: sepulturas ecológicas, indígenas y tribales o cremación.\nLos beneficiados con este derecho fundamental son todos los chilenos y chilenas, incluyendo pueblos originarios y afrodescendientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile reconoce como derecho fundamental tener una sepultura digna conforme a las diversas maneras de entender la muerte y la conciencia de cada persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La sepultura tradicional que actualmente establece la ley sanitaria es altamente costosa para la mayoría de la población, generando un negocio lucrativo para las funerarias y deudas millonarias para los chilenos y chilenas. Además, requiere grandes superficies que en algunos casos se aprovechan también como parques pero que en otros limitan su uso al entierro, por no hablar de la tala de árboles que requiere la industria de fabricación de féretros. Citando a Manuel Valenzuela, doctor en Ciencias Biomédicas y docente de la Universidad Central: \"al año mueren cerca de 60 millones de personas, lo que tiene un impacto que causa contaminación ambiental... La forma menos contaminante para el medio ambiente podría ser la sepultura, pero sin ataúd. Esa sería la óptima porque el cuerpo se desintegra como lo hace la naturaleza normalmente y se descomponen los constituyentes moleculares... una de las formas menos contaminantes es la incineración. Las más contaminantes son lamentablemente las que más usamos en Chile: las sepulturas. Entre más compleja la sepultura, es más contaminante. Al hacer una sepultura necesita una lápida, necesita una estructura de hormigón, muchas veces una escultura. Eso contamina porque para poder obtener ese material hay que hacer un proceso que es contaminante”. (https://www.biobiochile.cl/noticias/opinion/entrevistas/2019/05/23/cremancion-sepultura-o-nicho-revelan-cual-es-la-manera-mas-ecologica-para-descansar-en-paz.shtml).\nPor esto, al reconocer el Estado de Chile la sepultura digna como un derecho fundamental se ve en la obligación de hacerse cargo subsidiando o financiando hasta el 100% de una sepultura, según sea el caso, para que ésta sea accesible a todos y no genere empobrecimiento en los familiares. Además, las sepulturas alternativas reconocen la diversidad de maneras en que los sujetos entienden su propia muerte y quisieran dejar sus restos mortales en el territorio donde han nacido o se han nacionalizado, colaborando con disminuir el i"
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce como derecho fundamental tener una sepultura digna conforme a la diversas maneras de entender la muerte y la conciencia de cada persona. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy cristiano anglicano y en mis estudios teológicos conocí el caso del reformador Juan Calvino, quien pidió ser enterrado de manera austera, con una sepultura sencilla siguiendo el principio bíblico \"Te ganarás el pan con el sudor de tu frente, hasta que vuelvas a la misma tierra de la cual fuiste sacado. Porque polvo eres, y al polvo volverás.\" (Génesis 3:19).\nAdemás, de profesión soy profesor de historia y he tenido la posibilidad de conocer la cultura mapuche por estudios y amigos mapuche, conociendo otras maneras de entender la muerte, que no están contempladas en la norma chilena.\nY tengo una preocupación por cuidar la naturaleza como la creación de Dios, y veo que las sepulturas tradicionales no colaboran con ésta.\nFinalmente, mi tío Jorge Ferrada falleció el año 2019 y pude ver de cerca lo costoso que es enterrar a un ser querido en Chile.\nAsí, todas estas experiencias compartiendo con otros hicieron posible que nazca esta idea para morir en paz."
    ]
  ]
}