{
  "title": "El estado como encargado de promover, promocionar y garantizar atención de calidad en Salud mental de todas, todos y todes los chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16102",
  "supporters": 61,
  "id": 16102,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad los problemas asociados a la salud mental ha crecido de forma considerable en los últimos años. En donde nuestros niños, niñas y adolescentes, presentan unos de los peores índices de calidad de vida, en relación a la salud mental a nivel mundial. El suicidio es la segunda causa de muerte en la población joven, la mayor parte de las licencias médicas en nuestro país, son de origen psicopatologico y muchos de los problemas que hoy aquejan a nuestra población, tienen su base en una mala salud mental. Y es por ello, que necesitamos a un estado que pueda promover y promocionar políticas públicas que busquen una mejor calidad de vida a partir del cuidado de nuestra salud mental. Lo cual repercute directamente en nuestras comunidades, siendo estas mucho más tolerantes, diversas y sensibilizadas con las temáticas de salud mental. Es probable que muchos piensen que estas medidas debiesen estar incluidas en aquellas propuestas relacionadas con mejorar la salud o entregar una salud de calidad. Pero con ésta medida apuntamos que no tan solo el área de la salud, sino que también la educación, la justicia, todas las organizaciones públicas y privadas, la familia y por supuesto cada uno de nosotros."
    ],
    [
      "Situación Ideal:",
      "Es necesario tener un estado que este comprometido con el cuidado de la salud mental de cada uno de sus ciudadanos. Esta es la base para la construcción de una sociedad con mejor calidad de vida. Incluso mucho más importante que el modelo de desarrollo económico al cual nos adcribamos, es el hecho de entender que somos seres sociales que necesitamos sentirnos valorados, educados y protegidos por un estado que cuida nuestra salud mental. Comenzando desde pequeños nos con potentes politicas que apunten al adecuado desarrollo emocional, con padres con estrategias de crianzas muchos más respetuosas y con adultos muchos más sensibilizados con esta temática.  Si esto se diera en estos términos, creo que seremos capaces de construir una sociedad mucho más solidaria, empática y con capacidad de mirar al otro como un igual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es el estado el garante de promover, prevenir y garantizar una salud mental para cada uno de los habitantes. Generando políticas públicas y leyes que busquen una mejor calidad de vida. En donde, toda la sociedad es responsable de cuidar su propia salud mental y la de los demás."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A propósito de las altas tasas de problemas de salud mental que existen en este país, cerca de un tercio de nuestra población presentan algún problema de ésta índole.  Es por ello que el camino de la promoción, prevención y protección de la salud mental, ya que no tan solo es responsabilidad de los entes que trabajan en salud, si no de todas las instituciones públicas y privadas. Y por supuesto de cada uno de las personas que habitan el territorio."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile es el responsable de promover, prevenir y garantizar las atenciones que requieran sus habitantes en salud mental. Reconociendo que la salud mental es un pilar fundamental en el mejoramiento de la calidad de vida de cada uno de sus habitantes. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He trabajado mucho tiempo en salud mental y he visto como cada vez nuestra población ha ido dejando de lado el cuidado de su propia salud mental. En donde es muy probable que todos tengamos ña experiencia de tener un familiar, amigo o vecino con este tipo de realidades. Es por eso que creo y siento que necesitamos que el acceso a una buena salud mental esté garantizado, junto con la generación de políticas públicas que promuevan aquello."
    ]
  ]
}