{
  "title": "Reconocimiento Constitucional de Bomberos de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16162",
  "supporters": 438,
  "id": 16162,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Bomberos de Chile es una institución que desde hace 170 años Brinda su servicio voluntario en Chile, sin embargo no tiene un reconocimiento expreso a nivel constitucional que lo eleve al nivel que se merece, al ser una institución de primera respuesta, profesional, voluntaria al servicio de la comunidad. Se requiere sin duda esto para poder asegurar un constante financiamiento tomando en cuenta el rol que entrega y este debe estar dado independiente del Gobierno de turno. Se debe así mismo considerar un imperativo básico de normas que permitan articular la institución, conjugando la tradición y las bases de la institución con modernos principios como probidad, transparencia, inclusión, y respeto a la persona. Así mismo se debe asegurar un mecanismo que garantice infraestructura digna para el personal que cumple funciones de manera voluntaria, reconocimiento de garantías y derechos legales y en general un articulado que eleve a nivel constitucional una institución tan importante para el país. Además debe considerar otorgar algún tipo de garantía de protección de salud o social a aquellos Bomberos que cumplan más de 50 años de servicio que en su calidad de miembros insignes muchas veces terminan sufriendo los largos periodos de exposición a elementos nocivos para la salud y muchos de ellos, al igual que muchos adultos mayores terminan en el abandono. Todas estas ideas sin duda deben ser abordadas y tratadas por medio de representantes de cada uno de los Cuerpos de Bomberos del país y de la Junta Nacional de Cuerpos de Bomberos."
    ],
    [
      "Situación Ideal:",
      "Que se considere dentro de las instituciones existentes en Chile a los Bomberos de Chile como un conjunto de organizaciones denominadas Cuerpos de Bomberos cuya atención ciudadana se circunscribe a una comuna o agrupación de comunas, atendiendo las emergencias por medio de compañías que son el brazo operativo de la institución. Estas están integradas por personas independiente de su condición, que de forma voluntaria entregan su servicio a todo tipo de emergencias tales como incendios, rescates, desastres naturales etc.\nPara su funcionamiento el Estado debe garantizar un presupuesto acorde a su importante labor, permitiendo adquirir el equipamiento necesario para el cumplimiento de sus funciones, procurando permitir la construcción de edificaciones denominadas cuarteles en cada una de las compañías, la adquisición de modernos carros bomba e implementación como materiales y uniformes de servicio.\nLa institución a su vez deberá contar con un estatuto y uno o más reglamentos que establezcan el marco organizacional de la misma y aseguren los derechos y obligaciones de las personas que integran la institución. Para eso deberán contar con sistemas de control del buen uso de recursos, y una estructura organizacional que permita y asegure el buen servicio de la misma.\nAdemás considerará como personal de designación suprema a aquellos Bomberos que habiendo cumplido 50 años de servicio quedaran asegurados de por vida con asistencia social, una pensión de vejez y un sistema de atención medica como retribución a su servicio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe considerar a los Cuerpos de Bomberos de Chile y ojalá entregar un apartado y algunos artículos determinando sus funciones y financiamiento, su estructura en general, asegurando su financiamiento como institución de primera respuesta en caso de emergencias, y considerando a los Bomberos insignes como personas que han entregado toda su vida al servicio del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bomberos de Chile o los Cuerpos de Bomberos del país recién tuvieron un reconocimiento expreso o a lo menos legal con la incorporación en la ley de presupuesto del año 1970. Previo a eso quedaba a criterio del Presidente de turno y de los intendentes regionales la asignación de recursos. Durante casi 120 años Bomberos no tuvo un reconocimiento expreso legal y su funcionamiento era relegado a la voluntariedad de los miembros de la institución, corporaciones de derecho privado, sin fines de lucro pero sin reconocimiento legal que muchas veces terminaban acudiendo a sus propios recursos para sustentar el pago de combustible de los carros bomba o la compra de uniformes. \n\nEl año 2012 y particularmente a raíz de la promulgación el año anterior de la ley 20.500 sobre asociaciones, se decidió legislar en favor de Bomberos con una ley denominada \"Ley Marco Bomberos de Chile\" la cual por primera vez en la historia elevaba a rango legal la institucionalidad de Bomberos de Chile, de la Junta Nacional de Bomberos de Chile y sobre todo del núcleo más importante que son los Cuerpos de Bomberos y compañías del país.\nA lo largo de los años, y teniendo ya este reconocimiento legal sin duda alguna la herramienta más importante para el servicio que son los recursos han ido en franca mejora, sin embargo muchas veces esto depende del Gobierno de turno, llevando su asignación a cuoteo políticos, algo que debiese trascender de este nivel pues estamos hablando de una institución que sirve a la comunidad en caso de emergencia y su sustento y financiamiento debe ser un tema de seguridad nacional, un ejemplo de esto son los grandes incendios y desastres naturales que ha vivido nuestro país en el último tiempo.\nAsí mismo se debe considerar a los Bomberos como una institución de primera respuesta, cuya eficacia y profesionalismo le ha permitido ser un referente a nivel mundial, y por lo mismo debe la nueva Constitución asegurar su financiamiento y entregar pautas para su organización, estru"
    ],
    [
      "Propuesta de articulado",
      "Proyecto de Artículo. Existirá en Chile una institución denominada Bomberos de Chile, conformada por la Junta Nacional de Cuerpos de Bomberos de Chile y los Cuerpos de Bomberos del país, estos últimos agrupados en Compañías y Brigadas que atenderán las emergencias suscitadas tanto en el país como en el territorio extranjero que se requiera. Será deber del Estado asegurar el correcto financiamiento de ésta institución, cuya labor importa en cuanto es una de las instituciones de primera respuesta y es parte de los organismos que garantizan la Seguridad Nacional, especialmente en la protección y la salvaguarda de vidas y bienes. Procurará además el estado entregar las mejores condiciones de seguridad, salud y asistencia a todos los miembros de ésta institución. \n\nDel erario nacional se deberá entregar los recursos necesarios para el cumplimiento de sus funciones, construcción de cuarteles, adquisición de implementos, y demás materiales para el correcto funcionamiento de la institución. Así mismo se establecerán mecanismos de control y fiscalización legal, para efectos del buen uso de los recursos, la estructura y organización de la institución por medio de estatutos y reglamentos acordes y en pleno respeto de los preceptos establecidos en ésta Constitución, las leyes y demás normas de la República.\n\nToda persona que adquiera habiendo cumplido cincuenta años de servicio y adquiera la calidad de Bombero o Bombera Insigne de Bomberos de Chile, recibirá por parte del estado una pensión de gracia en reconocimiento a sus servicios al país, además de garantizar su salud de por vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi Nombre es Angelo Pizarro Saavedra, soy de profesión Abogado, me desempeño hace casi 20 años como Bombero Voluntario ocupando diversos cargos. Desde niño integro la institución y siempre me llamó la atención la precariedad y las condiciones en las que debíamos cumplir nuestra misión.\nMuchas veces la institución debió financiarse con rifas, comidas, campañas económicas y bingos para poder renovar un carro bomba, adquirir nuevas botas o mejores trajes de protección resistentes al fuego. Durante mis años he visto como muchos mártires han fallecido por no contar con vehículos diseñados para emergencias o no han contado con el equipamiento acorde, estos muchas veces son olvidados y solo sus familias y amigos les recuerdan.\nHe visto en estos años como la institución a punta de esfuerzo ha mejorado y avanzando en diversos temas, la que la ha convertido en un referente a nivel mundial con un estándar profesional, las cuales muchas veces no pueden ponerse en práctica por falta de recursos. \nAdemás conozco y lamento que muchos Bomberos con más de 50 años de servicio han muerto en abandono o en la pobreza por enfermedades asociadas a su labor como Bombero tales como el cáncer o enfermedades pulmonares."
    ]
  ]
}