{
  "title": "Ley para proteger derechos fundamentales de personas con discapacidad mental severa y sus cuidadores. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16174",
  "supporters": 183,
  "id": 16174,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas con discapacidad mental severa ( autismo severo,  parálisis cerebral , entre otras ) no tienen sus derechos fundamentales básicos cubiertos. No existe acceso a vivienda garantizado , no disponen de una pensión de invalidez suficiente que alcance a cubirir sus necesidades básicas de alimentación,  vivienda , medicamentos y tratamientos. Las cuidadoras de personas con discapacidad mental severa no pueden trabajar por lo tanto no tienen ningún tipo de ingreso lo que precariza mas sus vidas y la de la persona a la que cuidan."
    ],
    [
      "Situación Ideal:",
      "Entregar apoyo a todas las cuidadoras de personas sin autónomía ,como por ejemplo madres de personas con autismo severo o con parálisis cerebral. El apoyo debería ser capaz de cubrir necesidades básicas de vivienda y alimentación. Acceso a tratamientos y medicamentos gratuitos para personas con discapacidades mentales de carácter severo como lo es el autismo severo , la parálisis cerebral , entre otras. Garantizar un cuidador para aquellas personas con discapacidad mental severa que no tengan a su madre o a ningún familiar que pueda cuidarlo. Aumentar los recursos entregados a escuelas especiales sobre todo en comunas mas precarizadas , garantizar el derecho a la naturaleza a través de paseos y áreas verdes, entregar el apoyo económico suficiente evaluado por las profesionales que trabajan en estos colegio y fiscalizar que esos recursos estén siendo utilizados en las personas con discapacidad que asisten al colegio especial. Asegurar el acceso a colegios especiales a toda persona con discapacidad mental severa sin importar la edad que esta tenga."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tener una ley de discapacidad en la que no solo se hable de inclusion ,sino que también de la obligación del estado de garantizar una vida digna , que garantice acceso a vivienda , alimentación ,medicamentos y cuidados para todas las personas con discapacitadades mentales severas. Entender la discapacidad no sólo desde el punto de vista de la inclusion , ya que hay personas con discapacidad mental severa que nunca podrán tener autonomía dado las características de su discapacidad , el estado debería garantizar una vida digna para ellas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En muchos países ya existen modelos donde se destinan parte de los recursos estatales para las personas con discapacidades mentales severas. El cuidado de estas personas es un deber de toda la sociedad y debería ser financiado con impuestos de todos los chilenos tal como se hace en muchos países donde existen ya leyes de discapacidad."
    ],
    [
      "Propuesta de articulado",
      "La Ley de Igualdad que proteja de la discriminación a personas discapacitadas y para proteger y promover los derechos de las personas con discapacidad.\nLey que brinda derechos legales en las áreas de:empleo, educación,  acceso a bienes, servicios e instalaciones\nLey de Igualdad que también protege sus derechos si tiene una asociación con una persona discapacitada, por ejemplo, un cuidador o un padre.\nLey que garantice seguridad social de los cuidadores de las personas en situación de dependencia. \nLey que contemple un plan estratégico para el autismo , evaluado por profesionales de todo tipo que trabajen con personas con autismo de todo el espectro y también por familiares con personas con autismo severo que evaluen las necesidades para cada caso. \nUna ley de seguridad social para personas con discapacidad.\n\n\n\n  \n\n  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hermana de una persona con autismo severo. La idea se me ocurrió ya que mi familia vive en una comuna de las mas precarizadas de Santiago y he visto la negligencia estatal con niños y adultos con discapacidad mental severa. Ahora mismo vivo fuera de Chile en un país donde existen leyes que protegen a las personas con discapacidad,  me gustaría volver a Chile y no tener miedo de encontrarme con un país que abandona a niños con autismo severo como. Me gustaría que las cuidadoras  , tengan un ingreso como todo trabajador. Aquí en UK todos los cuidadores son pagados y toda persona con autismo severo tiene derecho a un cuidador , a una casa y a alimentación. Me gustaría que Chile replicara ese modelo, y que ninguna persona con autismo severo en Chile ni ninguna de sus cuidadoras sufra más la vulneracion de sus derechos fundamentalales como ha sido hasta ahora."
    ]
  ]
}