{
  "title": "Realizar todos los procesos electorales y de plebiscito, de manera online mediante uso de CLAVE UNICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16186",
  "supporters": 84,
  "id": 16186,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En todos los procesos electorales, desde hace años participa un porcentaje no mayor al 55% del padrón electoral nacional. Esto es por varios motivos como los problemas que conlleva acudir a recintos, como transporte, tiempo en filas al aire libre, temor a eventuales contagios, permisos laborales, etc. A esto se suma el poco interés de los jóvenes.\n\nHace años existe la CLAVE UNICA https://claveunica.gob.cl/ , disponible para gran mayoría de chilenos mayores de edad y que permite realizar numerosos tramites personales en forma fácil y rápida.\n\nEs por ello que desde el 31-08-2020 he venido proponiendo formalmente a las Comisiones de: Salud, Gobierno Interior, Nacionalidad, Ciudadanía y Regionalización; y posteriormente a todos los Diputados, Senadores y SERVEL.\nver cadena de mis 4 e-mail masivos (sin respuesta): \nhttps://drive.google.com/file/d/1Te66zZtKeNy-Fa2TaMDy4yxbWNAknLX7/view?usp=sharing\n\nEstos procesos ONLINE VIA CLAVE UNICA permitirían que las elecciones se realicen en forma electrónica mediante uso de CLAVE UNICA, lo cual permitiría procesos agiles, rápidos, realizables desde cualquier lugar del mundo a través de PC, laptop, tablet, smartphones.\n\nRecordar que ya la clave única fue usada para el proceso de postulación a candidatos a convencionales constituyentes, sus patrocinios. También se usa para recolectar \"firmas\" para candidaturas; por tanto la tecnología ya esta disponible y operativa. En mis email he indicado como debe ejecutarse proceso.\n\nNo obstante sistema debe evitar errores en proceso como el sucedido en mi caso (VER https://photos.app.goo.gl/uHU7srnuLePaWBXg6 )\n1) R O-27 del 21-01-2021, candidatura aceptada (ver página 34)\nhttps://www.diariooficial.interior.gob.cl/publicaciones/2021/01/23/42862/01/1885564.pdf\n\n2) R 0-35 del 26-01-2021, que rechazo mi candidatura \nhttps://www.diariooficial.interior.gob.cl/publicaciones/2021/01/28/42866/01/1888047.pdf\n\n3) R O-281 del 18-02-2021 que informa sobre aporte de $210.608 a depositar a m"
    ],
    [
      "Situación Ideal:",
      "Modernizar procesos electorales y plebiscitarios realizando estos mediante votación ONLINE con uso de CLAVE UNICA, lo que permitirá:\n\n-Ahorros de miles de MILLONES de $ (CLP), en los gastos que los procesos actuales conllevan, tanto para Gobierno, Intendencia, Municipios, FFAA, etc\n-incentivar la mayor participación posible, principalmente en la juventud que gusta de efectuar todo con la tecnología\n-evitar riegos de accidentes y/o contagios por COVID-19 y sus variantes\n-evitar las filas eternas, que perjudican a adultos mayores, minusválidos,  embarazadas\n-evitar perdidas económicas, ya que así no cerrarían empresa, negocios, pyme por estos procesos y/o los permisos al personal para ausentarse, lo que afecta la \"productividad\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los procesos electorales, como elecciones populares y los de plebiscito, puedan ser realizados por sistema ONLINE"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya explicados en puntos anteriores"
    ],
    [
      "Propuesta de articulado",
      "Por ejemplo en la actual carta magna señala su articulo 5°: \"La soberanía reside esencialmente en la Nación. Su ejercicio se realiza por el pueblo a través del plebiscito y de elecciones periódicas y, también, por las autoridades que esta Constitución establece. Ningún sector del pueblo ni individuo alguno puede atribuirse su ejercicio.\"\n\nUn nuevo articulado debería señalar a continuación un párrafo \"Estos procesos de plebiscito, elecciones electorales deberán ser efectuadas mediante sistemas tecnológicos online mediante uso de CLAVE UNICA u otros similares, que permitan la mayor eficiencia, rapidez, reducción de gasto publico y principalmente, proporcionar a los votantes un sistema transparente, confiable y de resultados rapidos\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo solamente, pero estoy seguro que miles de Chilenos apoyarían esta modalidad por su facilidad y que permitiría tener resultados al instante minuto a minuto, sin posibilidad de error ya que sistema desplegaría las alternativas a seleccionar paso a paso."
    ]
  ]
}