{
  "title": "Derecho fundamental del niño a vivir en familia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16214",
  "supporters": 80,
  "id": 16214,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Aun hay sename, se debe terminar para darle paso a las casas de acogida donde el estado se hace cargo de los gastos económicos de cada niño pero en un hogar donde un padre y una madre mas hermanos lo hagan sentir amado y cuidado. Ea derecho fundamental del estado velar y proteger a los niños mas a los vulnerables."
    ],
    [
      "Situación Ideal:",
      "Lo mismo descrito arriba."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Casas de acogida para que no exista mas sename y menos protocolo para adopciom donde la clase social o el dinero no sean factores decisivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Terminar con el sename significará reducir un presupuesto millonario anual para estas instituciones que funcionan mal y vulneran la dignidad de cada niño. Mejor que esos recursos vayan a una familia constituida que acoga a ese niño mientras busca su familia permanente."
    ],
    [
      "Propuesta de articulado",
      "Derecho al niño a crecer en una familia Constituida por papá y mamá. Derecho a la honra y derecho a no ser vulnerado, ni violentado ni abusado en un centro estatal. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy mama de 2 jovencitos y despues de muchos años tratamos de tener mas hijos y nunca llegaron. Hemos tratado en 2 ocasiones de adoptar pero es un sistema clasista y protocolizado que nos ha impedido avanzar por ser independientes pero sin documentación. Al momento de tratar de ser padres de acogida nos dimos cuenta que esa opción solo existe en algunos lugares de chile. No en todas las ciudades."
    ]
  ]
}