{
  "title": "Elección de diputados, senadores y concejales de acuerdo a la votación individual, eliminando el sistema actual que favorece a las listas o partidos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16222",
  "supporters": 276,
  "id": 16222,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el sistema de elecciones no es representativo de los intereses de la ciudadanía, en el caso de elecciones donde son electos mas de un candidato (Senadores, Diputados, Concejales). El sistema actual asume que la población vota por una idea común que representa al partido político del candidato, lo que se contrapone a la baja cantidad de militantes de partidos políticos y a la baja aprobación que la ciudadanía tiene de estas organizaciones. El problema de representatividad surge en que el sistema actual asigna los cupos según la votación recibida por el partido político, pudiendo beneficiar a un candidato que el ciudadano no pretendía. Esta misma situación a la vez representa una desventaja respecto a los candidatos independientes de partidos políticos, lo que ya deben pasar por un proceso de junta de firmas para poder ser candidatos."
    ],
    [
      "Situación Ideal:",
      "Los candidatos electos a cualquier cargo de escrutinio público deben ser elegidos por mayoría simple, eliminando del sistema las ventajas a los partidos políticos y la posibilidad de arrastre, que pone en cargos públicos a personas con baja votación. El sistema debe elegir a los \"N\" candidatos con mayor votación individual, independiente de la lista que conforme."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el sistema de elecciones elija a los candidatos en orden según las mayores votaciones individuales recibidas, evitando el sistema actual que asigna de acuerdo a listas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente los partidos políticos tienen una muy baja cantidad de militantes y un alto rechazo por parte de la ciudadanía, por lo que cualquier mecanismo que los beneficie por sobre los candidatos independientes perjudica la representatividad del sistema de elecciones. Me parece que lo más justo es que sean electos los candidatos con mayor votación individual, reflejando fielmente y sin vicios políticos la preferencia de los chilenos."
    ],
    [
      "Propuesta de articulado",
      "1.- Los cargos sujetos a escrutinio público serán electos en orden de acuerdo a la votación individual que obtengan "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano de la república de Chile que busca que el país funcione de la manera más justa posible"
    ]
  ]
}