{
  "title": "INFRAESTRUCTURA EDUCACIONAL GARANTIZADA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16234",
  "supporters": 11,
  "id": 16234,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La República de Chile comprende territorios parte del continente americano, Oceanía y la Antártica. La gran extensión en términos de latitud, la presencia de las cadenas montañosas de la Costa y de los Andes, de la corriente fría de Humboldt, del Anticiclón del Pacífico y del Frente Polar confieren al territorio nacional marcadas diferencias en las características climáticas, las que varían de norte a sur, y según la altitud, generado distintas necesidades en la población según las características climáticas de la zona en cual habitan, situación que impacta directamente a niños, niñas y adolescentes en cuanto la infraestructura escolar está pensada en lo heterogéneo del territorio nacional."
    ],
    [
      "Situación Ideal:",
      "Conforme a lo anterior, al garantizar el derecho a la Educación, el Estado de Chile debe garantizar una infraestructura de calidad acorde al territorio en que habitan los alumnos en edad preescolar, básica y media en establecimientos administrados por organismos del Estado, permitiendo además reducir las brechas socioeconómicas frente a la infraestructura de los establecimientos educacionales privados, así como proteger a los alumnos de las adversidades climáticas (temperaturas extremamente altas o bajo cero, entre otros) de las determinadas zonas geográficas, a fin de disminuir los efectos negativos que tienen estos factores en el aprendizaje.\n\nEsta infraestructura debe contemplar transporte adecuado para zonas aisladas o cuyas condiciones geográficas impiden la normal asistencia de los alumnos a clases; que se garanticen otros derechos fundamentales, como posibilidad de realizar actividad física y participar de la transformación digital; y que estén acorde a las condiciones climáticas de la zona geográfica a fin de proteger a los niños, niñas y adolescentes de adversidades propias y específica de la zona en la que habitan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar una infraestructura de calidad y adecuada en establecimientos educacionales públicos conforme a las necesidades geográficas de los estudiantes a forma de proteger el derecho a la educación; eliminar las brechas socioeconómicas; y disminuir los efectos de las condiciones climáticas que afectan al adecuado aprendizaje de los alumnos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un trabajo conjunto entre Junji, la subsecretario de Educación, y el Ministerio de Obras Públicas para estudiar las necesidades de los alumnos para determinar que la infraestructura de los establecimientos permitan a los estudiantes estar en un ambiente protegido de las adversidades geográficas y climáticas, para evitar los efectos negativos de estos factores en el aprendizaje de los niñas, niños y adolescentes."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar como parte al derecho a Educación una infraestructura adecuada a las necesidades de los estudiantes buscando eliminar las barreras para un correcto aprendizaje. Esta infraestructura debe considerar:\n\n- territorio\n- clima\n- accesibilidad\n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Periodista con experiencia en cobertura en temas de Educación, sistema político y constitución."
    ]
  ]
}