{
  "title": "Reconocimiento del Estado como una entidad global, responsable del cuidado de todo el planeta y de todos los seres vivos que lo habitan. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16230",
  "supporters": 37,
  "id": 16230,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos años, debido a la problemática del cambio climático, se ha ido generando un consciencia cada vez mayor de la necesidad de cuidar el medio ambiente. Sin embargo, estas acciones, a nuestro juicio, aún se encuentran dentro del paradigma individualista impuesto por el sistema, por un lado, y, por otro lado, por la visión dualista que la humanidad, en su mayor parte, ha cultivado históricamente.\n\nSi bien las políticas que se han ido implementando han apuntado a hacerse cargo de la crisis medioambiental, aún están lejos de ser suficientes, ya que estas sólo incluyen la implementación de soluciones materiales a la problemática, desconociendo un factor elemental, que sin él, a nuestro juicio, no se conseguirá la sustentabilidad de las medidas que hoy se tomen. Este factor es el cambio de paradigma cultural en lo que respecta a la relación entre el ser humano y la naturaleza, del cual el Estado debe hacerse cargo."
    ],
    [
      "Situación Ideal:",
      "Creemos que es trascendental incluir dentro de estas políticas medioambientalistas un factor elemental que sirva como base y sustento del nuevo paradigma que se debe erigir en torno a la relación del ser humano con la naturaleza. Este factor, a nuestro juicio, debe ser la promoción de principios e ideales que le permita a la humanidad  desarrollar un sentido de identidad y de pertenencia global, más allá de la identificación con la nación o con el territorio que habita y de la cultura propia estos mismos; y más allá también, de los límites del mundo creado. Un principio que permita desarrollar el sentido de pertenencia a la Tierra, como planeta, como \"macro-hogar\",  a fin de estimular el desarrollo de un profundo sentido de responsabilidad sobre el cuidado de la naturaleza (no sólo dentro de los límites de las fronteras del país de origen) y la toma de consciencia de la necesidad real que la humanidad tiene del equilibrio medioambiental y del resto de los seres vivos, para su mantención y preservación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado se reconoce como una entidad global, responsable del cuidado de todo el planeta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las ideas, aunque provengan de buenas intenciones, requieren de un principio o ideal que les de sustento para que su aplicación no se traduzca en una acción aislada o en un grupo de acciones cuya durabilidad sea sólo su vida útil. Y en algo trascendental para la mantención de la humanidad, como lo es la naturaleza, para que las soluciones de urgencia que se están llevando a cabo no corran el riesgo de ser descontinuadas por políticas o ideologías futuras; o, más importante aún, para revertir definitivamente este nefasto escenario, es importante tomar todos los resguardos necesarios para que no vuelva a ocurrir una situación como esta en el futuro. Y esto, a nuestro juicio, se consigue a través de la expansión de la consciencia humana, que le permita al ser humano verse a sí mismo como lo que realmente es en la esencia de su especie: como un miembro más de la naturaleza, responsable y respetuoso de su cuidado, de su equilibrio y de la vida del resto de los seres que la componen."
    ],
    [
      "Propuesta de articulado",
      "El Estado se reconoce como una entidad global, responsable del cuidado de todo el planeta. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento Proutista es una organización que nace como continuidad de la ONG Prout Chile, fundada en 2013. Nuestro objetivo es promover los principio socio-económicos de la Teoría de la Utilización Progresiva (PROUT por su sigla en inglés), que se basa en la filosofía neohumanista, la autorrealización y el respeto a todas las formas de vida. \n\nNuestra propuesta surge de un minucioso trabajo realizado al interior de nuestro movimiento con el objetivo mismo de elaborar propuestas para la nueva constitución, en base a los principio de la teoría proutista, la cual promovemos."
    ]
  ]
}