{
  "title": "Nuevo trato y simplificación de trámites para las y los ciudadanos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16274",
  "supporters": 39,
  "id": 16274,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual relación entre los organismos del estado, a través de los funcionarios, y los usuarios, al momento de realizar trámites, se da en un contexto de autoridad por parte del agente del estado y de subordinado por parte del ciudadano, y no de servidor público mandatado a solucionar los requerimientos, en muchos casos obligatorios, que demanda el usuario.\nLos ciudadanos y ciudadanas son obligados a presentar certificados con información que ya posee el estado al mismo estado, complejizando procesos innecesariamente y alargando el tiempo de espera en cada trámite que se debe realizar. Se fuerza a las y los ciudadanos a recorrer distintas instituciones recolectando información y trasladando documentación de una oficina a otra, que por lo general están siempre copadas con largas filas y con horarios acotados, generando problemas a cada chileno y chilena que trabajan en días hábiles. Este trato que da el estado a los y las ciudadanas, al momento de realizar trámites en los organismos públicos no cumple con los estándares de respeto y otorgamiento de bienestar que le debe a sus ciudadanos."
    ],
    [
      "Situación Ideal:",
      "El gobierno ha hecho esfuerzos por simplificar los trámites modificando la ley 21180, con excelentes resultados. La cantidad de trámites que se pueden realizar a través de internet con clave única aumentó de manera significativa y por consiguiente mejora la calidad del servicio, no obstante la mayoría de los trámites sigue siendo una recopilación de información en distintos organismos del estado que tienen largos tiempos de espera y cada uno con requisitos especiales que hacen los procesos lentos, engorrosos y generan malestar hacia el estado.\nEl ideal es un estado que no te pida información que tiene el estado. Los ciudadanos al momento de interactuar con algún organismo público en busca de una solución, no debería el organismo generarle un problema, sino la solución concreta.\nEs evidente que hay información que solo la debe manejar el organismo competente y no cualquier funcionario debería acceder a ella, pero el ciudadano puede autorizar a un organismo público que solicite información específica a otros organismos públicos. La información que se requiere para obtener una solución para el ciudadano, el estado debe coordinarse entre sus organismos de manera interna para obtenerla."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado de Chile debe velar por el bienestar de sus ciudadanos y brindar un trato amigable que genere satisfacción al momento de tener una interacción con un organismo público. El estado, por defecto burocrático, no debe traspasar al ciudadano el trabajo burocrático que conlleva la obtención de información que posee el estado, es decir; el estado no puede solicitar al ciudadano información que tiene el estado. El ciudadano debe obtener una solución a su requerimiento de la manera más simple posible y con la premura necesaria para evitar que el estado sea otro problema más, en ese momento. \nEl estado también debe garantizar al ciudadano que la información que se trasmitirá de un organismo público a otro organismo público, sea solamente la que el ciudadano autorizó y así evitar que cualquier agente del estado accederá a información que no es necesaria para esa gestión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen muchas formas de maltrato del estado a sus ciudadanos. La inflexibilidad al momento de hacer un trámite en donde solicitan al ciudadano una serie de documentación que al momento de llegar a la ventanilla se enteran de que debieron traer otro documento que a la vez para obtenerlo nuevamente se entera en ventanilla que debe traer otros documentos y así se entra en un círculo burocrático complejo, lento y de mal trato para los ciudadanos. Es hora de cambiar el paradigma en el servicio público. Se debe cambiar esa actitud apática e inflexible al momento de acercarse a una ventanilla y hacer que el funcionario alivie el problema a la persona, y esta sienta que tiene en el estado una mano amiga cuando se requiere. Es por eso que la coordinación y el traspaso de información entre los distintos organismos debe hacerse internamente y la única forma de lograr un trato empático hacia los y las ciudadanas, es haciendo responsable al estado de coordinar a todos sus organismos para satisfacer los requerimientos de sus ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "Es deber del estado ceder y hacer el traspaso de la información de datos personales, entre los órganos de la administración del Estado, siempre y cuando se requieran para un tratamiento que tenga por finalidad otorgar la atención orientadora, oportuna y rápida a toda persona que recurra a la administración del estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Carlos Riquelme, Constructor Civil de profesión, sin embargo hace dos años decidí cambiar de rumbo y emprender. No me fue bien en eso y ahora volví a ejercer mi profesión. En ese proceso de emprender la interacción que tuve con los organismos públicos me desilusionó y me quitó parte del impulso inicial. Hubo situaciones tan absurdas como por ejemplo cuando dentro del listado de papeles que se me solicitaba para obtener una patente comercial en la oficina de patentes de la municipalidad, había uno que lo solicité en la dirección de obras. El papel de demoraba quince días hábiles, quince días que no podía abrir mi negocio, cuando pasaron esas tres semanas me acerqué a la oficina de patentes preguntando si estaba todo listo para pagar mi permiso y me comunican que soy yo el que debo trasladar el documento de la oficina de obras a patentes, estaban al lado. Lo hice y ahí me dicen que debo esperar quince días hábiles más, para la firma del alcalde, un mes perdí por falta de coordinación entre personas que trabajan una al lado de otra. En otra situación fui a cobrar un cheque que fue emitido a nombre de mi empresa, al momento de llegar a la ventanilla del banco Estado, me pidieron 4 documentos que por cierto no llevaba, perdí el día haciendo una fila. Los cuatro documentos los emitía el SII y se podían sacar en línea, si el funcionario hubiera querido me hubiese ayudado en ese momento, porque descargar los documentos solo llevaba un par de minutos. Actualmente he conversado con varias personas e historias hay muchas parecidas y peores. \nDebo confesar que me cambia el humor cuando tengo que acercarme a un organismo público, y mucha gente me ha confesado que sienten una sensación de repulsión al momento de hacer trámites en un organismo del estado. Esto debe cambiar, y me propuse hacer todo lo posible para forzar un cambio, antes que se genere una rabia colectiva por la desidia que tiene el estado por impulsar una modernización y cambio de trato a sus ciudadanos."
    ]
  ]
}