{
  "title": "PROHIBICION DE SEÑALES, SIMBOLOS O APOYO EXPRESO A LA DICTADURA DE AUGUSTO PINCOHET",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16286",
  "supporters": 80,
  "id": 16286,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La expresión sobre la dictadura que se vivió en chile, dando su apoyo al sistema que nos tuvo 17 años restringidos de derechos humanos y que termino con la vida de múltiples personas, genera un daño enorme, no podemos aceptar que personas sigan apoyando o vociferando la figura y el sistema de un dictador que tanto daño le hizo a la nación."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que las personas dentro de su libre expresión y pensamiento, no vociferen ni apoyen la figura del dictador del país ni cualquier política o forma de expresión donde apoyen los sistemas restrictivos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La prohibición de señales o símbolos que apoyen la dictadura en Chile y la figura del dictador Augusto Pinochet, la prohibición de organizaciones que expresamente o subsumidamente apoyen ideales pinochetistas y cualquier forma de apoyo a la dictadura o al dictador."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente si queremos avanzar como país debemos rechazar de la forma mas categórica y dura, lo vivido dentro de la dictadura, no permitir que jamas pueda ocurrir algo así y para eso es sumamente importante que como estado rechacemos cualquier ideología dictatorial, y la condenemos de la manera mas dura, en respeto, a todas las victimas de la dictadura, los torturados y exiliados.\n Si como país queremos avanzar debemos establecer de forma estricta nuestros limites e ideales, colocando a los derechos humanos y el castigo a la dictadura vivida como ejes máximos y preponderantes."
    ],
    [
      "Propuesta de articulado",
      "Dentro del item de libre expresion, su excepcion en articulo reglado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo yo de manera personal, habiendo leido ideales semejantes y propuestas que van en este mismo camino."
    ]
  ]
}