{
  "title": "Zona rural v/s zona urbana. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1630",
  "supporters": 4,
  "id": 1630,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que yo veo es que actualmente no se hacen leyes pensando en las zonas rurales y me gustaría en la nueva Constitución exista una diferencia entre la ciudad y las zonas rurales creo que las leyes deberían contemplar a las personas que somos de zonas rurales ya que en el momento de implementar una ley las zonas rurales quedan desplazadas por las grandes ciudades"
    ],
    [
      "Situación Ideal:",
      "La solución ideal es que existan en el futuro tengamos un mecanismo para visualizar las realidades de las zonas rurales y que las leyes especifiquen si existe una diferencia entre zonas rurales y urbanas quede eso muy claro porque ahora todas las leyes son muy generales y no representan las realidades diversas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una constitución que sea inclusiva con las zonas rurales y que a la vez permita que las leyes sean más específicas en cuanto a los diferentes temas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero las leyes actuales hacen una discriminación con las zonas rurales de Chile y su diversa geografía y gente.\nLa Constitución debe velar por una verdadera representación de las zonas rurales y urbanas no como actualmente.\nYo creo que la ley debe ser igual para todos sin embargo hay distintas realidades que se viven en Chile.\nEn Chile en las zonas rurales no existe el mismo trato que en las zonas urbanas y rurales incluso hay cosas muy irregulares en las zonas rurales incluso pareciera que mientras más alejado de la ciudad menos llega el gobierno y las leyes"
    ],
    [
      "Propuesta de articulado",
      "La regla es que tanto en las zonas urbanas como rurales existan leyes específicas y no generales, con detalle dependiendo de la zona de nuestro país y su realidad geográfica y que logre sintonizar con las personas y sus realidades, con un mecanismo que permita revisar la ley y su puesta en marcha en terreno adaptándose a la realidad del lugar en donde se pretenda implementar. Además se entregará un poder al gobierno regional de poder generar cambios en la ley para así si algún municipio, junta de vecinos y otra entidad pública requiera cambios en la ley poder generarlos a través de los gobiernos regionales y que esta pase por el consejo regional. Y así entregarle a la zona una flexibilidad legal según corresponda. Y así facilitarle la vida a los vecinos de la zona. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven de 25 años actualmente trabajo y estudio y soy de la comuna de Pelarco región del maule."
    ]
  ]
}