{
  "title": "Regulación y Control del Poder y el rol del Mercado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16454",
  "supporters": 53,
  "id": 16454,
  "category": "justicia",
  "topic": "Fomentar y fortalecer la libre competencia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para que haya una economía dinámica, que dé respuesta a los intereses de los ciudadanos, se debe combatir fuertemente la existencia de monopolios, oligopolios y carteles de fijación de precios. Lo hemos visto en los últimos años con los casos de colusión en los pollos, el gas, las farmacias, los laboratorios farmacéuticos, entre muchos otros."
    ],
    [
      "Situación Ideal:",
      "Una fiscalía nacional económica más fuerte, con mayores recursos y con mejor coordinación con otras entidades, como la super de bancos, para trazar el flujo del dinero y el origen de las operaciones ilícitas en menor tiempo del que tarda actualmente la FNE. Incrementar los atributos del tribunal de la libre competencia y lograr penas efectivas para los ejecutivos que defrauden la buena fe publica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un articulo que permita, desde la constitución, propiciar la generación de leyes orgánicas y ordinarias que permitan resolver estos fallos de mercado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El accionar de las empresas, si bien se desenvuelve en un ámbito privado, impactan de manera directa (producto de contratos con el Estado, mediante Cenabast, por ejemplo) en la probidad y en la austeridad del uso en los recursos fiscales. Los delitos de colusión interponen condiciones que desincentivan la creación y crecimiento de emprendimientos y Pymes, además que incrementan la desconfianza de la ciudadanía en su entorno. Debe haber un mensaje fuerte y claro que en Chile se puede competir, siempre de buena fe."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho a desarrollar actividades económicas conforme a los principios de solidaridad, competencia leal, responsabilidad social y ambiental; derecho a recibir servicios públicos y privados con eficiencia, eficacia y buen trato; derecho a la propiedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano que ha observado como el poco escrúpulo de algunos ejecutivos ha generado abusos, sobreprecios y ha decepcionado en diferentes oportunidades a las personas."
    ]
  ]
}