{
  "title": "Reconocimiento de la Lengua de señas como lengua oficial de las personas sordas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16458",
  "supporters": 26,
  "id": 16458,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la La Ley N°21.303 que reconoce a la lengua de señas como la lengua oficial de las personas sordas. No obstante, se plantea que esto debiera estar ratificado en la constitución.\nDe acuerdo a las estadísticas oficiales, existen 712.005 personas con discapacidad que tiene algún grado de pérdida de audición, y de ellas se estima que 179.268 personas tienen sordera total en nuestro territorio nacional. En un deber a con la comunidad sorda reconocer la lengua de señas como la lengua oficial de las personas con discapacidad auditiva."
    ],
    [
      "Situación Ideal:",
      "Reconocer la lengua de señas como lengua natural y oficial de la comunidad sorda, además de defender el derecho de individuos con discapacidad auditiva para comunicarse en esta mediante la facilitación de interpretes en instituciones como centros jurídicos, establecimientos educacionales, interprete en los medios de comunicación masivo como televisión, dónde estos no se encuentren solamente durante los bloques noticieros. Además de la enseñanza de esta lengua en establecimientos educacionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento de la lengua de señas como lengua de la comunidad sorda, y el derecho de los individuos a comunicarse en esta en instituciones nacionales mediante la facilitación de interpretes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile existen pocas y escasas iniciativas que respalden la inclusión de personas con discapacidad. Más en especifico, con la comunidad sorda. Es necesario que se identifique la lengua de señas como lengua oficial de la comunidad sorda y facilite su implementación en el territorio chileno."
    ],
    [
      "Propuesta de articulado",
      "El Estado Chileno va a reconocer y se compromete a promover, respetar y a hacer respetar los derechos culturales y lingüísticos de las personas sordas, asegurándoles el acceso a servicios públicos y privados, a la educación, al mercado laboral, la salud y demás ámbitos de la vida en lengua de señas mediante el facilitamiento de interprete en dichas instituciones.\nAsimismo, se va a defender que la enseñanza para los estudiantes sordos en los establecimientos de educación parvularia, básica y media, ya sean públicos y privados garantice el acceso a todos los contenidos del currículo común, así como cualquier otro que el establecimiento educacional ofrezca, a través de la lengua de señas como primera lengua y en español escrito como segunda lengua.\nPor último, se establece que la enseñanza de la lengua de señas “será realizada preferentemente por personas sordas calificadas”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A propósito de la poca presencia y representación de grupos como lo es la comunidad sorda, se plantea la necesidad de incluir a estos grupos en la constitución y el respaldo de su inclusión en la misma."
    ]
  ]
}