{
  "title": "Regulación de dieta parlamentaria y eliminación de sueldos vitalicios.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1646",
  "supporters": 795,
  "id": 1646,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente los altos ingresos de las máximas figuras públicas ya sean ministros, senadores, diputados, etc, han dejado una imagen no acorde a la situación del país.\n\nSe considera de muy mal gusto y sobre todo una burla, saber los altos ingresos que tienen estos cargos, argumentando en algunos casos, que los altos ingresos tienen directa relación con la baja corrupción que pueda existir en las organizaciones, ya sean dentro del congreso y ministerio, con el fin de aumentar su dieta parlamentaria"
    ],
    [
      "Situación Ideal:",
      "Para buscar incentivar a los futuros integrantes que trabajaran en pos del servicio público, pero no desconectado de la realidad de la ciudadanía chilena, indicare la siguiente propuesta.\n\nQue toda persona que ejerza el mayor cargo público ya sean senadores, diputados, ministros, etc. ganen como máximo en dieta parlamentaria o sueldos, 10 sueldo mínimos líquidos, donde deba incluir dentro de este valor la movilización, transporte y almuerzo. Igual a la estructura de los sueldos que reciben la mayoría de los chilenos. \n\nTambién se debe eliminar todos los sueldos vitalicios existentes. (Ex - presidentes, Ex - ministros, Ex - senadores, Ex - Diputados)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberá incluir una regla de tope máximo de pagos en sueldos y gastos relacionados con el servicio publico, además de la eliminación de sueldos vitalicios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considero que mejorará y mantendrá una mejor imagen, las personas publicas que asuman esta labor, adicionalmente se tendrá mayor control y fiscalización de los gastos y rendiciones que realicen las personas, y sobre todo se podrá contar con mayor presupuesto para ejecutar proyectos importantes en materia de educación, salud, investigación o emprendimiento con un mejor manejo presupuestario."
    ],
    [
      "Propuesta de articulado",
      "Regulación de dieta parlamentaria y sueldos públicos estableciendo tope máximo de 10 sueldos mínimos líquidos, a su vez regular gastos asociados a la dieta parlamentaria con tope máximo de 25 veces el valor de la UTA Mensual y la eliminación de los sueldos vitalicios existentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta la realizó yo karen valderrama ciudadana chilena como persona natural.\n\nQuien revisando información relacionada con sueldos parlamentarios a nivel internacional, pude concluir lo siguiente.\n\nSegún la OCDC la dieta parlamentaria es 38 veces el sueldo mínimo en base a estudios realizado en el 2019, siendo Chile uno de los paises con mayor pago, siendo superado solamente por México con 68 veces el sueldo mínimo. \n\nLa visión que tengo de mi futuro Chile es parecida al de los paises desarrollados como Canadá, Suiza, Nueva Zelanda o Inglaterra, paises líderes en reformas sociales, con economías fuertes y sobre todo paises seguro donde puedes caminar tranquilo sin estar mirando constantemente a los lados por la sensación de peligro. ¿Qué es lo que tienen en común? no ganan más allá de 7 veces el sueldo mínimo."
    ]
  ]
}