{
  "title": "Referéndum Revocatorio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16466",
  "supporters": 90,
  "id": 16466,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile hemos visto en muchas ocasiones cómo representantes, miembros del aparato estatal o partidos políticos son partícipes de corrupción y cohecho de forma descarada. Fuera de las sanciones penales que claramente debieran tener, hemos estado expuestos como nación a que estas personas sigan ejecutando el poder a vista y paciencia de todes, legislando en favor de sus dueños e incluso callando a aquellos que les investigan."
    ],
    [
      "Situación Ideal:",
      "El pueblo de Chile, tiene el derecho por su propia naturaleza de retirar la confianza a sus representantes cuando lo estime conveniente, esto porque como poder originario, puede exigirlo de vuelta para redistribuirlo y así evitar vicios del sistema político-empresarial en el que estamos inmersos. Mediante iniciativas que consideren una solicitud proporcional (por población votante) al espacio que dicha persona representa (esto es: alcaldes/comuna, diputado/distrito, presidente/país) y que sean luego plebiscitadas para la destitución inmediata del cargo y llamado a elecciones en ese lugar, que nunca más pueda un político cubrir sus huellas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El establecimiento de referéndum revocatorio en todas las instancias de poder con mínimos que impidan un uso desmedido de la norma y votaciones reguladas por ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia no constituye la firma de un texto en blanco, si no la ejecución permanente del poder soberano sobre sus representantes, como máximos contralores."
    ],
    [
      "Propuesta de articulado",
      "El poder soberano del pueblo de Chile puede solicitar la revocación de los mandatos previamente otorgados mediante un referéndum regulado por las normativas explicitadas en la Ley Organica Constitucional Sobre Votaciones Populares y Escrutinios (la que deberá corregirse a la brevedad para asegurar el cumplimiento del presente articulado)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esto es fruto de muchas conversaciones entre amigues y colegas, quienes se sienten constantemente decepcionados por la gran corrupción y la desesperanza detrás de (no se puede hacer nada, le quedan 8 años para seguir robando). Si nosotres le ubicamos en el poder, entonces, podemos pacíficamente sacarle de ahí también."
    ]
  ]
}