{
  "title": "Sistema Parlamentario para un nuevo Chile m치s participativo, representativo y democr치tico.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16498",
  "supporters": 10,
  "id": 16498,
  "category": "gobierno",
  "topic": "Instituciones, organizaci칩n del Estado y r칠gimen pol칤tico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile necesita cambiar su sistema presidencialista a una rep칰blica parlamentaria unicameral. El presidencialismo chileno, imperante por casi 100 a침os, concentra el poder de manera excesiva en una sola persona. El presidente en ejercicio puede tomar decisiones que abusen de sus atribuciones frente a otros poderes del Estado. El  sistema parlamentario, por otra parte, al poseer m치s espectros pol칤ticos es m치s representativo y democr치tico pues reparte el poder entre varios miembros de partidos pol칤ticos o independientes que representan a la ciudadan칤a. Tenemos el ejemplo de exitosas democracias con sistemas parlamentarios en varios pa칤ses desarrollados como: Dinamarca, Escocia, Islandia, Noruega, Nueva Zelanda, Portugal, Suecia, entre otros. En el caso chileno, las regiones tendr칤an suficiente autonom칤a del gobierno central para poder desarrollarse y los parlamentarios representar칤an de mejor manera a sus votantes. Al ser un parlamento unicameral, la tramitaci칩n de leyes ser칤a m치s expedita. El parlamento ser칤a elegido cada 5 a침os por elecci칩n popular."
    ],
    [
      "Situaci칩n Ideal:",
      "La adopci칩n de un sistema parlamentario traer칤a m칰ltiples beneficios al desarrollo del sistema pol칤tico y social del Chile actual y futuro:\n\n- Habr칤a mayor estabilidad y representaci칩n del conjunto social en la medida que las decisiones deben consensuarse en muchas ocasiones entre distintas facciones pol칤ticas representadas en el Parlamento. Se elimina la diferencia entre jefe del Estado y jefe de Gobierno que existe en el presidencialismo. \n- Habr칤a mejor control y capacidad de respuesta frente a una crisis de gobierno en la medida que se puede cambiar el poder ejecutivo adoptando la moci칩n de censura. Ademas, el ejecutivo y legislativo tienen la posibilidad de cesarse mutuamente, por lo que el control es mayor, evitando as칤 el uso arbitrario o desp칩tico del poder. \n- Habr칤a mayor consenso en las decisiones pues se considera m치s la participaci칩n y el trabajo en equipo. El Primer Ministro ha de tomar decisiones deliberando con el gabinete o consejo de ministros. Depende de ellos para gobernar y no puede actuar de forma independiente."
    ],
    [
      "Qu칠 debe Contemplar la Nueva Constituci칩n:",
      "Un cambio de r칠gimen pol칤tico del hiperpresidencialismo vertical, jer치rquico y autoritario que tenemos en Chile a un parlamentarismo horizontal, participativo y progresista. Esto ser칤a posterior al pr칩ximo gobierno de 4 a침os del presidente electo Gabriel Bori캖. Los gobiernos parlamentarios tendr칤an una duraci칩n de 5 a침os.\n\n2022-2025: Sistema Presidencialista (4)\n2026-2030: Sistema Parlamentario (U)\n2031-2035: Sistema Parlamentario (U)\n2036-2040: Sistema Parlamentario (U)"
    ],
    [
      "쮺on qu칠 argumentos t칰 o tu organizaci칩n respaldan esta propuesta?",
      "Un sistema parlamentario* ser칤a un importante cambio de paradigma para Chile en temas de transparencia y probidad pues los miembros del parlamento deben dar cuenta de sus acciones permanentemente a sus votantes a nivel local; el no hacerlo puede provocar una petici칩n de renuncia y una elecci칩n parcial (subelecci칩n) para elegir un nuevo representante lo cual es mucho m치s democr치tico. 游놄游놃游놂\n\nEntre 1891 y 1925, nuestro pa칤s no estaba preparado debido al gran nivel de analfabetismo y falta de fiscalizaci칩n por parte de los ciudadanos, pero la situaci칩n es diferente ahora en 2021 donde los ciudadanos votan directamente por sus representantes en el Parlamento y pueden exigirles que cumplan con sus obligaciones. \n\n*o uno semiparlamentario: con un presidente honorario s칩lo para asuntos de Estado."
    ],
    [
      "Propuesta de articulado",
      "1.- El Gobierno y la administraci칩n del Estado corresponden al Primer Ministro. Su autoridad se extiende a todo cuanto tiene por objeto la conservaci칩n del orden p칰blico en el interior y la seguridad externa de la Rep칰blica, de acuerdo con la Constituci칩n y las leyes. El 21 de mayo de cada a침o, el Primer Ministro de la Rep칰blica dar치 cuenta al pa칤s del estado administrativo y pol칤tico de la Naci칩n ante el Parlamento.\n\n2.- Para ser elegido Primer Ministro se requiere tener la nacionalidad chilena; tener cumplidos treinta y cinco a침os de edad y poseer las dem치s calidades necesarias para ser ciudadano con derecho a sufragio. El Primer Ministro durar치 en el ejercicio de sus funciones por el t칠rmino de cinco a침os y no podr치 ser reelegido para el per칤odo siguiente. El Primer Ministro no podr치 salir del territorio nacional por m치s de treinta d칤as ni en los 칰ltimos noventa d칤as de su per칤odo, sin acuerdo del Parlamento. En todo caso, el Primer Ministro de la Rep칰blica comunicar치 con la debida anticipaci칩n al Parlamento su decisi칩n de ausentarse del territorio y los motivos que la justifican.\n\n3.- El Parlamento, como asamblea popular aut칩noma elegida por el pueblo mediante sufragio universal directo; elegir치 por mayor칤a al Primer Ministro y es este 칰ltimo quien escoge de forma libre a sus ministros, a quienes puede cesar libremente en cualquier momento. El Parlamento frente a una crisis de gobierno puede cambiar el poder ejecutivo adoptando la moci칩n de censura. El parlamento s칩lo puede ser disuelto por el propio pueblo que lo eligi칩 mediante un refer칠ndum.\n"
    ],
    [
      "Breve rese침a sobre qui칠n o qui칠nes proponen y la historia de la elaboraci칩n de la iniciativa",
      "Soy un profesor de ingl칠s y m칰sico chileno residente en Edimburgo (Escocia) desde mediados de noviembre de 2019. La raz칩n para establecerme en el Reino Unido fue principalmente porque en Chile no exist칤a matrimonio igualitario, entonces la 칰nica posibilidad que mi esposo (ciudadano escoc칠s) y yo pudi칠semos vivir juntos fue casarnos ac치. Desde entonces, he podido conocer de primera fuente los beneficios de vivir en un sistema parlamentario unicameral en el cual las leyes son tramitadas de manera expedita y aplicadas con celeridad. Es m치s, por un r치pido cambio de ley, pude votar este a침o en las elecciones locales que dieron la victoria a la actual coalici칩n de gobierno del SNP (Scottish National Party) liderado por la ministra principal Nicola Sturgeon y el Partido Verde (Greens). Mi centro de votaci칩n, geolocalizado de acuerdo a mi direcci칩n y c칩digo postal, est치 ubicado en una escuela p칰blica s칩lo a un par de cuadras de nuestro departamento. Es mi mayor deseo que Chile se convierta en una naci칩n cada vez m치s representativa, democratica y justa. \n\nFinalmente, como dice el se침or Bruce Ackerman, acad칠mico de la Universidad de Yale: 춺El parlamentarismo es un modo muy superior de gobierno ya que, en tiempos normales, a diferencia del presidencialismo, no supone que una sola persona pueda expresar la voluntad de la naci칩n.췉"
    ]
  ]
}