{
  "title": "#NoSonMuebles - Incorporación de los Animales en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1650",
  "supporters": 6870,
  "id": 1650,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la protección y bienestar de los Animales No Humanos (ANH) es una materia de interés para la gran mayoría de las y los ciudadanos. En un reciente estudio realizado por nuestra Fundación junto a IPSOS se estableció que el 82% de la población esta de acuerdo en que las autoridades políticas deben trabajar por la protección de los los ANH. En este contexto, los ANH tienen el estatuto legal de “cosas” en nuestro ordenamiento jurídico lo que no permite la apropiada protección de sus intereses y necesidades, y su reconocimiento como seres sintientes o individuos dotados de sensibilidad."
    ],
    [
      "Situación Ideal:",
      "El reconocimiento de los Animales No Humanos (ANH) como “seres sintientes” a partir del interés de las y los ciudadanos a través de un principio constitucional de protección conllevaría la debida protección de los intereses y las necesidades de los ANH por parte del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cómo Fundación hemos trabajado en una propuesta de articulado que contiene 5 pilares o elementos fundamentales: deber del estado, inclusión de todos los animales, consideración de conceptos de especie y territorio para la creación de políticas públicas, y reconocimiento de los animales no humanos como seres conscientes y seres sintientes. \n\nEl articulado es el siguiente:  \n\n“El Estado garantizará la protección y mayor respeto de todos los animales de acuerdo a su especie y en su calidad de individuos dotados de sensibilidad. La ley establecerá las normas de protección y resguardo de los animales.\n\nExistirá un organismo autónomo con patrimonio propio de carácter técnico, que fomentará el resguardo, protección y promoción del bienestar de todos los animales. Una ley determinará la composición, organización, funciones y atribuciones de dicho organismo.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, los Animales No Humanos (ANH) poseen el estatuto jurídico de bienes muebles semovientes o “cosas” (por ejemplo, según lo establece el artículo 567 del Código Civil), estatuto legal que no permite la debida protección de los intereses y necesidades que poseen los ANH ni tampoco permite reestablecer en un contexto de justicia las diversas y diferentes interrelaciones que se dan entre seres humanos y ANH. \n\nPor otra parte, existe suficiente información científica para establecer con claridad que, al menos la gran mayoría de los ANH con los cuales nos interrelacionamos a diario, son seres conscientes y seres sintientes. Respecto de los ANH como individuos conscientes, la Declaración de Cambridge estableció ya en el año 2012 que “las evidencias científicas indican que los animales tienen los sustratos necesarios para la conciencia junto con la capacidad de exhibir comportamientos con intenciones”; mientras que, respecto de los ANH como seres sintientes, podemos entender el concepto de sintiencia, según la definición del filósofo Oscar Horta (2018), como “la capacidad de experimentar cosas, o sea, de poder vivenciar lo que nos pasa”.\n\nTeniendo presente lo anterior, se hace necesario establecer un principio constitucional de protección animal que considere a los ANH como seres sintientes o individuos dotados de sensibilidad, y de esta forma, por una parte, actualizar y armonizar el régimen jurídico de protección animal en desarrollo de nuestro país y, por otra parte, reconocer de manera apropiada a los ANH junto con sus intereses y necesidades."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado: \n\n“El Estado garantizará la protección y mayor respeto de todos los animales de acuerdo a su especie y en su calidad de individuos dotados de sensibilidad. La ley establecerá las normas de protección y resguardo de los animales.\n\nExistirá un organismo autónomo con patrimonio propio de carácter técnico, que fomentará el resguardo, protección y promoción del bienestar de todos los animales. Una ley determinará la composición, organización, funciones y atribuciones de dicho organismo.\"\n\nEn la primera parte del articulado, la expresión \"individuos dotados de sensibilidad\" también puede ser reemplazado por la expresión \"seres sintientes\". "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra campaña “No Son Muebles” surge durante el año 2015 a propósito del “Proceso Constituyente a la Ciudadanía” para la redacción y aprobación de una Nueva Constitución para Chile, proceso anunciado por la ex Presidenta Michelle Bachelet en abril del 2015, y que comenzaría en septiembre de ese mismo año. En este contexto, el lanzamiento de nuestra campaña se llevó acabo en agosto del 2015 y contó no solo con un gran apoyo a nivel nacional, sino que también de figuras reconocidas internacionalmente como la primatóloga Jane Goodall y el filósofo Peter Singer, quienes además firmaron nuestro Manifiesto en apoyo de nuestra campaña.\n\nEn ese mismo periodo, en junio de 2016, hicimos la entrega oficial de las primeras 100.000 firmas de apoyo a nuestra campaña en pleno Palacio de La Moneda. Desde entonces a la fecha, nuestra campaña ha logrado reunir más de 219.000 firmas de apoyo en su plataforma online (www.change.org/nosonmuebles), siendo una de las propuestas más importantes de Chile y Latinoamérica. \n\nGracias al trabajo constante y permanente que realizamos desde entonces, es que el 23 de julio de 2019, con el apoyo de un grupo transversal de Senadoras y Senadores, logramos ingresar un Proyecto de Ley (Boletín N° 12.581-07) al Senado que busca en específico modificar el Código Civil, norma que actualmente establece de forma expresa el estatuto jurídico de los animales no humanos como “cosas.” Justo hoy, este proyecto se colocó en tabla y se votará en sala.\n\nSumado a lo anterior, desde octubre-noviembre de 2019 a la fecha, hemos estado participando de manera activa en el Proceso Constituyente que enfrentamos como país, reconociendo la oportunidad histórica que tenemos las organizaciones de derechos animales para incluir a los Animales No Humanos (ANH) en la nueva Constitución. Se trata entonces de la extensión y continuación del trabajo que llevamos haciendo hace años. En términos prácticos, incorporar a los ANH en la nueva Constitución es un paso vital que abre"
    ]
  ]
}