{
  "title": "IMPUESTOS SIN IDEOLOGIA POLITICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16566",
  "supporters": 7,
  "id": 16566,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uso Electoral Ideológico Partidista de la Economía, puntualmente en materia de Impuestos."
    ],
    [
      "Situación Ideal:",
      "Las Materias de impuestos deben ser acordadas por un ente técnico, autónomo del estado, apolítico, siempre teniendo como fin la equidad contributiva, el bienestar de los chilenos, el financiamiento que garantice los derechos básicos que establezca la “Nueva Constitución” y en general los que requiera la Nación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la “Nueva Constitución” declare que las Materias Económicas relativas a Impuestos deben ser establecidas por un ente autónomo, de manera apolítica, con una visión de estado a largo plazo, de manera técnica,  escuchando las diversas posturas de la sociedad, siempre resguardando que estas tengan carácter equitativo, social y que permitan financiar los derechos que establezca la “Nueva Constitución”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de esta forma nuestro país se puede plantear metas de desarrollo a largo plazo, trabajando todos unidos por alcanzar una meta.  Les daría certidumbre en esta materia a todos los miembros de nuestra la sociedad y a quienes se deseen sumar.   Pero principalmente porque se evita el uso electoral que nos lleva al desencuentro entre los chilenos,  ya que cada 4 años, con la esperanza de mejorar o de mantener lo que ya se tiene, se nos pide de manera perversa, por no tener mayor conocimiento técnico, elijamos una postura policita que trae con sigo una formula en materia contributiva, evidentemente ideologizada, y que no necesariamente puede ser la mejor para Chile y también porque estas formulas ideologizadas cambian o se acomodan según el gobierno de turno."
    ],
    [
      "Propuesta de articulado",
      "Es deber de toda Persona Natural o Jurídica que tenga Domicilio o Residencia en Chile, el de contribuir a los gastos del Estado con \nImpuestos que determine la Ley.  Un ente técnico, apolítico y autónomo del Estado, será el encargado de presentar todo proyecto de Ley en materia de Impuestos, a solicitud del Presidente de la Republica, el que será aprobado o rechazado por el Congreso de la Nación.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Contador,  deseo un chile mas justo con reglas claras y transparentes."
    ]
  ]
}