{
  "title": "Igualdad plena de derechos para las Diversidades Sexuales y de Género ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16570",
  "supporters": 3,
  "id": 16570,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es evidente la existencia de una necesidad por garantizar la igualdad de las personas de las diversidades respecto de la población en general yendo más allá de lo meramente formal y la búsqueda de que el Estado se haga cardo de la histórica deuda que  ha tenido para con la comunidad LGTBIQA+ en materia de reconocimiento de nuestros derechos fundamentales. \nPese al reconocimiento formal de algunos de nuestros derechos fundamentales, hasta el día de hoy persisten una serie de dificultades en materias que son especialmente  cruciales y que, en los hechos, significan que las personas pertenecientes a las diversidades sexuales y de género no hemos logrado nuestro pleno desarrollo tanto en lo personal como en lo social. \nEl bajo nivel de cobertura en ámbitos como el acceso al trabajo, la educación, la Seguridad Social, las prestaciones básicas de salud entre otras dejan en claro no  sólo la existencia de una sociedad que discrimina, sino que también la histórica deficiencia  del Estado en implementar políticas que reviertan esta discriminación.\nEs en virtud de lo anterior que reconocemos una necesidad imperiosa que justifica una innovación del texto constitucional en la materia, que tenga por objetivo la garantización en condiciones de plena igualdad de un principio de igualdad plena y de no discriminación conforme a estándares internacionales de Derechos Humanos."
    ],
    [
      "Situación Ideal:",
      "Una donde el acceso a derechos básicos y esenciales no estuviera condicionado por la orientación sexual o identidad de género de una persona.\n\nEn esta sociedad ideal existiría o habría existido un rol importante del Estado en la prevención y educación en materia de no discriminación y trato igualitario tanto a través de la capacitación de funcionarios públicos pertenecientes a  Instituciones del Estado, como a través de la implementación de planes y programas educativos que promuevan activamente la no discriminación en todos los niveles de enseñanza.\n\nEn esta sociedad la igualdad de trato sería muy valorada y se sancionaría fuertemente los discursos de odio, los actos de intolerancia y todo atentado hacia la dignidad de las personas que se encuentre motivado o relacionado con  las características personales de un individuo. \n\nAdemás la existencia de cuotas o medidas especiales para alcanzar el disfrute igualitario de los derechos de personas que históricamente no lo han conseguido se encontraría legitimada y  avalada por el total de la sociedad, inclusive al punto de no ser necesarias. \n\nLos Derechos Económicos Sociales y Culturales serían accesibles universalmente y se contaría con medidas especiales para su acceso durante el tiempo que las justifique, como el cupo laboral trans. \n\nRespecto a quienes serían beneficiades, estos corresponderían a los grupos más marginalizados dentro de los que se incluyen las disidencias sexuales pero no se limitan exclusivamente a estos, por cuanto las categorías protegidas son variadas y abiertas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En términos generales y a diferencia de nuestra Constitución actual, se deben establecer categorías protegidas, las que deben ser especificadas, incluyendo sexo, género, identidad y expresión de género, orientación sexual, características sexuales, etc; además de asegurar que no es una lista cerrada (taxativa) sino que pueden reconocerse otros motivos de discriminación. \nEl Estado debe establecer formas de prevención, reparación y sanciones ante hechos de discriminación incluyendo políticas nacionales que incluyan educación y capacitación a funcionarios públicos y que se permita la implementación de medidas de acción afirmativa especialmente para el acceso a Derechos Sociales o en el caso de la participación política."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Frente a este diagnóstico, de la existencia de discriminación que afecta especialmente a la comunidad LGBTIQA+ y a la deficiente respuesta por parte de la institucionalidad planteamos dos ámbitos de acción en los que el Estado debe refrendar su actuar: en primer lugar debe realizarse el reconocimiento de la deuda en materia de igualdad que existe aún con la comunidad LGBTIQA+ y prohibir la discriminación asegurando la igualdad tanto formal como material y en segundo lugar, debe vincularse a un rol activo por parte del Estado a la tarea de remover las barreras que impiden el ejercicio igualitario de sus derechos fundamentales a las personas de la comunidad LGBTIQA+. A continuación señalaremos cómo se configura la necesidad de avanzar en ambos frentes a partir de la situación actual. \n\nEn el plano del Derecho Internacional de los Derechos Humanos, ha existido durante los últimos años un progreso admirable en cuanto reconocimiento de nuevas obligaciones que vinculan a los Estados y que les exigen el reconocimiento y adopción de medidas de protección referentes a grupos de especial vulnerabilidad (categorías protegidas) \n\nEntre ellos, por ejemplo, destaca el Informe de Violencia contra Personas Lesbianas, Gay, Bisexuales, Trans e Intersex en América de la Comisión Interamericana de Derechos Humanos  publicado el año 2015, se exige a los Estados adoptar legislación contra la discriminación o modificar la legislación existente con miras a prohibir toda forma de discriminación que incluya aquella basada en la orientación sexual, la identidad de género, expresión de género, las características sexuales o el hecho de ser intersex. Además se reconoce la necesidad imperiosa de adoptar legislación para sancionar el discurso de odio, de conformidad con la Convención Americana sobre Derechos Humanos y los estándares establecidos por la Comisión y la Corte IDH.\n\nEn este sentido, la Jurisprudencia Interamericana ha señalado expresamente la importancia del reconocimiento de la"
    ],
    [
      "Propuesta de articulado",
      "     Artículo... \n   \"El reconocimiento, acceso y garantía de todos y cada uno de los derechos fundamentales que esta constitución establece debe atender en todo momento al principio de igualdad plena y no discriminación. \n       Cualquier distinción, exclusión, restricción o preferencia, en cualquier ámbito público o privado, que tenga el objetivo o el efecto de anular o limitar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de uno o más derechos humanos o libertades fundamentales consagrados en esta Constitución o en tratados internacionales de Derechos Humanos constituye un acto de discriminación. \n        Estos actos se considerarán discriminatorios especialmente  cuando estén motivados por la nacionalidad, sexo, género, identidad y expresión de género, orientación sexual, características sexuales, idioma, religión, identidad cultural, opiniones políticas o de cualquier otra naturaleza, origen social, posición socioeconómica, nivel de educación, condición migratoria, de refugiado, repatriado, apátrida o desplazado interno, discapacidad, características genéticas, condición de salud mental o física, seropositividad, o cualquier otra.\n         Se mandata a la autoridad pública a establecer medidas que busquen revertir situaciones estructurales de desigualdad que afecten a grupos específicos de la población. \n         El Estado se compromete a prevenir, eliminar, prohibir y sancionar toda conducta discriminatoria. Se dictará una Ley que  cree un organismo nacional encargado de desarrollar la política nacional de no discriminación\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como Diverses quisimos ser parte de este importante proceso a través de la participación, educación y debate de contenidos  de una nueva Constitución, Es por ello, que durante el año 2020 creamos y organizamos la primera Escuela Constituyente de las Diversidades, donde reunimos y seleccionamos a 80 personas pertenecientes a las diversidades sexuales y de género, en un espacio seguro para aprender y trabajar durante cuatro semanas acerca del proceso constituyente, con la colaboración de invitades expertes en la materia, para que les participantes pudieran discutir y acordar los contenidos que les gustaría que fueran parte de una nueva Constitución. Eventualmente estos se convirtieron en 30 temas de especial relevancia, con una mirada desde y para la comunidad. \nEs en base a estas propuestas que hoy presentamos esta iniciativa popular enfocada en la plena igualdad de las diversidades sexuales y de género."
    ]
  ]
}