{
  "title": "Propuesta de Preambulo y Principios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1658",
  "supporters": 5,
  "id": 1658,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El preámbulo debe contener mínimos que garanticen un proyecto de país sostenible en el tiempo, que busque la prosperidad de todos sus habitantes, presentes y futuros.\n\nDe lo contrario, la nueva Constitución será rechazada,  o durará poco."
    ],
    [
      "Situación Ideal:",
      "Un preámbulo que considere mínimos civilizatorios logra un consenso amplio, dejando a cada generación el espacio para construir a través de leyes los mecanismos para cumplir con los principios fundamentales señalados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un preámbulo con acuerdos mínimos de los ue la Constitución busca, que sirva como clave para interpretar el artículado posterior, y la constitucionalidad de normas de menor jerarquía, en la misma línea."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El contenido de un preámbulo constitucional constituye la base para la interpretación del resto de las normas constitucionales.\n\nLos principios enumerados en el preambulo propuesto son consensos amplios actuales sobre el objetivo de la constitución, el modelo de sociedad buscado, y la posibilidad de que la norma evolucione en el tiempo."
    ],
    [
      "Propuesta de articulado",
      "\"Nosotros, los Pueblos de Chile nos hemos reunido aquí en el año 2022 para entregarnos una constitución que servirá como el marco jurídico para el gobierno de nuestro país. Es nuestra intención que esta constitución sea un documento flexible, sujeto a cambios en el tiempo, a la luz de la experiencia y de condiciones históricas cambiantes, pero acá afirmamos que es nuestra esperanza establecer un gobierno que por siempre defenderá los siguientes principios: el imperio de la ley; la igualdad de todos frente a la ley; la libertad individual para desarrollar nuestros proyectos de vida; la libertad de movimiento, asociación y expresión; el rechazo a tiranías políticas o económicas; el control de cada uno sobre su trabajo y el valor de éste; el acceso al conocimiento; la protección y cuidado comunal de los recursos naturales del país, y el respeto por su herencia natural.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Adaptado de \"la Constitución de Marte\", de Kim Stanley Robinson, que a su vez recoge la tradición constitucional de múltiples países del mundo."
    ]
  ]
}