{
  "title": "Consideraciones Ambientales en las Políticas Públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16594",
  "supporters": 16,
  "id": 16594,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la Ley de Bases Generales del Medio Ambiente (LBGMA) hay dos instrumentos de gestión, el SEIA y la EAE. El problema??? La EAE es demasiado acotada y discrecional, entonces no se generan políticas públicas que incorporen consideraciones ambientales. Al no existir estás políticas públicas, es el mismo Estado el que fomenta el conflicto Economía vs. Medio ambiente. Esto confluye a caer en mal usar o mal entender el trabajo del SEA, y el objetivo del SEIA, que es incorporar variables ambientales en proyectos de inversión pública y/o privada, y no decidir respecto de que proyectos se ejecutan o que proyectos no se ejecutan dentro del territorio, porque no hay como contrarrestar la presión que generan los proyectos de inversión en el SEIA y los grupos económicos que los impulsan."
    ],
    [
      "Situación Ideal:",
      "Hagámonos la siguiente pregunta:  \"Cuál es la Política Medio Ambiental de Chile???\"...no hay...no existe...porque es discrecional al Presidente (Art. 7° bis de la LBGMA) Pero si hay una Política Nacional de Energía, y una Política Nacional de Minería, y ambas con EAE. \n\nCómo es posible entonces que existan políticas de minería y energía, y no una política de Medio Ambiente. Es por esta razón que finalmente existen las zonas de sacrificio, o se inflan los conflictos socio-ambientales.\n\nLo ideal es que todos los instrumentos de política pública, a nivel nacional, regional, e incluso comunal, deben incorporar consideraciones ambientales, y ser diseñados e implementados con Evaluación Ambiental Estratégica (EAE)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Actualmente la Constitución dice: \"El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza\". \n\nDebiese decir algo asi: \"El derecho a vivir en un ambiente sano, libre de contaminación y especies dañinas, que sea capaz de sustentar las diferentes formas de vida que en el existen y sus interacciones entre el medio biótico y abiótico. Es deber del Estado velar para que este derecho no sea afectado a través de la incorporación de consideraciones y criterios ambientales en todas sus políticas públicas a escala nacional, regional, y local con la finalidad de tutelar la conservación y preservación de la naturaleza y proteger la calidad de vida y costumbres de sus habitantes\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la Ley de Bases Generales del Medio Ambiente (Art. 7° bis), la Política Nacional Energética al 2050 (que ha facilitado la migración a las energías renovables), y las actualizaciones de los Planes reguladores Comunales que estan obligados a tener EAE."
    ],
    [
      "Propuesta de articulado",
      "Actualmente la Constitución dice: \"El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza\". \n\nDebiese decir algo asi: \"El derecho a vivir en un ambiente sano, libre de contaminación y especies dañinas, que sea capaz de sustentar las diferentes formas de vida que en el existen y sus interacciones entre el medio biótico y abiótico. Es deber del Estado velar para que este derecho no sea afectado a través de la incorporación de consideraciones y criterios ambientales en todas sus políticas públicas a escala nacional, regional, y local con la finalidad de tutelar la conservación y preservación de la naturaleza y proteger la calidad de vida y costumbres de sus habitantes\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lo propongo a título personal. Actualmente soy funcionario del Ministerio del Medio Ambiente, y tengo más de 15 años de experiencia laboral en temáticas ambientales. Mi experiencia tanto dentro como fuera de la institución me han llevado a la conclusión que la base de la mayoría de los problemas socio-ambientales por el uso de recursos o impactos ambientales de proyectos pasa por la inexistencia políticas públicas de forma específica en el tema ambiental. Esto nace desde la direccionalidad exclusiva del(la) presidente para decidir sobre que instrumentos se aplican o no criterios ambientales, y no de asegurar que el Estado, con todo su aparataje, tenga que tener esta variable dentro del análisis de políticas públicas."
    ]
  ]
}