{
  "title": "POR UNA LIBERTAD DE CULTO LIBRE DE ABUSO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16682",
  "supporters": 129,
  "id": 16682,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creer es un derecho humano, y como tal, no puede ser sólo de interés de la feligresía. Como país debemos generar las condiciones para que quienes decidan creer lo puedan hacer libre de abusos. Y sobre esto, la regulación actual ha demostrado ser insuficiente y peligrosa para niñas, niños, adolescentes y adultos vulnerables.\nEn efecto, desde hace décadas, pero con mayor intensidad en los últimos años, hemos atestiguado la magnitud de los abusos sexuales en contexto religioso. Conocemos con más detalles los ocurridos en la Iglesia Católica, pero riesgo de abusos hay en todas las instituciones donde se ejerce poder sin frenos ni contrapesos, siendo actualmente los cultos religiosos uno de esos espacios donde las condiciones institucionales hacen posible el abuso, su reiteración e impunidad. \nLo que sucede es que el abuso sexual es ante todo un abuso de poder manifestado sexualmente. Espacios donde se abusa del poder, del dinero, de las conciencias, entre otros, son espacios altamente peligrosos y donde el abuso sexual es sólo una arista más. Por tanto, para prevenir eficazmente el abuso debemos poner la mirada en el poder, lo que implica identificar las características de los espacios donde este poder se ejerce.  \nLos distintos cultos, en especial el católico romano, han reaccionado desvinculando a clérigos, pero la estructura sigue igual, las víctimas continúan esperando y el riesgo para personas vulnerables sigue ahí, latente. Como país no podemos desentendernos. Debemos preguntarnos cómo ayudar a dar sentido protector a instituciones que, en la actualidad, están dotadas de amplia libertad e inmunidad, sin mayores frenos ni contrapesos, donde quien detenta puestos de poder puede ejercerlo sin consecuencias serias, con posibilidad de financiamiento público, exenciones tributarias y, en algunos casos, hasta con justicia paralela a la chilena."
    ],
    [
      "Situación Ideal:",
      "Una regulación de la libertad de culto para el siglo XXI y con todos los escándalos que conocemos, no puede contentarse con la actual norma constitucional. La Constitución vigente sólo exige para su reconocimiento que los cultos no se opongan a la moral, a las buenas costumbres o al orden público. Es decir, cualquier asociación que siga el procedimiento establecido por la Libertad de Culto y, en la medida que cumpla con los requisitos constitucionales, será reconocida por el Estado y goza de todos los beneficios sin mayores fiscalizaciones posteriores. Esto, desde el derecho comparado, es liviano. \nHay países en los que se les exige mayores estándares con tal de ser más estrictos en conceder recursos públicos, exenciones tributarias, inmuebles y establecimientos educativos. Al mismo tiempo, son explícitos en indicar que la creencia religiosa no puede ser pretexto para incumplir la legislación laboral, penal, familiar y civil. Actualmente, se observa como alegando votos de pobreza la autoridad religiosa evita pagar cotizaciones a sus dependientes, alegando derecho propio ocultan antecedentes de nuestros persecutores penales, restringen derechos civiles y políticos a sus subordinados o evitan la paternidad pública de ellos. \nPor ende, una moderna regulación de la Libertad de Culto no puede agotarse en mayor grado de autonomía y financiamiento público. Como sociedad debemos exigir estrictas condiciones de transparencia, publicidad y probidad para aquellas instituciones que quieran gozar de personalidad jurídica de derecho público, y al mismo tiempo, corregir la arbitrariedad con la que sus representantes superiores actúan dentro de aquellas instituciones religiosas, sean personas jurídicas de derecho público o privado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento y protección de la libertad de culto, la manifestación de todas las creencias, el ejercicio libre de los cultos, estrictas condiciones de transparencia, publicidad y probidad para aquellas instituciones que quieran gozar de personalidad jurídica de derecho público, y al mismo tiempo, corregir la arbitrariedad con la que sus representantes superiores actúan dentro de aquellas instituciones religiosas, sean personas jurídicas de derecho público o privado.\nAsimismo, dependiendo de la forma que adquiera la descentralización y plurinacionalidad del País, prevengo que la Convención Constitucional deberá resolver en dichas normas cómo las autoridades locales colaborarán con la libertad de culto en sus respectivos territorios, así como la protección a la Libertad de Culto alcanzará las cosmovisiones y espiritualidades de nuestros pueblos originarios. De igual modo, será labor de los constituyentes al discutir sobre libertad de enseñanza, el cómo estos mayores estándares democráticos a los cultos alcanzarán a sus centros educativos. \nFinalmente, será tarea de la Convención determinar cómo estos nuevos estándares exigibles para la constitución jurídica de las asociaciones de fieles pueden ser exigibles también a otras personas jurídicas, el cómo la imprescriptibilidad y el tratamiento de datos personales operará en beneficio de las víctimas y cómo atribuir potestad a la autoridad para decretar una comisión de verdad, justicia, reparación y garantías de no repetición para los casos que la Nueva Constitución no alcanzará."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a.\tNo se trata de combatir los cultos ni entrometernos en las creencias de las personas. Creer es un derecho humano y debe ser reconocido como tal, pero como sociedad nos debe ocupar que todas las personas puedan creer sin ser abusadas. \nb.\tLa actual Constitución contempla una normativa bastante laxa en cuanto a la regulación de la libertad de culto. Por eso, en 1999, se publicó la Ley de Culto, normativa que fija un procedimiento para que las asociaciones religiosas obtengan personalidad jurídica de derecho público, es decir, el reconocimiento de que hablan en nombre de la autoridad. Ostentando dicha calidad, gozan de beneficios sociales y fiscales. Los cultos también pueden optar por constituirse como persona jurídica de derecho privado, pero por su naturaleza religiosa gozarán de las mismas facilidades. \nc.\tAquella normativa les permite altos grados de autonomía e inmunidad frente a la sociedad, permitiéndoles arbitrariedades en el ejercicio del poder, en el uso de los recursos, en el acceso a la información y en su proceder frente a hechos criminales. La experiencia demuestra que aquellos cultos en los que la autoridad religiosa concentra un poder omnímodo frente a subordinados y feligreses, la asociación religiosa degenera en un ambiente propicio para todo tipo de abusos, silenciamiento, complicidad y encubrimiento.\nd.\tAsimismo, en la Ley de Culto se observa una discriminación arbitraria en beneficio del culto católico romano y del ortodoxo de Antioquia, reconociéndoles derecho propio, resquicio legal que le ha permitido a la Iglesia Católica encubrir y proteger a agresores sexuales. \ne.\tFrente a este panorama y el problema público que enfrentamos, la sociedad y el Estado no pueden ser indiferentes ni obviar el dolor de las víctimas cuyas causas penales llevan años estancados por inacción de la justicia chilena como consecuencia de todas las prerrogativas institucionales que la actual legislación les permite a los cultos religiosos."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n- La libertad de conciencia y religiosa. La libertad religiosa comprende su libre ejercicio, la libertad de profesar, conservar y cambiar de religión o creencias, así como el derecho de asociarse para profesar y divulgar la religión o las creencias, tanto en público como en privado, en cuanto no se opongan a la Constitución, las leyes y el orden público. Nadie puede ser obligado contra su voluntad a profesar una religión, adherir a una comunidad religiosa o recibir enseñanza religiosa. \n- Al ser Chile una República Laica separada formalmente de religión cualquiera, no podrá exigir declaración religiosa como condición para ocupar empleo o mandato público. Por su parte, los ministros de cultos, a excepción de los capellanes, no podrán desempeñar cargos públicos, a no ser que hayan cesado su ejercicio público ministerial de conformidad a lo indicado en la ley respectiva. El Estado no podrá adoptar una religión oficial ni intervenir en la vida interna de las asociaciones religiosas en todo lo que no signifique contravención a la Constitución y las leyes. Por su parte, los cultos religiosos y sus ministros no podrán asociarse con fines políticos partidistas o electorales, ni realizar proselitismo. Los padres, y en su caso los tutores, tienen derecho a que sus hijos o pupilos reciban educación religiosa, espiritual y moral que esté de acuerdo con sus propias convicciones o cosmovisiones, así como a la práctica religiosa voluntaria. Asimismo, tienen derecho a que sus hijos o pupilos se les respete la no observar religión alguna, favoreciéndose un ambiente de pluralidad y tolerancia.\n- Las confesiones religiosas gozan de igual trato para el desarrollo de sus fines, pudiendo celebrar acuerdos de cooperación con la autoridad bajo criterios de no discriminación arbitraria. Una ley regulará la forma en que las asociaciones religiosas adquirirán su personalidad jurídica, las que necesariamente serán de fines colectivos, nunca de intereses privados. En razón a lo anterior, para el reconocimiento de su personalidad jurídica, se les exigirán estándares de transparencia, publicidad, acceso a la información por parte de sus fieles, protocolos aprobados para el tratamiento y protección de los datos personales, así como protocolos aprobados en prevención y reacción ante abusos. Un reglamento fijará el sentido y alcance democrático de estos estándares. No será lícito a culto alguno que a razón de su naturaleza exija un trato arbitrariamente preferente de la autoridad, evite dar cumplimiento a la constitución, leyes y regulaciones específicas, o poner en riesgo la soberanía del país. Por la inscripción en el registro público de asociaciones religiosas, a sus representantes y ministros de culto les serán aplicables los deberes de cuidado de personas vulnerables que considera la legislación respectiva. \n- Los cultos podrán organizarse y regirse según sus propios estatutos siempre y cuando éstos no entren en conflicto con el orden jurídico chileno. Por lo mismo, los estándares y obligaciones aludidas en el inciso anterior serán exigibles y aplicables a todas las asociaciones, corporaciones, fundaciones y otros organismos creados por una iglesia, confesión o institución religiosa por sus normas jurídicas propias. Las Iglesias podrán erigir, mantener y conservar templos, dependencias y lugares para el culto, siendo las leyes y ordenanzas las encargadas de fijar las condiciones de seguridad e higiene. Se mandata a las autoridades competentes a determinar las exenciones tributarias bajo criterios de justicia distributiva. Los actos religiosos de culto público se celebrarán ordinariamente en los templos; los que extraordinariamente se celebren fuera de éstos se sujetarán a la reglamentación pertinente. \n¬- Nadie podrá invocar creencias o disciplinas religiosas para eludir el cumplimiento de la ley ni para impedir a otra persona el ejercicio de sus derechos. En razón a lo anterior, no les será lícito a los representantes de las distintas asociaciones religiosas alegar razones de culto para vulnerar, privar o perturbar derechos fundamentales, exigir impunidad o generar indefensión a quienes tienen a su cuidado o sobre quienes tienen ascendencia jerárquica.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Carlos Claret Pool está en camino a ser abogado por la Universidad de Chile, donde formó parte de los equipos académicos de Filosofía de la Moral, Introducción al Derecho y Derecho Constitucional. Diplomado tanto en abuso sexual infantil por la Fundación para la Confianza y Unicef como en Teología y Prevención por la Pontificia Universidad de México y Pontificia Universidad Gregoriana de Roma. Entre 2015 y 2019 fue uno de los voceros de la Organización de Laicas y Laicos de Osorno, grupo de católicos que se opuso al nombramiento del obispo Juan Barros Madrid como obispo de su ciudad por las acusaciones de encubrimiento de abusos sexuales a menores de edad. Dicha organización contribuyó directamente a destapar la crisis de abusos en contexto religioso a nivel nacional. Participó activamente en las dos misiones de los enviados Papales al país, así como en las investigaciones que llevaba el fiscal regional, Emiliano Arias, aportando en todas ellas antecedentes y criterios de comprensión. Asimismo, en 2020 fue secretario ejecutivo de la Red Nacional de Laicas y Laicos de Chile y es miembro fundador de la ONG internacional Ending Clergy Abuse, que reúne a víctimas y activistas de los cinco continentes. En junio de 2018 pudo exponer esta situación ante instancias del Alto Comisionado de Derechos Humanos de Naciones Unidas en Ginebra, Suiza. Es autor de La Caja de Pandora, trilogía sobre esta temática en la que explica qué pasó, porqué pasó y qué podemos hacer, libros que son sustento intelectual de esta propuesta (https://www.amazon.com/author/juancarlosclaret)."
    ]
  ]
}