{
  "title": "Tecnología con enfoque social.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16694",
  "supporters": 13,
  "id": 16694,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de acceso al conocimiento tecnológico por parte de minorías de género , etnicas , raciales y territoriales. Falta de alfabetizacion digital para personas de escasos recursos y para personas que viven en la ruralidad. Desconectividad en zonas rurales y de extrema pobreza. Falta de infraestructura de red en zonas alejadas de las ciudades.  Falta de incentivos para niñas y jóvenes en las áreas tecnologícas y científicas.  Falta de inclusion en proyectos tecnologicos a mujeres , disidencias y grupos minoritarios etnicos y raciales."
    ],
    [
      "Situación Ideal:",
      "Creación de instituciones que trabajen por el desarrollo y la inclusion de mujeres, personas indígenas,  personas afrodecendientes y disidencias sexuales a la ciencia y la tecnología.  \nGarantizar el acceso a internet en todas las zonas de Chile. \nGarantizar la infraestructura y conocimientos básicos del uso de la tecnología a todas las personas,  con énfasis a aquellos grupos minoritarios en el área tecnológica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Distribución de equipos tecnologícos de bajo costo y habilitacion de espacios para talleres y laboratorios en zonas perifericas y rurales. \nFondos específicos para desarrollo de infraestructura de red y redes comunitarias en todo chile. \nFondos específicos para proyectos que contemplen el desarrollo tecnológico con enfoque social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se esta perdiendo un gran potencial de desarrollo tecnológico comunitario el cual favoreceria la autonomia de las comunidades y además seria una gran fuente de experimentación e innovación que beneficiaría finalmente a todo el país.  Debido a la gran brecha de acceso a herramientas digitales las comunidades dependen de instituciones burocraticas para solucionar sus problemas, estas iniciativas facilitarian la solución autonoma de sus problemas."
    ],
    [
      "Propuesta de articulado",
      "Ley que asigne fondos públicos al desarrollo de la ciencia y tecnología con un enfoque social y que integre a las comunidades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Descuartizadora es una colectiva de disidencias y personas racializadas que realizan talleres y eventos a las comunidades mas marginadas dentro del área tecnológica."
    ]
  ]
}