{
  "title": "Elección presidencial y representatividad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16722",
  "supporters": 1,
  "id": 16722,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En elecciones donde hay poca participación, se puede elegir presidente que sólo representa a una pequeña minoría. Con esto se busca promover la participación en elecciones presidenciales, a la vez de reducir el tiempo de gobierno cuando la elección solo representa a una minoría."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que en Chile se moviliza a votar más de la mitad del padrón electoral, resultando una elección presidencial donde existe una representatividad mayor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer que si vota menos del 50% o 55% del padrón completo, el período de gobierno será menor a 4 años. De esta forma, una elección poco representativa tendrá menos tiempo de gobierno, permitiendo la alternancia de un gobierno potencialmente disruptivo para la estabilidad del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hablando con una amiga chilena que vivió en Canadá, me comentaba que allá cuando hay una elección con poca representación el primer ministro (tienen sistema diferente que Chile) tiene un período de 2 años (en vez de 4), y al final del 2º año puede optar a un tercero. De esta forma limitan la posibilidad de un período largo de una persona con representatividad baja. Esto, me comentaba, disminuye los riesgos de tener una autoridad que representa a pocas personas, y así promueve la alternancia, representación, y la participación ciudadana."
    ],
    [
      "Propuesta de articulado",
      "La primera autoridad del país (presidente o primer ministro) debe ser elegida en votación con más del 50% del padrón electoral participando. Si participa menos del 50% el período se reduce para promover la alternancia, representación y participación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se trata de mi propia reflexión desde hace varios años respecto al sistema político chileno. Con esto, creo también necesario un cambio a sistema parlamentario, de tal forma de permitir estabilidad más allá de la figura de la primera autoridad del país."
    ]
  ]
}