{
  "title": "AGUA: Elemento básico para la vida humana, animal, vegetal y de los ecosistemas. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16726",
  "supporters": 1231,
  "id": 16726,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile persisten situaciones de dificultad e inequidad para el acceso al agua en sectores rurales, incluso para el consumo humano y saneamiento. Esto requiere resolverse. Y ello parte por un reconocimiento del agua como un elemento esencial para la para la vida humana, animal y vegetal y de los ecosistemas. Ante un escenario de cambio climático y de usos productivos, es necesario se aborde por vía Constitucional los preceptos básicos para aseguren derechos, deberes, delimite en líneas generales el rol del Estado y los privados, donde el Estado y propicie condiciones de institucionalidad para una adecuada y sustentable gestión de este elemento clave."
    ],
    [
      "Situación Ideal:",
      "Generar las condiciones para garantizar el acceso al agua para consumo humano y saneamiento a todo habitante de Chile. Crear una institucionalidad clara que se encargue del tema a nivel público y propicie el aporte de cada actor involucrado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tReconocimiento del agua como un elemento básico para la vida humana, animal y vegetal y de los ecosistemas. \n2.\tDerecho al agua para consumo humano y saneamiento, y rol del Estado al respecto. \n3.\tDerecho a la alimentación necesaria para la subsistencia. Siendo el agua un elemento primordial para ello. \n4.\tPromoción de una institucionalidad pública para la gestión del agua nacional y por cuenca, superficial y subterránea, con delimitación clara de roles y atribuciones del Estado y los privados. \n5.\tDeber del Estado de establecer políticas y favorecer y facilitar iniciativas (públicas o privadas) que eviten el avance de la desertificación en el territorio nacional y que faciliten una mayor disponibilidad de agua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se trata de una propuesta de articulado que incluye lo necesario para generar las bases de una adecuada gestión del agua, reconociéndola como un elemento básico para la vida humana, animal vegetal y de los ecosistemas, protegiéndolos y a la vez dándole importancia a la alimentación, como otro derecho clave ligado necesariamente al agua, como su principal nutriente. \n\nParaguas sólido para luego ver más detalles que deberán ser materia de ley."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTAS DE NORMAS CONSTITUCIONALES RELATIVAS AL AGUA \n1.\tEl agua debe ser reconocida como un elemento básico para la vida humana, animal y vegetal y de los ecosistemas. Es deber del Estado generar las condiciones que garanticen su disponibilidad suficiente para las futuras generaciones. \n2.\tTodo habitante de nuestro territorio tiene derecho al agua para consumo humano y saneamiento, y es deber del Estado procurarlo, sin distinción entre ciudades y ruralidad. \n3.\tTodo habitante de nuestro territorio tiene derecho a la alimentación necesaria para la subsistencia. Siendo el agua un elemento primordial de los alimentos, el Estado deberá́ asegurar las condiciones, por medios propios o bien fomentando y/o apoyando la acción de privados, para asegurar el agua para la producción de alimentos en general. \n4.\tEl Estado deberá́ promover una institucionalidad pública para la gestión del agua nacional y por cuenca, superficial y subterránea, capaz de establecer políticas estables, más allá́ de los gobiernos, considerando el agua como tema de interés nacional. A la vez, deberá́ favorecer e incentivar la constitución de organizaciones de usuarios de agua (OUA), que gestionen desde cada cuenca el recurso hídrico en el día a día, de acuerdo a las funciones y límites que la ley les otorgue. \n5.\tSerá deber del Estado establecer políticas y favorecer y facilitar iniciativas (públicas o privadas) que eviten el avance de la desertificación en el territorio nacional y que faciliten una mayor disponibilidad de agua. También aquellas que permitan el desarrollo de variedades vegetales que faciliten la producción de alimentos con menor presión sobre el agua, la tierra y el medio ambiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Francisco José Contardo Morandé. Periodista Uandes, MBA IEDE, Diplomado en Economía U. de Chile y Diplomado en Sustentabilidad y RSE en el Agro (INTA Argentina - U.de la Empresa de Montevideo). Director y conductor del programa radial \"Gestionando el Agua\", fundador y presidente de la Red de Periodistas y Comunicadores Agroalimentarios de Chile, organización con más de 100 miembros de todo el país. Miembro del directorio de la Red Latinoamericana de Periodistas Agroalimentarios (RED CALC). Director Ejecutivo de ComunicAgro. Ex director ejecutivo de la Fundación de Comunicaciones, Capacitación y Cultura del Agro. Con artículos y columnas sobre temas de sostenibilidad y sustentabilidad en agua, tierra y cultivos en revistas y portales académicos e informativos, tales como la Revista Humanitas de la UC."
    ]
  ]
}