{
  "title": "El Congreso sólo podrá determinar la dieta parlamentaria del período siguiente, y no del vigente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16766",
  "supporters": 22,
  "id": 16766,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los miembros del Congreso Nacional perciben remuneraciones altas en comparación con sus símiles de otros países, excediendo incluso los de países con P.I.B. per cápita muy superiores al nuestro, lo que no se condice con la realidad nacional.\nLa dieta parlamentaria es equivalente a la de un Ministro de Estado, quien está sujeto al reajuste anual de sueldos del sector público (el cual es determinado por ley), y cuya remuneración se determina con injerencia del Congreso (artículo 38 bis de la Constitución). Por lo tanto, en la práctica, los miembros del Congreso determinan su propia dieta en forma de reajuste anual y en forma del sueldo correspondiente a un Ministro durante los últimos 18 meses del período presidencial."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que la dieta parlamentaria fuera determinada por un comité externo independiente del Congreso. Sin embargo, es probable que el Congreso acabe incidiendo sobre su dieta incluso si se busca evitarlo, por lo que parece conveniente crear un mecanismo que lo prevenga sin depender de la manera específica en que se determine la dieta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Además de indicar el mecanismo que determina la dieta parlamentaria, la constitución debería señalar que el monto y las condiciones de reajuste de la dieta parlamentaria deben ser determinadas el último año del período en curso, antes del comienzo de las campañas eleccionarias, por vez única en cada período parlamentario, para entrar en vigor al año siguiente luego de la elección del Congreso para el siguiente período. Es decir, si el período de un congresista es de cuatro años, la ley que determina la dieta debe ser promulgada durante el cuarto año, antes del comienzo de las campañas para elegir nuevos miembros del Congreso, y sólo entrará en vigor cuando el nuevo Congreso asuma sus cargos, en marzo del año siguiente.\nDe esta manera, el Congreso sólo tendrá injerencia sobre la dieta de quienes lo conformen en el período siguiente, antes de que la posibilidad de reelección sea una certeza, lo que ayudará al uso de criterios más objetivos para precisar su monto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hemos llegado a la situación actual a través de progresivas modificaciones de la dieta parlamentaria a lo largo de los años. Estas modificaciones han mostrado una tendencia al aumento de la dieta por sobre la variación del IPC hasta llegar a ser una de las mayores del mundo actualmente. Cada una de estas modificaciones contó con la injerencia del Congreso en la toma de decisiones, cuyos miembros son beneficiarios de ellas, por lo cual el incentivo siempre ha sido incrementar la dieta en beneficio propio. Esta propuesta busca atenuar ese incentivo y determinar la dieta parlamentaria de manera objetiva y justa."
    ],
    [
      "Propuesta de articulado",
      "La determinación del monto y reajuste de la dieta parlamentaria se efectuará una única vez por período parlamentario. La ley que los determine deberá ser discutida y promulgada en el último año del período, antes del comienzo del período legal de campaña electoral. Su entrada en vigencia deberá ocurrir en la fecha en que los siguientes integrantes electos del Congreso asuman sus cargos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La situación planteada funciona como un sistema de retroalimentación positiva. La naturaleza de esta retroalimentación es continuar aumentando sin control, deteniéndose únicamente luego de provocar un colapso del sistema. Esta situación no fue prevista por el legislador y es necesario regularla."
    ]
  ]
}