{
  "title": "Prohibir la compra y venta de información personal al estilo de Cambridge Analytica. Para cualquier candidatura, a cualquier cargo público.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16786",
  "supporters": 7,
  "id": 16786,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Revisando el caso de Estados Unidos respecto al uso de big data y venta de información personal, para destinar esta a campañas políticas. Revisando también el caso del uso de estas mismas prácticas en las elecciones del año 2018, se propone la eliminación total de la venta de información personal a clientes que, evidentemente, las usen para manipular la libre elección de las personas. Llámese manipular tanto a usar esa información para realizar manipulación de corte coercitiva, tanto como de forma directa para con la persona que, a veces sin saberlo, entrega información delicada a según qué organismos, como en el caso de Cambridge Analytica, por allá en Estados Unidos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el pueblo, a plena conciencia y sin temor, sepa que está eligiendo a sus representantes sin coacciones ni manipulación, coercitiva, directa o indirecta de ninguna de las empresas que ofrecen este servicio a los politicos que pueden pagarlo. Que no se les manipule con objetivo de obtener votos. Que se refuerce la democracia que con estos negocios, está siendo vulnerada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe asegurar, garantizar y proteger la democracia. En la práctica de esto la Nueva Constitución de Chile debe:\n1- Prohibir a los candidatos a cargos públicos, así como a su comando o cualquier ente con nexos directos a la realización intelectual o material de su campaña, el uso de empresas que ofrezcan servicios similares o iguales a los que llevaron a Cambridge Analytica al punto de mira judicial en E.E.U.U \n2- Proteger la democracia y la libre elección sin coacciones de los ciudadanos, ya que permitiendo la participación de negocios que se lucran con información personal, vendiendo está a políticos para que ellos sepan, el lugar donde vive la persona que, aunque se encuentra en dudas, tiene más probabilidades de afianzarse en los votantes, del político que pagó este servicio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1- Permitir la venta de información personal a candidaturas políticas impide la libre elección sin coacciones de los ciudadanos. Si un equipo de candidatura puede acceder a la información de donde una persona vive, sus gustos, inclinación política, miedos, inseguridades, preocupaciones y aflicciones, es muy probable (y si las compra a un precio elevado, es sinceramente, casi seguro) que esta información se use con el afán de manipular al posible votante para que ejerza su derecho al sufragio, votando al que, sin saberlo, le ha manipulado. Como muestra, evidencia, advertencia para Chile, el caso de Cambridge Analytica en Estados Unidos nos debe hacer actuar en consecuencia, y no esperar a que nos pase, si no investigar si nos ha pasado, y agregar en la nueva constitución, que no se tolerará este tipo de atropello al individuo, a su libre sufragio, y la democracia de la nación."
    ],
    [
      "Propuesta de articulado",
      "*no tengo el conocimiento necesario para redactar esto de forma correcta, y no cuento con alguien que lo pueda hacer, lo haré porque creo que el equipo constituyente verá el valor de la propuesta*\n\nEl estado de Chile, en todas sus facultades, prohíbe la venta de información personal (de parte de empresas privadas y públicas) de un gran número de personas, independiente del espectro de esta información, a todos aquellos clientes que estén vinculados directamente con una candidatura a cualquier cargo público. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "estudiando el caso de Cambridge Analytica, revisando la actual constitución, las elecciones de 2018, dando cuenta de que no existe legislación al respecto, se llegó a la conclusión de que esta medida es, no solo necesaria para cualquier democracia, si no, una medida que se tuvo que tomar apenas se supo el uso que le dan a la información personal las candidaturas, y las empresas que se la venden."
    ]
  ]
}