{
  "title": "Ayudar a personas con discapacidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/16806",
  "supporters": 29,
  "id": 16806,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas no entiende muy bien como comunicar porque las personas oyente hablan muy rápido. También falta intérprete lengua de señas, por lo que hay discriminación hacia las personas con discapacidad.  Es necesario decir que en algunos casos las personas sordas no saben lengua de señas porque han crecido en una cultura oralista, en donde las personas sordas tienen que leer los labios para entender y poder comunicarse \nOtro ejemplo de discriminación es cuando se asiste a un lugar público como un centro de salud, en donde no hay intérprete y por lo tanto es díficil comunicarse, asi mismo pasa en un regristro civil y otros lugares más."
    ],
    [
      "Situación Ideal:",
      "Nuestra comunidad sorda carece de algunos derechos que si estan presente en comunidad de las personas oyente, como por ejemplo en caso de que pase alguna emergencia (llamar a bombero, ambulancia, carabinero, pdi, etc) nosotros no podemos pedir ayuda porque no hay medios o canales de comunicación.  Entonces es necesario que hayan números de teléfono que reciban videollamada, para que de esta forma se puede prestar ayuda cuando se necesite en situaciones de emergencia. También una solución puede ser que haya intérprete en los diferentes lugares que presten servicios esenciales (regristro civil, centro de salud, centro de justicia, fonasa, banco, isapre, colegio, universidad, teatro, museo, entre otros)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las nueva constitución tiene que tener oportunidades para todos y todas de tal forma que esas nos permitan desarrollarnos de igual forma y que el idioma no sea una barrera. También es necesario que se enseñe lengua de señas a las personas que trabajen en lugares esenciales (carabinero, médico, bombero, guardia, abogado, psicólogos, etc)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Yo soy una persona sorda, por lo que he tenido que vivir muchas situaciones de discrimación en donde me he sentido mal por la falta de oportunidades. Crecí en una familia en donde ninguno de nosotros sabía lengua de señas y cuando tenía doce años comencé a aprender esta lengua, entonces se que significa ser una persona sorda en Chile."
    ],
    [
      "Propuesta de articulado",
      "Una regla puede ser que la inclusión sea un eje principal en esta gobierno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy Viviana Barrera y hago esta propuesta ya que me interesa que como comunidad sorda tengamos más oportunidades, Hace tiempo que comparto información en instagram, presentando temas relacionados con mi cultura y pude observar que las personas oyentes estaban muy interesadas por aprender y desde ahi naci esta propuesta."
    ]
  ]
}