{
  "title": "Como mejorar la representatividad en política utilizando el mecanismo de \"ciudadano digital\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16838",
  "supporters": 18,
  "id": 16838,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La representatividad en Política. \n\nNo es algo nuevo el tema de la representatividad en procesos de elecciones, sean estas presidenciales, parlamentarias, etc. Las cuales no sobrepasan el 50% del padrón electoral, salvo en esta última elección de carácter histórico.\nNo soy de la idea de volver al voto obligatorio, ya que esto es algo que atenta contra la libertad del individuo sobre su responsabilidad de decisión. \n\nEntonces lo que se debe buscar es como reencantar a la población que no participa de estos procesos y que por razones obvias que ya conocemos, se alejaron de esa política añeja.\n\nSi pudiéramos sacarle una fotografía al Chile de hoy y haciendo un análisis netamente superficial, notaríamos lo enraizado que está nuestra sociedad con el consumismo exacerbado que se instauró con el modelo Neoliberal y que se ha incrementado con el paso del tiempo y las nuevas generaciones.\n\nSi bien esto puede aludirse a diversos factores no podemos hacer la vista hacia un lado y seguir como si esto no fuera un problema social."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, obviamente, es lograr una participación electoral que realmente tenga un respaldo en la representatividad, esto sería en un principio llegar al 67% del universo votante para eventualmente superarlo ya que este representa un valor superior a los 2/3 de la población votante y cuya razón de ser sería lograr una amplia mayoría en tema de acuerdos. De esta manera estaríamos caminando con pasos agigantados a una verdadera y sana democracia.\n\nEntonces la pregunta a responder sería, ¿cómo aprovechamos el consumismo de la gente para tener una mayor participación ciudadana en procesos eleccionarios? \n\nSimple, creando un sistema de puntos que sea directamente proporcional a la participación de cada individuo y donde se premie a la gente de alguna manera para obtener algún tipo de beneficio.\n\nBeneficio que puede ser en forma de un “vale de descuento” para ser utilizado en diversos tipos de servicios de libre elección. De esta manera estos beneficios podrían focalizarse en espacios como el desarrollo cultural y de las artes, funciones de teatro, conciertos musicales, cine, etc. E inclusive podrían utilizarse en otros ámbitos como los servicios básicos de luz, agua, gas, internet, etc. Así como también para fomentar una mejor salud a través de la compra de alimentos sin sellos de advertencia. Descuentos en farmacias, ópticas, en transporte, y el gran etc. que alcance la imaginación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo primero sería la implementación de una especie de plataforma digital, aplicación para el celular o la utilización de “clave única” que llamaremos \"ciudadano digital\" para poder hacer todo este proceso, con las evidentes modificaciones y cambios a la misma para que nos muestre de manera fácil, atractiva e intuitiva cosas como por ejemplo:\n\n- \tlos proyectos de ley en los cuales está trabajando la cámara y en los cuales la ciudadanía pueda tener injerencia. \n- \tnuevas iniciativas de proyectos de ley.\n-\tvotaciones para expulsar algún parlamentario a través de un referéndum revocatorio.\n-\tVotaciones para darle mayor urgencia a los proyectos de interés común de la ciudadanía.\n-\tEtc.\n\nTambién la plataforma deberá mostrar el sistema de conteo de participación, así como también el balance de “metas” para saber cuantos puntos nos faltan para obtener tal o cual beneficio, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el corto y mediano plazo, la implementación de un sistema digital de participación ciudadana con el sistema de beneficios para el mismo, es mucho más rápido que apelar al cambio natural de la responsabilidad de decidir si participar o no, ya que el objetivo es llegar lo más rápido posible a una buena representatividad eleccionaria sin recurrir a la obligatoriedad del voto. Todo este proceso debe ir de la mano también con el buen manejo de la información y de la educación cívica.\n\nEs un hecho el consumismo existente en nuestra sociedad y que mejor que aprovecharlo para una buena causa como lo es el mejorar la representatividad para así tener una mejor y sana democracia en el país. Y también el hecho de obtener beneficios para la gente que participa de esta para fomentar áreas de desarrollo humano como la cultura y las artes, el ocio y también ayudar a solventar de diferentes formas al ciudadano."
    ],
    [
      "Propuesta de articulado",
      "Se propone generar un sistema digital de participación ciudadana para mejorar la representatividad en el sistema de elecciones lo cual conllevará a una mejora sustancial de la democracia.\nPara ello se implementará un sistema llamado \"ciudadano digital\" con clave única u otro, donde a través de un sistema de puntos el ciudadano tenga un registro de participación sobre los temas que se tenga injerencia y donde vaya sumando esos \"puntos\" para obtener beneficios en varios tipos de ámbitos de libre elección.  \nTodo esto para lograr los objetivos de mejorar la representatividad del sistema electoral y también de fomentar los diversos ámbitos donde se puedan ocupar estos beneficios, como la cultura, el ocio, mejorar la alimentación, salud, etc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano más de este bello y hermoso país que quiere lo mejor para la sociedad y para la ciudadanía en general.\nEl problema de la representatividad es algo que ha venido desde el retorno de la democracia y siento que si se mejora puede traer mucha más estabilidad social para con los programas del gobierno de turno. Creo que también puede mejorar a palear la polarización de pensamientos al acercar a la ciudadanía a ser participe directo de las decisiones políticas del país, así como también el progresivo mejoramiento de la sociedad."
    ]
  ]
}