{
  "title": "Creación de tribunales de laborales para la Administración Pública ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16830",
  "supporters": 12,
  "id": 16830,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La creación de un tribunal de justicia administrativa para funcionarios y servidores públicos de las Administración Publica del Estado\n.\nLa Contraloría General de la República es un ente autónomo que realiza una variedad de funciones dentro de ellas revisar sumarios administrativos.\nEn muchas ocasiones se han visto muy desprotegidos a los trabajadores ante de abusos laborales en dónde la labor de la Contraloría no alcanza. Por tanto no existe un símil real que poseen los trabajadores por Código del trabajo como es la Inspección del trabajo o un tribunal laboral para quienes ejercemos la función pública."
    ],
    [
      "Situación Ideal:",
      "La creación de un tribunal específico para los trabajadores que bajo la normativa del Estatuto Administrativo , velando por la protección de los derechos , así como un apoyo en salud mental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debiera incluir la creación de un tribunal que proteja los derechos de los trabajadores de la administración pública  de posibles abusos laborales y se condene a quiénes correspondan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy Administradora Pública de profesión y he trabajado en varias instituciones. Me vi envuelta en una situación en dónde me echaron de una institución pública por la sencilla razón de haberme asociado al gremio y haberme adherido a un paro que venía arrastrándose desde antes de mi llegada. En primera instancia se me explicó que ese era el motivo y que desde Dirección Nacional habían solicitado echarme como medida para bajar el paro y que los demás se asustaran, Claramente no me quedé callada y cuando solicité   Recurso de Protección , la defensa de la Institución fue que las razones eran otras y buscaron justificantes que pudieran calzar con ello. Hasta hoy sigue un proceso de sumario , pero dichos sumarios los realizan fiscales de la misma institución y quién sabe si eso realmente es objetivo, cuándo entre medio existen cargos que son designados por “pitutos” políticos y dejan de tener la objetividad correspondiente, por otro lado los sumarios se tardan en realizar ya que muchos funcionarios de planta ni si quiera saben cómo hacerlos."
    ],
    [
      "Propuesta de articulado",
      "Asegurar los derechos de los trabajadores de la Administración Pública, bajo un tribunal especializado en Estatuto Administrativo "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cómo lo señale en el punto anterior soy Administradora Pública y he conocido la realidad interna de varias instituciones públicas en las que he trabajado y he llegado mediante concursos públicos limpios, ya que no pertenezco a ningún partido político ni soy familiar de alguien importante."
    ]
  ]
}