{
  "title": "DEMOCRATICEMOS EL FÚTBOL - Por un Chile que garantice la participación Estatal y ciudadana en el deporte ¡No al fútbol de mercado!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16850",
  "supporters": 36,
  "id": 16850,
  "category": "conocimiento",
  "topic": "Derecho al deporte, la actividad física y la cultura del deporte",
  "outline": [
    [
      "Problema a Solucionar:",
      "El fútbol es el deporte más popular a nivel global y en Chile no es excepción. Lamentablemente el adjetivo de \"popular\" se queda simplemente en el romanticismo de los nostálgicos que rememoran al fútbol y al deporte como una actividad de encuentro, comunión y recreación y no como el negocio oscuro en el que se ha transformado en los últimos tiempos. Hemos visto cómo el fútbol nacional ha sido secuestrado por un sistema de Sociedades Anónimas que han arrebatado a los clubes de su pilar fundamental, sus hinchas, su comunidad y alejado de sus raíces fundacionales a las instituciones que desde su génesis han representado a territorios, comunidades e identidades nacionales y locales.\nÚltimamente no han faltado polémicas por falsos contratos, irregularidades, robos y para qué mencionar el clásico fantasma popular del \"hombre del maletín\". Creemos firmemente que estas irregularidades que afectan a nuestro fútbol se debe combatir desde la organización ciudadana (sus hinchas), como principal precursor de la identidad y administración, y también desde el no abandono del Estado como ente regulador de la actividad deportiva en Chile."
    ],
    [
      "Situación Ideal:",
      "Un Chile con una participación activa de su ciudadanía en torno al fútbol, su regulación, administración e implementación, desbordando la barrera de lo posible en torno a la democratización de los espacios deportivos y con un constante apoyo y regulación Estatal que permita un funcionamiento óptimo. El Estado de Chile, amparado en su Carta Magna, se hace presente en todas las actividades deportivas del país y el fútbol vuelve a sus raíces populares y no mercantiles, en pos de desarrollar una sociedad más sana, deportista y activa, siendo esta participativa y reencantando mediante su fútbol a aquellos que se han sentido postergados a lo largo de los años. Que la familia y comunidades vuelvan a los estadios ¡Estadios llenos, con un espectáculo sano, comunitario y entretenido, en donde todas las personas sean parte!"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución de Chile debe ser garante de la accesibilidad de los chilenos al deporte en general, en dónde se democraticen los espacios. Derecho fundamental de las personas a ser partícipes de la administración de los clubes, en dónde se deben garantizar posibilidades de participación ciudadana en los diferentes espacios. Entender al Deporte como una actividad esencial para la salud y la vida de los chilenos, en donde el bienestar social, equidad, democratización e identidad esté siempre por sobre lo económico. El rol fiscalizador del Estado debe estar garantizado en el cumplimiento de los parámetros antes mencionados para que no exista \"letra chica\" en el cumplimiento efectivo de los derechos ciudadanos y deportivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como chorero hincha de Huachipato, junto a mi compañero Cristóbal, osornino hincha de Universidad Católica, ambos amantes del fútbol, entendemos la crítica situación en la que se encuentra nuestro deporte nacional y específicamente para este caso, nuestro fútbol. Creemos que es un camino difícil, cansador y extenso el que hay que recorrer para ver los cambios que tanto nosotros, como muchos otros chilenos y chilenas quieren ver en torno a la política deportiva nacional, pero hoy se nos ha presentado una oportunidad histórica de ser propositivos y fomentar desde nuestra Carta Magna un facilitación para lograr la democratización de nuestro deporte, uno en el cuál todos y todas nos podamos sentir parte y por fin, ser agentes de cambio y enorgullecernos del funcionamiento de nuestro amplio mundo deportivo. Para que nunca más existan los postergados, para no ver más a deportistas excelsos financiándose en base a caridad para poder competir, para que la injusta repartición del mercado no dañe la sanidad deportiva y podamos decir que en Chile si se acompaña al deporte. \nHay material, falta apoyo y desarrollo."
    ],
    [
      "Propuesta de articulado",
      "I) El Estado de Chile está comprometido con el deporte nacional y entiende su esencialidad para la vida sana de las personas. El estado de Chile es garante del derecho al deporte, considerando su acceso, infraestructura, difusión y financiamiento, por ende está en el deber de garantizar:\na) El acceso democrático a instalaciones deportivas de cualquier tipo, fomentando a estudiantes secundarios, universitarios y de cualquier tipo, a la práctica del deporte en beneficio personal de ellos y por el compromiso con la educación física.\nb) Fiscalizar las actividades de las federaciones deportivas, con el fin de transparentar todas sus acciones y decisiones buscando equidad deportiva.\nc) Fondo púbico de inversión en infraestructura deportiva regional, donde exista un presupuesto dedicado a la generación, reparación y mantención de infraestructura deportiva.\nd) Equidad de género en la profesionalización de los deportes: Que el Estado sea fiscalizador y garante de que se cumplan las condiciones para que hombres y mujeres puedan vivir dignamente del deporte, donde la brecha salarial se vea disminuida por el fomento estatal.\ne) Compromiso irrenunciable con los deportistas chilenos, donde el Estado patrocine mediante un fondo público de financiamiento para deportistas o clubes que representarán a Chile en el extranjero en las diferentes competencias existentes.\nf) Crear academias de perfeccionamiento para entrenadores nacionales de diversas disciplinas promoviendo el desarrollo de nuevos profesionales en materia deportiva.\ng) Compromiso a la generación, mantención y reparación de infraestructura deportiva en todo el territorio chileno, levantando una plataforma en donde se pueda identificar los lugares críticos de inversión en cuanto a infraestructura deportiva.\nh) Generación de un Canal de Televisión Estatal del Deporte.\ni) Avanzar en la democratización administrativa de las federaciones deportivas de Chile, siendo partícipe de esta y asegurando además presencia de base ciudadana y popular asegurada.\nII) El Estado de Chile entiende el arraigo de su población en el fútbol como una representación popular de la práctica deportiva y lo define como un movilizador y generador de cohesión en la población desde el deporte y el espectáculo, por lo que es garante de:\na) La transmisión de su Campeonato Nacional por la televisión abierta y estatal.\nb) El fomento a la asistencia de eventos deportivos.\nc) La accesibilidad a los eventos deportivos, subvencionando si es necesario para regular los precios y que no sean una brecha que prive de acceso a la población.\nd) El desarrollo y competencia de sus series menores, asistencia económica a las familias y las y los niños que se estén formando como profesionales.\ne) Fomento y profesionalización de las ramas femeninas de las instituciones, horizontalidad y fiscalización de remuneraciones mínimas que aseguren la vida digna a través del deporte.\nf) Generar una Coordinación Nacional de Representantes de todos los clubes profesionales y amateur, de índole ciudadana y representativa, que tenga potestad e incidencia en la elaboración de reglamentos y bases de las principales competencias a nivel nacional, en donde prime la equidad y justicia deportiva. Será constituida por representantes electos de las distintas asociaciones de deportivas del territorio nacional, de esta forma cada asociación local estará representada en los directorios.\ng) El Estado asegura la participación de los hinchas en la administración de sus clubes: La democratización del fútbol parte con el empoderamiento de sus bases, 51% de propiedad de los hinchas respecto a sus clubes asegurada por el Estado.\nh) Que las Sociedades Anónimas Deportivas Profesionales no puedan ser propietarios exclusivos de los clubes e incluyan la participación popular en la administración profesional, así mismo que se garantice el apoyo necesario para que los clubes no deban formar SADP para sostenerse económicamente y así se asegure que la economía de un club no sea limitante para jugar en alguna categoría.\ni) Tanto la FFCh como la ANFP deben tener presencia Estatal y ciudadana en sus diferentes autoridades y organismos (En caso de la ANFP cada club tendría dos representantes, uno ciudadano y otro administrativo), las autoridades y organismos deberán transparentarse y en caso de ser requerido, ser electos mediante votación popular.\nj) El Estado debe hacerse presente en tanto en la FFCh como la ANFP, garantizando equidad y transparencia en sus decisiones, como también en la creación de instancias de participación ciudadana en la toma de decisiones.\nk) Que exista una mayor oferta académica para la carrera de entrenador y arbitraje garantizada por el Estado y que no se produzca un monopolio académico por parte de INAF.\nl) Que existe un fondo económico que se reparta equitativamente entre los clubes profesionales y de índole solidario en caso de la existencia de clubes con problemas económicos, garantizando un modelo solidario para la subsistencia sana de las instituciones.\nm) Implantar la solidaridad por sobre la competencia en las formas de administración, tanto federativas como a nivel de clubes.\nn) Generar infraestructura de canchas populares, que toda la población tenga acceso a poder practicar fútbol sea cual sea su condición socioeconómica.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jorge Troncoso, nacido en Talcahuano e hincha de Huachipato, jactando siempre ser hincha de los pocos clubes de origen proletario en el profesionalismo, mismo origen que se ve manchado por la mercantilización e invasión del empresariado voraz en nuestro fútbol. Soy creyente de que el barrio, la hinchada, la familia, los y las trabajadores y trabajadoras deben retomarse los espacios usurpados por la competencia desleal de los mercados. De Talcahuano para el mundo, junto a mi compañero, creemos representar las voces de muchos en este articulado y esperamos que en el futuro, el deporte y el fútbol en este país sean espacios más democráticos y participativos.\nMi nombre es Cristóbal Oyarzún, sureño de 25 años loco por el futbol. El deporte rey llegó a mi vida a través de la famosa serie japonesa de los ‘Supercampeones’, me llamó la atención el deporte y quise practicarlo, además de verlo. Practicarlo fue un camino fácil, ya que tuve la suerte de estudiar en un colegio particular que contaba con un equipo amateur en la ciudad, además de las instalaciones mínimas para poder jugar. En cambio, la parte de verlo se tornó más difícil. Esto se debe al alejamiento del futbol chileno al común de los hinchas, no tenía acceso a ver futbol chileno por lo que debía recurrir al futbol internacional accesible mediante la televisión abierta, y conforme me fui interiorizando en el futbol internacional me cuestionaba si existía tales eventos en Chile y en mi ciudad, y no fue si no hasta que tuve acceso a la prensa escrita que pude conocer de mejor manera nuestro futbol.\nCon estas raíces creo en la democratización del futbol y del deporte en general, para que jóvenes que se interesen en cualquier deporte puedan acceder a el con todas facilidades disponible y que el poder adquisitivo o el lugar de dónde vienes no sea un impedimento para llegar a él."
    ]
  ]
}