{
  "title": "SALUD MENTAL COMO UN DERECHO Y NO UN PRIVILEGIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16854",
  "supporters": 346,
  "id": 16854,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, tiende a parecer un \"secreto a voces\" que la SALUD MENTAL ha ido empeorando en las ultimas décadas, donde la pandemia, muestrea nuestra escaza y prácticamente nula capacidad de cuidado en este ámbito. Diversos estudian indican que el 23.6% de la población presentaría dificultades en salud mental y/o patologías psíquicas, además el 45.9% indicaría que ha empeorado su estado de animo debido a la pandemia, dejando en manifiesto los pocos recursos desarrollar para hacer frente a la problemáticas. \n\nChile es un país que destina recursos GES (Garantía explicita en salud, antiguo AUGE) a tan solo 4 patologías (Esquizofrenia 1er brote, Depresión, Trastorno Bipolar y Demencias como tipo Alzheimer), aunque sea en Latinoamérica una de las regiones que mas destina recursos, sigue siendo insatisfactoria, ya que esto se demuestra en parte, en la Atención primaria en Salud (APS), que da el primer tratamiento y diagnostico, donde la capacidad resolutiva de los equipos de salud mental, se ve coartado ya que la gran cantidad de pacientes/consultantes no se condice con la cantidad de profesionales, lo que implicaría pocas horas destinadas a tratamiento, focalizando la gestión de horas en ingresos y postergando el desarrollo de estrategias en si, vale decir existen pocos profesionales, por ejemplo psicólogos por la cantidad de pacientes para realizar tratamiento (como dato es curioso que psicología es una carrera con una alto nivel de egresos de profesionales según la pagina mi web https://www.mifuturo.cl/)\n\nDado lo anterior lo anterior, se tiende a ser frente a las problemáticas de salud mental solo con farmacoterapia, mientras se esperan las horas para tratamiento psicológico, lo cual en parte para muchos pacientes, pasa a ser un privilegio el lograr hora semanal o quincenal, donde la atención con psicólogo no tiene el impacto necesario, para realizar el trabajo de educación y de desarrollo de estrategias de autocuidado y del mejoramiento de la calidad de vida y bienest"
    ],
    [
      "Situación Ideal:",
      "Dado el problema anteriormente expuesto, sugiero plantear que la SALUD MENTAL sea un DERECHO GARANTIZADO en donde todas sus patologías estén cubiertas en atención, calidad, tratamiento, derivaciones y prestaciones POR EL ESTADO DE CHILE.\n\nAl brindar este derecho fundamental, garantizaríamos una población emocionalmente saludable, donde seamos capaces de regular nuestras emocionales, tengan relaciones afectivamente responsables, fomentando la empatía, amabilidad, cuidado del otro y de si mismo, donde además se entienda que la salud mental es relevante la prevención y psicoeducación, en donde imaginaríamos ciudadanos FELICES, que no tardan años en consultar por alguna depresión, sino que entiendan que consultar por salud mental \"no es estar loco\" sino que es parte de nuestro bienestar integral como persona.\n\nAl garantizar este derecho, generaría impacto en todo el ciclo vital, donde el respeto al cuidado de la salud mental sea un garante de nuestro bienestar y felicidad, tanto para niños, niñas, jóvenes, adultos/as y adultos/as mayores y toda persona y diversidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería GARANTIZAR LA SALUD MENTAL como parte activa de la salud, donde se garantice un ingreso, tratamiento y seguimiento al consultante, con una frecuencia de intervenciones pertinentes a su estado de salud y de ser necesario, vinculado comunitaria y socialmente para una reinserción integral de la persona, es decir que se garanticen no 4 patologías, sino que se garantice a la salud mental como UN TODO."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente me desempeño como Psicólogo en un CESFAM, y observo como la atención oportuna, empática, con frecuencias de atenciones ajustada a la realidad de paciente, impactan positivamente en el bienestar, donde profesionales capacitados brindan atenciones de calidad y esto lo demuestra los avances en la psicoterapia, donde hay evidencias por ejemplo de mejorías sustanciales en depresión, trastorno de ansiedad, suicidalidad entre otros. Según el MINSAL Chile pierde el 23.6% de los años de vida por concepto de SALUD MENTAL, siendo las enfermedades neuro-psiquiátricas un factor imposibilitante para un mejoramiento de la calidad integra de vida, además según CIPER Chile es uno de los paÍses de la OCDE que menos invierte en salud, y esto se puede deber la POCA RELEVANCIA que se le da la SALUD MENTAL, es por ello que considero que garantizándola, explicitándola en nuestra constitución y desarrollando acciones en todo ámbito, tanto educacional, laboral y en salud, mejoraría sustancialmente nuestra salud.\n\nEntre las formas para mejorar la salud mental, podría estimarse:\n\n-Garantizar la SALUD MENTAL como un derecho.\n-Ampliar el GES (u otro mecanismo) a todas las patologías de salud mental.\n-Garantizar un equipo amplio de salud mental, con equipos de psicólogos suficientes para la población.\n-Garantizar un tratamiento y seguimiento con frecuencias oportunas (NO mas sesiones 1 vez al mes como se da en muchos casos).\n-Garantizar que la salud mental se incluya en los curriculum de los colegios.\n-Garantizar que la salud mental se incluya en el ámbito laboral (como pausas activas por ejemplo u otros por ejemplo).\n-Garantizar atenciones oportunas con médicos y psiquiatras para tratamientos integrales y efectivos.\n-Crear Centros de Salud mental, que se adosen a los CESFAM, para descomprimir a los Centros de salud familiar.\n-Crear mas hospitales y/o areas de psiquiatría (en la Region Metropolitana el Hospital de referencia solamente es el Instituto Psquiatrico Dr. Horwi"
    ],
    [
      "Propuesta de articulado",
      "SALUD MENTAL COMO UN DERECHO Y NO UN PRIVILEGIO, garantizando su ingreso, tratamiento, derivaciones y seguimiento oportuno, con profesionales de cabecera (evitando la rotación de profesionales que impacta negativamente al paciente), por lo que se debería discutir como facilitar que todas las patologías de salud mental cuenten un respaldo como el GES y no solo las 4 enfermedades que mencione anteriormente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Michel, padre de Vicente de 11 años, psicologo de 32 años, vivo actualmente en la comuna de la Granja. \n\nMe desempeño como profesional hace 8 años, estudie en la UCSH y vengo de un contexto de alta vulnerabilidad social, mi madre fallece por cáncer donde no tuvo la atención psicológica oportuna para dar frente a su salud mental, en donde desde mi entorno observo como salud mental no es parte de la cultura y sus cuidados son casi ironizados (\"estay loco\"). \n\nMe he desempeñado en areas de acompañamiento psicosocial como en el area de salud, donde actualmente trabajo en el Centro de Salud Comunitaria Ana Ramirez Guede, dependiente del CESFAM Renca, en donde logro brindar atenciones, subsanado los problemas que menciono de frecuencia en atenciones, calidad en la atención y derivaciones oportuna con la red de salud como médicos por ejemplo.\n\nSueño con que la salud mental sea un derecho, donde se valide el labor de nosotros los psicólogos, y que como otras iniciativas, los sueldos sean acorde, donde la capacitación sea constante y no una vez al año.\n\nSueño con que todos los niños y niñas crezcan en una sociedad mas humana, donde un dolor físico o molestia sea igual de relevante que nuestra salud mental, y con ello tener una sociedad donde todos nos sintamos cómodos, tanto con nosotros mismos, como con nuestro entorno."
    ]
  ]
}