{
  "title": "No más corrupción en el parlamento ni en las instituciones públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16890",
  "supporters": 221,
  "id": 16890,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un grave problema que no se ha enfrentado con suficiente esfuerzo es la corrupción a la que se ven condicionados parlamentarios, miembros del poder judicial y servidores públicos en general. La frecuente aparición de casos de cohecho y prevaricación entre funcionarios públicos, como los casos de financiamiento ilícito, lobby indebido e incluso casos graves de desfalco y asociación ilícita son una constante fuente de frustraciones ciudadanas, que ven como los políticos en los que han confiado traicionan sin falta después de cada elección. Este círculo vicioso resulta el principal causante de la desconfianza de la ciudadanía en sus instituciones. Es por tanto necesario tomar algunas medidas que permitan al estado de chileno minimizar la ocurrencia de estos eventos."
    ],
    [
      "Situación Ideal:",
      "Un país que confía plenamente en sus instituciones públicas es un país que sabe que cualquier persona en un cargo público que comete un delito será juzgado abiertamente a la ciudadanía y tendrá una pena acorde a su falta.\nPara alcanzar ese nivel de confianza, es necesario que cualquier persona que ingrese al servicio público firme un contrato que le explicite las faltas y penas a las que se expondrá al trabajar allí. Para ser funcionario público hay que atender a un estándar de probidad especial, distinto al que tendría el empleado de una empresa privada. Y ese estándar deberá estar resguardado por un conjunto de normas muy estrictas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar el estado que persigue sin duda la corrupción es un estado transparente, donde la gente puede ver quién trabaja en cada puesto público, con que tipo de contrato está, cual es su sueldo, en que gasta sus asignaciones y como es su desempeño (evaluación jefatura, ausentismo, proyectos completados). Lo mismo con la gente que trabaja temporalmente para el estado a través de licitaciones o convenio marco. En esto se ha avanzado bastante los últimos años, pero existe aún mucha información confusa y no descriptiva, especialmente por la alta cantidad de empleados contratados a honorarios por el gobierno.\n\nEn segundo lugar, un estado anti-corrupción posee leyes penales más severas para quienes malversan recursos o fondos públicos, siendo la ley chilena muy benévola con el delito económico en el sector público. Son necesarias la desvinculación inmediata en caso de faltas y penas efectivas e inapelables de cárcel en caso de delitos.\n\nTercero, es preferible que exista un tribunal especial para juzgar los delitos de funcionarios públicos, pues existe mucha complicidad entre fiscales y jueces y los funcionarios públicos de cada jurisdicción. El ejemplo de esto son la cantidad de casos de alcaldes que han sido acusados de corrupción que terminan llegando a puestos parlamentarios o a Consejos regionales sin mayor problema. Quienes juzguen a funcionarios públicos no deben tener ningún vínculo con ellos, por lo que debieran ser parte de un ente autónomo que no esté afecto al quehacer presidencial, legislativo ni judicial. Este organismo sería también el encargado de hacer las investigaciones sumarias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este modelo anticorrupción ha obtenido excelentes resultados donde se ha aplicado de forma estricta. Países como Alemania, Holanda, Nueva Zelanda, Singapur y otros tienen leyes de este tipo y obtienen excelentes resultados. Una ley de probidad estricta permite que la corrupción se ataje oportunamente, que se castigue proporcionalmente y vuelve a la gente confiada y orgullosa de sus instituciones."
    ],
    [
      "Propuesta de articulado",
      "\n1. Creación de un Tribunal de probidad y Transparencia del estado, órgano autónomo con miembros elegidos cada 4 años por la ciudadanía en elección popular.\n2. Este tribunal tendrá el deber de recoger y publicar toda la información referente al la organización de los servicios públicos de la república. \n3. Será información a revelar todos los titulares de cargos públicos, tanto los de planta, con contrato o a honorarios, revelando los contratos que poseen, los salarios, el uso de asignaciones y el nivel de desempeño.\n4. Este tribunal establecerá un código de probidad y desempeño público, en el que se expliciten la totalidad de faltas, negligencias y delitos en los que podría incurrir un funcionario.\n5. Este tribunal tendrá total autonomía del poder judicial, y no estará sujeto a injerencias del poder ejecutivo ni legislativo.\n6. El tribunal será el encargado de la totalidad del proceso jurídico en casos de problemas de probidad pública. Tendrá el deber de recibir denuncias, hacer investigación sumaria, hacer acusación y audiencia con acusado, y tomar sentencias.\n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicólogo social, de región, he trabajado en instituciones públicas y privadas, y me he dado cuenta que la corrupción es el principal enemigo del cambio y la esperanza."
    ]
  ]
}