{
  "title": "PROPUESTA CONSTITUCIONAL PARA GARANTIZAR UN SERVICIO CIVIL PROFESIONAL E IMPARCIAL PARA CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16898",
  "supporters": 112,
  "id": 16898,
  "category": "derechos",
  "topic": "Admisión a las funciones y empleos públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ausencia histórica de una normativa constitucional eficaz que garantice la existencia de un servicio civil o sistema de empleo público profesional e imparcial para Chile, diferenciando en forma clara el Gobierno de la Administración Pública. Lo primero, porque si bien la Constitución vigente garantiza “la carrera funcionaria y los principios de carácter técnico y profesional en que deba fundarse”, junto con \"la igualdad de oportunidades de ingreso a ella\" (art. 38), la realidad es que desde los años 90 a la actualidad el personal de carrera pasó de ser el 70% del total de la dotación de la Administración Pública a constituir menos del 30%, debido al crecimiento de otras categorías de empleo público precario (y en los que no se garantiza la igualdad en el acceso) como los cargos a contrata o los contratados a honorarios. Esto es peligroso para la calidad de los servicios públicos que se prestan a la ciudadanía y para la continuidad de las políticas públicas. Lo segundo, porque al estar a cargo el/la Presidente/a del “gobierno y la administración”, una frase que está en la actual Constitución y que viene de las Constituciones de 1833 y 1925, no se diferencian quienes son parte del Poder Ejecutivo por el mandato popular (y que responden al principio político) de quienes trabajan en el Estado como una vocación permanente que está al margen de quien gobierne (respondiendo al mérito y la capacidad técnica y profesional). Esto agrava el problema anterior."
    ],
    [
      "Situación Ideal:",
      "Que la Nueva Constitución garantice con sus disposiciones un servicio civil profesional e imparcial para Chile y diferencie nítidamente el Gobierno de la Administración. Quienes trabajen en la Administración Pública sabrán que son funcionarios/as del Estado y no del Gobierno de turno, de manera que su continuidad no depende de la política. Esto no se opone a que el Gobierno dirija a la Administración Pública y determine las políticas públicas (como resulta lógico en un sistema democrático). Con ello todos/as nos beneficiaremos de una mejor calidad de la gestión pública y de políticas públicas de largo plazo que reflejen una visión de Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Garantizar la igualdad de oportunidades para acceder a funciones y empleos públicos con las excepciones que la propia Constitución admita (como los cargos de exclusiva confianza o los de elección popular) respetando y promoviendo criterios de inclusión, no discriminación y equidad de género. \n2) Establecer una distinción nítida entre Gobierno y Administración, en que: a) El Gobierno tiene la conducción política y define políticas públicas. Lo encabeza el/la Presidente/a y lo integra el personal de exclusiva confianza (Ministros/as, Subsecretarios/as, etc.). b) La Administración debe implementar las políticas públicas definidas por el Gobierno y proveer o garantizar servicios públicos. Estará integrada por personal directivo y personas funcionarias, que constituyen el servicio civil y no son de exclusiva confianza del Gobierno.\n3) La distinción anterior lleva a reconocer tres estamentos en el Ejecutivo: (1) dirección política (2) dirección pública y (3) personas funcionarias. Todos/as estarán sujetos a los principios de probidad, eficiencia, eficacia, responsabilidad, jerarquía y transparencia, pero quienes se desempeñen en la Administración (funcionarios/as directivos/as y el resto de los/as funcionarios/as) deben actuar en forma imparcial, objetiva y políticamente neutral, lo que deberá resguardar la ley.\n4) Se admitirán la sindicalización, la negociación colectiva y la huelga de los/as funcionarios/as, salvo que en este último caso se paralicen servicios esenciales o se impida la continuidad del servicio público, en que se aplicará el procedimiento que establezca la ley.\n5) Estos principios se aplicarán tanto en el nivel central, como en los niveles regional y municipal.\n6) 1 y 4 se aplicarán a toda la Administración civil del Estado t a otros órganos del Estado, como los legislativos y jurisdiccionales, pues son derechos de las personas.\n7) Está lógica es independiente de la forma de gobierno que acuerde la Convención, pero si es preciso puede adaptarse."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Separar gobierno y administración y garantizar un servicio imparcial resguarda la continuidad y la integridad en la ejecución de las políticas públicas bajo el “principio de la eficacia indiferente”: quienes trabajan en la Administración Pública lo hacen con la misma calidad, en forma independiente de quien gobierne. \n2. Un servicio civil imparcial contribuye a prevenir y combatir la corrupción.\n3. Un servicio civil prioriza el mérito y el interés general sobre la confianza política, lo que permite contar con instituciones públicas más eficaces. Esto es clave para hacer frente a la complejidad que ha alcanzado la gestión del Estado y para reducir la brecha que existe entre las demandas ciudadanas y la capacidad de los agentes públicos para satisfacerlas.\n4. El reconocimiento del Servicio Civil y de los derechos colectivos de los/as funcionarios/as públicos/as resguarda la perspectiva del trabajo decente.\n5. Garantizar el servicio civil de la forma propuesta impedirá que a través de las leyes anuales de presupuesto se precarice el sistema de empleo público, como ha ocurrido en las últimas décadas, y generará un sistema de empleo público coherente, a diferencia del que experimentamos en la actualidad."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX. De los derechos vinculados a las funciones y empleos públicos.\t\n\tSe reconoce el derecho de todas las personas a acceder con igualdad de oportunidades a todas las funciones y empleos públicos sin otros requisitos que los que fije esta Constitución y las leyes, y con las excepciones que la propia Constitución admita, respetando y promoviendo criterios de inclusión, no discriminación y equidad de género en conformidad a esta Constitución y la ley. Los sistemas de ingreso, desarrollo y cese en estas funciones y empleos, salvo las excepciones señaladas, deberán respetar el carácter técnico y profesional de estas funciones y empleos, así como la dignidad de las personas. \n\tSe garantizará la sindicalización, la negociación colectiva y la huelga de quienes se desempeñen en la Administración civil del Estado, salvo que en este último caso se paralicen servicios esenciales o se impida la continuidad del servicio público. De ser así se aplicará el procedimiento que establezca la ley. \n\tAl Gobierno le corresponderá la conducción general del Estado y de la Administración Pública, además de la definición de las políticas públicas. El Gobierno será encabezado por la persona que ejerza la Presidencia de la República y estará integrado por quienes ejerzan cargos de exclusiva confianza calificados como tales por esta Constitución, o por la Ley atendiendo a la naturaleza de sus funciones. \n\tLa Administración Pública implementará las políticas públicas y proveerá o garantizará, en su caso, la prestación de servicios públicos en forma continua y permanente. Estará integrada por los/as funcionarios/as públicos/as, incluidos/as quienes ejerzan cargos de dirección pública.\n\tEl ejercicio de funciones públicas estará sujetos a los principios de probidad, eficiencia, eficacia, jerarquía, responsabilidad y transparencia. Quienes se desempeñen en la Administración Pública deberán, además, actuar en forma imparcial, objetiva y políticamente neutral, en concordancia con el carácter profesional y técnico que les es propio. La Ley contendrá disposiciones que garanticen el cumplimiento de estos deberes en el ingreso, desarrollo y desvinculación en esas funciones, tanto en el nivel central como en los niveles regional y municipal.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Este texto fue elaborado en base a la propuesta para garantizar un servicio civil profesional e imparcial en la Nueva Constitución suscrita por 128 personas (al 23/12/2021) que han destinado parte importante de su vida profesional al estudio y/o al ejercicio de la función pública, y que la valoran profundamente. Entre ellos/as hay académicos/as de diversas universidades nacionales, como la Universidad Alberto Hurtado, la Universidad de Chile, la Universidad Austral, la Universidad Adolfo Ibáñez, la Universidad de Valparaíso, la Universidad de Concepción, la Universidad Católica de Santiago, la Universidad Católica de Valparaíso y la Universidad Santo Tomás.\nEl texto y la identidad de quienes firmaron este documento está disponible en: https://docs.google.com/forms/d/e/1FAIpQLSfmnyKJTYi2iDIbERWGvkRinhasGHmF7LzxU9FId6Vlc32edw/viewform  \nParte de las propuestas de este documento han sido y serán expuestas ante las comisiones de la Convención Constitucional. La petición de redacciones de propuestas concretas hizo que los/as impulsores/as de este documento decidieran volcarlo en esta propuesta de articulado. Invitamos a que quienes compartan estas ideas, puedan apoyarlas en esta plataforma para que sea incluida entre las propuestas que serán discutidas por la Convención."
    ]
  ]
}