{
  "title": "Residencia y trabajo de gabinete en cada región",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16906",
  "supporters": 16,
  "id": 16906,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El exceso de centralización que tiene nuestro país, tiene tiradas a nuestras regiones y a los habitantes de ella. Se ha invertido poco allá, hay bajos incentivos, y en parte porque hay mucho más foco en la Región Metropolitana"
    ],
    [
      "Situación Ideal:",
      "Promover que el/la presidente y su gabinete se conecte con la realidad regional.\nPara ello, exigir constitucionalmente que el gabinete de gobierno viva un mínimo de 15 días corridos durante su mandato en cada capital regional, sesionando en esa ciudad e interactuando con comunidades, instituciones regionales e incluso empresas originarias de ese lugar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe poner una regla en que el presidente y su gabinete sepa que tiene ese deber con cada región dedicándole al menos 15 días de su mandato casi íntegramente a ella. Debe permitir que se escuche más a las personas de región y acercar el gobierno a ellas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es una propuesta que apunta a la descentralización y permite que se acerquen a las regiones.\nFue una propuesta que había pensado antes, pero José Antonio Kast (no siendo mi candidato) la incluyó al parecer en su programa"
    ],
    [
      "Propuesta de articulado",
      "ART.\nEl o la mandataria del país, en conjunto con su gabinete, deberá residir y trabajar por un período mínimo de 15 días durante su período de gobierno en cada capital regional o en uno de los principales centros urbanos de ella. Se exige que dentro de su agenda, contemple al menos un 50% de actividades de las jornadas para reuniones o actividades con las personas que habitan en dicha región. No cumplirla, significará acusación constitucional y posible remoción de quien ocupe el cargo de Ministro/a del Interior por ser de su responsabilidad que ello se cumpla."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona particular. \nTrabajo en capacitación de habilidades personales y promuevo que tengamos un mundo más consciente, más sano e inclusivo"
    ]
  ]
}