{
  "title": "Regulación del ejercicio ético y profesional de la clase política",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=16934",
  "supporters": 18,
  "id": 16934,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principal problema está dado por la falta de regulación que existe entre los distintos poderes del Estado (Legislativo, Ejecutivo y Judicial). Si bien en los últimos años el Congreso ha efectuado acciones de denuncia, seguimiento y sanción contra agentes del Estado pertenecientes al poder Ejecutivo, y a pesar de que en estricto rigor el poder Judicial tiene la facultad de sancionar los delitos que eventualmente cometen las personas que detentan poder en el Poder Ejecutivo y el Poder Legislativo, podemos decir que la falta de regulación en torno al accionar de los(as) políticos(as) electos(as) democráticamente ha sido una constante.\nBásicamente, se podría decir que ellos(as) pueden legislar y tomar decisiones sumamente relevantes sobre cuestiones que afectan la vida de las personas sin que necesariamente estén considerando el bienestar social de sus electores(as) o de las personas representadas en general. Según mi visión, esta situación fue una de las principales causales del estallido social de octubre de 2019. El asunto es que sería ideal que esta situación no siguiese ocurriendo y que se buscasen medidas (ya sea la propuesta por mi o alguna otra) para que se subsanase esta situación. Un ejemplo básico del problema evidenciado, dice relación con lo ocurrido en el SENAME, en algún momento de la década del 2000 leí en internet que músicos de las bandas Sol y Lluvia y Chico Trujillo se estaban manifestando contra los horribles vejámenes que estaban sufriendo los(as) NNA que se encontraban bajo el \"amparo\" del SENAME. Imagínense, aproximadamente en 2000, la noticia prácticamente ocupaba un pie de página y en aquel momento no se le dio la importancia que realmente tenía, más aún por tratarse de cuestiones en las cuales se invierten recursos públicos. Muchos años después, se profundizó comunicacionalmente en el tema, surgieron nuevas denuncias y se abordó con mayor énfasis la situación desde el Estado."
    ],
    [
      "Situación Ideal:",
      "Sería ideal que existiese algún organismo público autónomo (similar al INDH, compuesto por ciudadanos/as y con sistemas de organización interna) cuya principal función se centrase en la fiscalización del ejercicio ético y profesional de los(as) políticos(as) electos(as) democráticamente, así como también de aquellos(as) que sean designados(as) por la administración vigente del poder Ejecutivo (Ministros/as, Seremis, Intendentes/as, etc). De lo contrario, en unos 5 o 10 años más seguiremos hablando de lo corrupto y poco eficiente que resulta el proceder de los(as) políticos(as) en torno al abordaje de algunas problemáticas sociales (e incluso, eventualmente puedan haber nuevos \"estallidos sociales\").\nEsta idea la plantee en varios conversatorios que se desarrollaron con motivo del estallido social, teniendo buena recepción de los(as) participantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería incluir una normativa que promueva la creación y mantenimiento sustentable de dicho organismo público autónomo (posiblemente con una estructura de funcionamiento similar a la del INDH). Inclusive, se podría evaluar la posibilidad de incluirlo en la nueva Constitución como un \"Cuarto Poder del Estado\"; sin embargo, eso seguramente requeriría de una estructura política y organizacional aún más compleja."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento que respalda esta propuesta dice relación con el descontento generalizado que se percibe en la población de nuestro país en torno al proceder ético y profesional de la clase política. En este sentido, contar con un organismo público autónomo compuesto por integrantes de la sociedad civil, que tuviese facultades para regular el proceder de los(as) políticos(as) electos(as) democráticamente y de aquellos(as) designados(as) por el gobierno de turno, permitiría avanzar en las siguientes materias:\n\n- Acercar la política contingente a la comunidad.\n- Favorecería que desde la sociedad civil se pueda dar prioridad a la discusión en torno a ciertos proyectos.\n- Permitiría detectar oportunamente a políticos(as) que tengan conflictos de interés en torno a algunas materias tratadas en el Congreso.\n- Favorecería que la discusión (o eventual aprobación) en torno a ciertos proyectos de ley sea consignada como \"inconstitucional\" o \"contrapuesta a los intereses generales de la comunidad\" y que pueda denunciarse ante el Tribunal Constitucional (órgano que, por cierto, requiere reformulaciones, ya que actualmente la totalidad de sus miembros son designados/as desde los 3 poderes del Estado y, por ende, no representa necesariamente a la población general de nuestro país)."
    ],
    [
      "Propuesta de articulado",
      "Sería ideal que existiese algún organismo público autónomo (similar al INDH, compuesto por ciudadanos/as y con sistemas de organización interna) cuya principal función se centrase en la fiscalización del ejercicio ético y profesional de los(as) políticos(as) electos(as) democráticamente, así como también de aquellos(as) que sean designados(as) por la administración vigente del poder Ejecutivo (Ministros/as, Seremis, Intendentes/as, etc). \nLa Nueva Constitución debería incluir una normativa que promueva la creación y mantenimiento sustentable de dicho organismo público autónomo (posiblemente con una estructura de funcionamiento similar a la del INDH). Inclusive, se podría evaluar la posibilidad de incluirlo en la nueva Constitución como un \"Cuarto Poder del Estado\"; sin embargo, eso seguramente requeriría de una estructura política y organizacional aún más compleja."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La idea es propuesta por mi y la historia de su elaboración surge de muchas conversaciones con amigos(as), conocidos(as) y familiares. Asimismo, fue planteada en muchos conversatorios, teniendo muy buena recepción."
    ]
  ]
}