{
  "title": "Autonomía del Servicio Nacional del Consumidor",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17002",
  "supporters": 95,
  "id": 17002,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de autonomía del Servicio Nacional del Consumidor. Sabemos que este servicio no tiene facultades para imponer sanciones a las empresas que transgreden los derechos de los consumidores, siendo un servicio que en los hechos no protege efectivamente a los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Las empresas responden de los actos arbitrarios en contra de los consumidores, existe una verdadera protección de los derechos siendo beneficiados todos los habitantes de la República en sus actos comerciales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Darle autonomía al Servicio Nacional del Consumidor y dotarlo de todas las facultades necesarias para que cumpla con los fines por lo cual ha sido creado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Curiosamente hubo un proyecto de ley que quería dotar de diversas facultades al Sernac el cual fue declarado inconstitucional, la única forma en que se logre la efectiva protección es que la la nueva Constitución lo consagre"
    ],
    [
      "Propuesta de articulado",
      "Órganos Autónomos: Servicio Nacional del Consumidor\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En 5to año de universidad tuve que hacer mi tesis, en esta abordé el tema de la autonomía tanto del Sernac como del Sii. Al estudiar me di cuenta que Chile en estas materias está muy al debe con la ciudadanía, en comparación con otros países (EEUU) en que las sanciones son ejemplares.\nComo persona que viene de abajo, siento que esto es lo mínimo para nosotros, somos la parte débil que no puede hacer nada en contra de las grandes empresas. Un Sernac con dientes nos reinvidicaría."
    ]
  ]
}