{
  "title": "SEPARACIÓN EFECTIVA DE LA IGLESIA Y EL ESTADO. EDUCACIÓN Y POLÍTICAS PÚBLICAS LAICAS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17026",
  "supporters": 89,
  "id": 17026,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar de llamarse un estado laico, el gobierno de Chile y la educación que se imparte sigue estando muy influenciada por la religión católica y no se ha alejado de los dogmas presentes en la nación. Estos dogmas pueden intervenir en la toma de decisiones de instituciones públicas o de individuos que sean funcionarios públicos, lo que no debiera ocurrir en un estado laico."
    ],
    [
      "Situación Ideal:",
      "La situación ideal correspondería a un país efectivamente laico. La eliminación del ramo de religión en los colegios o instituciones de educación pública como tópico de estudio obligatorio y su horario es reemplazado por ramos como filosofía, psicología, deberes ciudadanos o algún otro tópico que permita formar personas con capacidad crítica y que promueva el ser un buen ciudadano con sus pares. \nSe mantiene la libertad de culto individual y las reuniones, pero no recibirán aportes del estado para su funcionamiento a menos que se propongan proyectos de ayuda social a los cuales deberán postular de la misma forma que el resto de proyectos sociales sin que su adjudicación reciba alguna preferencia.\nDe forma conjunta a declararse laico va asociada la toma de decisiones en base evidencia científica, lo cual se promueve en la ciudadanía, de esta forma las creencias no influirían en el ejercicio del deber de las instituciones públicas y de suceder se toman las medidas correspondientes (multa, destitución del cargo o similar).\nEl estado no promueve, financia ni participa en ninguna ceremonia meramente religiosa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debiera contemplar:\n-Políticas públicas laicas. Toma de decisiones basadas en evidencia científica\n-Educación pública laica. Fin de la promoción de religiones en instituciones públicas y el adoctrinamiento religioso en instituciones de educación en todos los niveles de enseñanza.\n-Desligamiento del gobierno de cualquier evento netamente religioso \n-Fin al financiamiento de instituciones religiosas.\n-Respeto de la libertad de culto individual y su ejercicio en el ámbito privado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con estos principios en la constitución se protege a la ciudadanía del adoctrinamiento religioso, se promueve el pensamiento crítico a la vez de que no interviene la libertad de las personas. Estando estos principios en la constitución se asegura un marco legal en el que las instituciones religiosas se separan efectivamente de la toma de decisiones del estado, dejando de intervenir en las instituciones públicas y permitiendo su funcionamiento en el ámbito privado."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n1. Educación pública laica. La educación promovida por el estado debe centrarse en formar ciudadanos críticos y ninguna creencia, dogma o religión tendrá influencia en las instituciones educativas públicas\n2. Políticas públicas laicas. Las leyes, decisiones administrativas y la salud pública deben estar sostenidas por argumentos basados en evidencia científica. Se asegura a todos los ciudadanos y ciudadanas que ningún dogma religioso influirá en la protección de su bienestar.\n3. Libertad de culto individual. Toda persona tiene derecho a ejercer su libertad de culto, siendo esta sustentada totalmente por aportes de privados"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una estudiante de familia católica no practicante y padres ateos. Durante mi educación mis padres lucharon contra la doctrina que imponían en los colegios públicos donde estudié desde el jardín de niños. Estas creencias influyeron mucho en mi entorno y en los valores de mis pares, valores que no siempre se condicen con el respeto y amor al prójimo. Me fui dando cuenta con rabia que a pesar de declararse estado laico, yo tuve que pasar mi educación pública estudiando la religión católica cuando no correspondía que me enseñaran éso. Se habla mucho de la libertad de culto y de enseñanza de los niños, mis padres escogieron educarme de forma laica, explicándome tanto el lado espiritual como el institucional de la religión desde un ámbito crítico. Por lo que recibir enseñanza religiosa en una institución pública es imponer ésa religión por sobre las demás, lo cual es inconsistente con la completa separación de la iglesia y el estado.\nAl reflexionar cómo puede ser más justo para todos pensé que podía ser de dos maneras: que se enseñen todas las religiones o ninguna. Lo más práctico y respetuoso es no enseñar ni promover ninguna, dejando que cada individuo busque su espiritualidad de forma privada.\nEsto se extiende a todas las instituciones públicas. Por ejemplo, en un hospital público los funcionarios tienen el deber de seguir con las directrices del estado, el cual debe velar por el hecho de que ningún dogma impida el ejercicio de este deber. De esta forma, un funcionario público cuya creencia diga que las transfusiones de sangre están prohibidas, no puede negarle la transfusión de sangre a otra persona y es su deber administrarla ó reemplazar al instante su puesto por otra persona que realice este deber.\nYa que el estado debe ser efectivamente laico, lo que corresponde es que tampoco beneficie a entidades religiosas de forma económica, pues de ser así se estaría cayendo en una preferencia y además estas tendrían influencia en el estado. De esta forma, lo correcto"
    ]
  ]
}