{
  "title": "Derecho a la alimentación, un derecho fundamental e  inalienable de los pueblos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17046",
  "supporters": 941,
  "id": 17046,
  "category": "derechos",
  "topic": "Derecho a la alimentación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile ha logrado reducir la desnutrición infantil, pero experimenta niveles crecientes y alarmantes de malnutrición, que se expresan a través de la obesidad y enfermedades no transmisibles, como la diabetes, hipertensión, cáncer, enfermedades cardiovasculares.1\n\nChile se ha hecho cada vez más dependiente de la importación de alimentos e insumos agrícolas, dejándonos sujetos a las inseguridades y vaivenes del comercio internacional, a pesar de contar con la tierra y los recursos necesarios para alimentar plenamente a la población del país2. \n\nLa pandemia del COVID 19 ha mostrado que el acceso a la alimentación en Chile es inadecuado, frágil e insuficiente para amplios sectores de la población y especialmente para las mujeres. También hizo visible el desabastecimiento de semillas para la producción de alimentos básicos3.\n\nLa agricultura campesina y de pueblos originarios enfrenta problemas crecientes para acceder al agua, la tierra y las semillas, incluidas las semillas campesinas, que están siendo sometidas a restricciones cada vez mayores de uso y  circulación"
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, se debieran cumplir las siguientes condiciones: \n\n    • Todas y  todos los habitantes del país tienen en todo momento acceso físico y económico a una alimentación  saludable, diversa, suficiente, sin contaminantes y culturalmente adecuada, que garantice una vida libre de hambre y permita un desarrollo mental,  físico y espiritual digno y satisfactorio. \n\n    • La Constitución reconoce la soberanía alimentaria como un principio fundamental que sustenta el derecho a la alimentación y determina las políticas agrícolas. \n\n    • La agricultura nacional asegura la alimentación para todas y todos a través de la producción y procesamiento agroecológico, diversificado y desconcentrado, importando sólo aquello que no sea posible producir en el país.\n\n    • El país cuenta con canales de comercialización diversos, incluidos los circuitos cortos, la comercialización directa y las compras públicas, apoyados por el Estado y su institucionalidad.\n\n    • Las y los campesinos, las comunidades indígenas, comunidades pastoriles y crianceras cuentan con tierra, agua y plena libertad para usar y reproducir las semillas\n\n    • El Estado protege la agricultura campesina e indígena, la pesca artesanal y recolección artesanal, y entrega los recursos y apoyos financieros, técnicos, científicos, de infraestructura y de políticas públicas necesarias para asegurar y factibilizar la producción agroecológica, diversa y desconcentrada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El deber del Estado de garantizar el derecho a la alimentación y la soberanía alimentaria,  y todos los procesos y circunstancias necesarias  para que tal derecho sea realidad.\n\nMecanismos de participación ciudadana en la definición y fiscalización de políticas y programas de implementación del derecho a la alimentación\n\nLa plena libertad de campesinos, campesinas y pueblos originarios para usar, guardar e intercambiar semillas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La alimentación es una necesidad humana insoslayable, de la cual depende la vida y el bienestar físico, mental y espiritual de todas las personas. El derecho a la alimentación es reconocido por diversos instrumentos internacionales de Derechos Humanos firmados y ratificados por Chile, entre los que se destacan  la Declaración Universal de los Derechos Humanos,  la Declaración de Naciones Unidas sobre los Derechos de los Pueblos Indígenas, la Declaración de Naciones Unidas sobre los Derechos Económicos, Sociales y Culturales, la Convención Interamericana de Derechos Humanos y la Declaración  de Naciones Unidas sobre los Derechos de los Campesinos y de Otras Personas que Trabajan en Zonas Rurales.\n\nLa agricultura campesina e indígena, la pesca artesanal y la recolección artesanal proveen de una proporción mayoritaria de los alimentos que se consumen en el país1, a pesar de contar con una porción reducida de la tierra, del agua, del acceso al mar y  a los espacios comunes de recolección, no contando  con políticas de apoyo y fomento adecuadas a sus necesidades y realidades sociales, económicas y territoriales. Los sistemas campesinos, indígenas y artesanales son  además los que pueden entregar una producción diversa y no contaminada, base fundamental de una alimentación adecuada.\n\nLas mujeres campesinas e indígenas son y han sido parte fundamental de la producción de alimentos y del desarrollo y conservación de variedades cultivadas y sus semillas. Han sido históricamente las guardianas y cuidadoras de la biodiversidad y de la riqueza alimentaria."
    ],
    [
      "Propuesta de articulado",
      "ARTICULADO\n\n    1. La alimentación es un derecho fundamental e inalienable de los pueblos de Chile, indisolublemente ligado a la Soberanía Alimentaria y a la protección de los sistemas campesinos de uso y conservación de semillas. Garantizar este derecho es un deber del Estado y  es el  principio ordenador de las políticas agrícolas y alimentarias del país. No puede quedar al arbitrio del mercado.\n\n    2. El Estado velará por que todas y  todos los habitantes del país tengan en todo momento acceso físico y económico a una alimentación  saludable, diversa, sin contaminantes,  suficiente y culturalmente adecuada, que garantice una vida libre de hambre y permita un desarrollo mental, físico  y espiritual digno y satisfactorio. \n\n    3. Será deber del Estado proteger, fomentar y apoyar la agricultura campesina e indígena, la pesca artesanal y la recolección artesanal, las que son  fundamentales para garantizar el derecho a la alimentación, hacer realidad la soberanía alimentaria  y hacer posible la producción de alimentos protegiendo el medio ambiente y los bienes naturales. \n\n    4. A fin de asegurar alimentos saludables, la orientación de la agricultura debe ser hacia las formas de manejo, producción y procesamiento agroecológicos, diversificados y desconcentrados. El Estado debe proveer los recursos y formas de apoyo necesarios para garantizar  procesos de cambio  hacia métodos agroecológicos de producción y procesamiento. \n\n    5. Las y los campesinos, los pueblos originarios, las y los recolectores artesanales y los pescadores artesanales y sus organizaciones tienen derecho a participar en la definición de políticas agrícolas y alimentarias. El Estado deberá facilitar y apoyar esta participación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ANAMURI, es una Asociación Gremial, fundada el 23 de junio del año 1998, en sus 23 años de vida  su misión es contribuir al desarrollo integral de las mujeres rurales, indígenas y afro-chilenas,  en los aspectos laborales, económicos, sociales y culturales a través de la asociatividad y el fortalecimiento  de sus organizaciones. Para ANAMURI, la defensa y promoción de la agricultura campesina e indígena es fundamental para garantizar el bienestar, salud y dignidad de todas y todos los que habitamos Chile, especialmente para garantizar una alimentación sana, diversa, sin contaminantes, culturalmente adecuada y en suficiente cantidad para todas y todos. Presentamos esta iniciativa, porque el derecho a la alimentación es un derecho humano fundamental y no fue considerado en el reglamento de la Convención Constitucional"
    ]
  ]
}