{
  "title": "Votación popular para reformas constitucionales y proyectos de ley de alto impacto en la vida de los chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17106",
  "supporters": 6,
  "id": 17106,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La centralización de las decisiones le ha hecho un daño terrible a la democracia en Chile. El Congreso, compuesto por menos de 200 personas, establece las reglas del juego para los casi 18 o 19 millones de habitantes. Sumado a esto, las instancias de participación popular se reducen prácticamente a solo las elecciones, puesto que tomó más de 30 años poder llamar a un plebiscito para cambiar la Carta Magna. Es urgente aumentar las situaciones de participación popular para así proteger siempre los intereses de los habitantes de Chile y no solo los de un puñado de diputados y senadores como hasta ahora se ha venido haciendo, que moldean y atrasan las leyes a su antojo a fin de obtener provecho político y económico de ellas."
    ],
    [
      "Situación Ideal:",
      "Veo cambios radicales en el estilo de vida de las personas. Una política que nunca más estará desconectada de la realidad, como tanto se acusa actualmente, con un país que verdaderamente protege a los chilenos. Los primeros afectados directos serían los ciudadanos comunes, pues estaría en sus manos su propio futuro. Al mismo tiempo, la iniciativa fomentaría la educación cívica, política y económica a fin de lograr un voto informado, sobre todo en la juventud, que es la más reticente a la política actualmente y quienes más abogan por el cambio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La solución a este problema es, a mi parecer, el establecimiento de un artículo en la nueva Constitución que estipule que toda reforma constitucional que se quiera hacer una vez promulgada la nueva carta magna debe ser previamente ratificada por el pueblo en un plebiscito, ya sea de votación presencial o a través de internet. Asimismo, en ambas cámaras del congreso debería establecerse una comisión que evalúe el impacto que las leyes tendrán en la vida de los chilenos, y aquellas calificadas como de alto impacto (por ejemplo, reformas a las pensiones, reforma tributaria, entre otras) deba ser igualmente sometida a votación popular, como mínimo a través de una plataforma web.  En caso que las cámaras decidan una cosa respecto a la ley, y en la votación popular se decida otra, el proyecto de ley y/o reforma constitucional debe ser sometida nuevamente a discusión en el congreso para solucionar la discrepancia con la opinión popular, todo esto a fin de proteger los intereses del pueblo chileno en su totalidad y no solo de los diputados y senadores. También he considerado que el nivel de participación debe ser un factor a tener en cuenta; si una de las encuestas tiene una votación muy baja (con dicho parámetro establecido con un número de votos determinado), puede desestimarse y la ley podrá seguir su curso como sucede hasta ahora"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que con esta propuesta perfila una democracia muchísimo más participativa, donde nuestra voz no solo empieza y termina una vez cada cuatro años, sino que es una forma real y posible de mejorar el estado de la política en Chile, que tanto se acusa como desconectada de la realidad cotidiana del grueso de habitantes de nuestro país. Mi postura personal es que avanzar hacia una democracia participativa no solo tiene el impacto inmediato de las leyes afectadas por la votación, sino que a largo plazo promueve el desarrollo de  una educación cívica real, como la que hoy no se tiene, y que ayudará a la satisfacción de la gente con la política y su calidad de vida en general pueda ir aumentando paulatinamente, esto gracias al mayor control que se tendría sobre las decisiones políticas que los afectan."
    ],
    [
      "Propuesta de articulado",
      "Toda reforma constitucional que se pretenda hacer a la presente nueva Carta Magna deberá ser sometida a una votación popular, ya sea a través de internet o de voto presencial en caso de que la magnitud de la reforma y las cámaras del congreso así lo estimen pertinente. Asimismo, tanto el Senado como la Cámara de Diputados, deberán contar con una comisión evaluadora que determinará el impacto cultural, socioeconómico, educacional, entre otras áreas de interés según la ley que se esté discutiendo, que tendrán los proyectos de ley en la vida de los chilenos en caso de ser promulgadas. Cuando dicha comisión considere que un proyecto de ley es de alto impacto, dicho proyecto deberá ser sometido a votación popular con los mismos mecanismos ya mencionados para el caso de la reforma constitucional. En caso de que el resultado de la votación popular discrepe con lo votado en el Congreso, el proyecto de ley o reforma constitucional deberá ser devuelto a discusión en ambas Cámaras a fin de subsanar dicha discrepancia. Esto puede realizarse un máximo de una sola vez por ley y dos en caso de reforma constitucional. En el caso de la votación presencial, más de una ley o reforma puede votarse en la misma papeleta a fin de ahorrar tiempo y dinero.  En el caso que una votación no cuente con una determinada cantidad de votos emitidos, esta puede desestimarse y se considerará que la ciudadanía está de acuerdo con la decisión de las Cámaras."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de pedagogía en español, muy interesado en la política al igual que mi círculo cercano (amigos, primos y compañeros) y hace unas semanas venimos discutiendo este asunto, sobre todo impulsado por las recientes elecciones. Concluimos que raya en lo ridículo el que la voz y voto del pueblo empiece y termine un día determinado una vez cada cuatro años, y que los candidatos por los que votamos no siempre nos representan, pero votamos por ellos por considerarlos \"el mal menor\" o \"el menos malo\". Esto es sumamente tóxico para la democracia de un país y creemos que el plebiscito para la nueva Constitución demostró que la ciudadanía es capaz de votar de forma seria, responsable e informada y que la democracia puramente representativa en que los políticos actúan de forma paternalista porque \"ellos saben lo que es mejor\" es una deuda histórica que el Estado de Chile ha tenido con su población desde su independencia.  La solución para una política que mejor represente al país no son más sillas en el congreso, es escuchando a la gente, porque a fin de cuentas las leyes y reformas los afectarán a ellos."
    ]
  ]
}