{
  "title": "Anti-corrupcion y nueva vía de acceso al poder",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17114",
  "supporters": 67,
  "id": 17114,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La influencia del ejecutivo o lobistas en la elección de fiscales que compromete la independencia de estos para perseguir delitos asociados a la corrupción."
    ],
    [
      "Situación Ideal:",
      "Fiscales independientes electos persiguiendo a autoridades públicas y privados culpables de corrupción. Sería uno por cada distrito y un fiscal general para todo el país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Elección popular de fiscales sin afiliación a partidos por dos años tanto al momento de entrar como cuando deja el cargo, que renuncie a cargos de confianza del gobierno y también a empleos tipo notarío o conservador de bienes raíces por 10 años una vez que acceda al cargo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no solo resuelve la problemática indicada, sino que también establece una vía de acceso al poder independiente de las tradicionales. El fiscal que hace bien su trabajo ganara la notoriedad suficiente para poder postular a otros cargos de elección popular en el parlamento o en el ejecutivo alejándolo de la política que hay dentro de los partidos."
    ],
    [
      "Propuesta de articulado",
      "Se establece la figura de fiscalía popular cuyos integrantes son los fiscales electos en cada uno de los distritos y uno general encargado de articular los casos de nivel nacional.\n\nLuego se establece los requisiy estos son sin afiliación a partido políticos durante dos años, y que al momento de obtener el cargo renuncia a futuros cargos de confianza y tipo notarias o conservador de bienes raíces."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy diseñador profesional con familiares cercanos que han desempeñado en la política y creo que cualquier sistema que se precie debiese asegurar su subsistencia siendo firmes con la corrupción."
    ]
  ]
}