{
  "title": "Evaluación popular periódica para mantención o remoción de ocupantes de cargos de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17166",
  "supporters": 35,
  "id": 17166,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema de que la mitad del padrón electoral no vote se fundamenta bajo la premisa de que es un \"juego\" al que no desean sumarse ya que no parece atractivo y participativo solo tener la oportunidad de escoger a los representantes de cargos públicos y no poseer herramientas para la remoción de estos."
    ],
    [
      "Situación Ideal:",
      "para convocar la participación ciudadana, hay que ampliar el proceso de elección agregando un proceso  de voto evaluativo, es decir que la ciudadanía pueda votar aprobando o rechazando la gestión del cargo de elección popular bajo un estándar de aprobación mínima y quien no cumpliere dejará el cargo de forma inmediata y dependiendo de si es cargo único o símiles, evaluar si llama a elecciones o se redistribuye el distrito otros continuos.\n\nComo ejemplo digamos que las evaluaciones electorales fueran al menos 1 vez al año:\n\nse realiza un plebiscito para Alcaldes, Gobernadores, Presidente con la pregunta cómo evalúa las gestiones del cargo (inserte cargo)  __ apruebo o __rechazo, con el 50 +1, en caso de aprobarse mantendrá el cargo hasta el siguiente proceso de evaluación, si gana la segunda opción deberá cesar el cargo en un plazo mínimo y deberá llamarse a nuevas elecciones.\n\nse realiza un plebiscito para, Concejales, Cores, Diputados, Senadores, Presidente con la pregunta cómo evalúa las gestiones del cargo (inserte cargo)  __ apruebo o __rechazo, con el 50 +1, en caso de aprobarse mantendrá el cargo hasta el siguiente proceso de evaluación, si gana la segunda opción deberá cesar el cargo en un plazo mínimo y el cargo quedará libre hasta el siguiente periodo de elección.\n\npara evitar los cambios de domicilios que pudieran afectar maliciosamente a los cargos en cuestión se establecerá una limitante, solo podrán votar en estas evaluaciones el mismo padrón anterior, impidiendo que esta nueva migración incida al resultado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "deben existir procesos de evaluación popular bajo periodos programados que indiquen si las personas que ocupa algún cargo de elección popular están siendo representativos de sus electores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "la participación del electorado no debe solo limitarse a la elección de un representante, también debe ser participe de su evaluación y tener el poder de removerlo de la misma forma en la que fue electo. eso permite entregar herramientas que satisfagan el descontento para aquellos electos que no han sido capaces de representar debidamente a quienes por la vía democrática llegaron a ostentar dicho cargo"
    ],
    [
      "Propuesta de articulado",
      "Los cargos de elección popular serán evaluados por la ciudadanía al menos 1 vez al año, donde por medio del voto aprobarán o rechazarán la gestión del cargo, ganará la respuesta que tenga mayoría simple.\nLos representantes de aquellos cargos únicos que sean rechazados tendrán que dejarlo en un tiempo mínimo y se llamará a nuevas elecciones.\nLos representantes de cargos que tengan símiles que sean rechazados tendrán que dejarlo en un plazo mínimo y el cargo quedará vacante hasta el siguiente periodo de elecciones de dicho cargo.\nSolo participarán en los procesos de evaluación popular el padrón electoral vigente en el periodo de elecciones del cargo, dejando fuera aquellos que hayan cambiado su domicilio posterior a la elección del cargo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un sujeto que esta aburrido de ver como alguien que llegó por arrastre a un cargo de elección popular, atente contra la gente entregando descaradamente privilegios a grupos económicos particulares y no tiene ninguna herramienta para sacarlo de ahí."
    ]
  ]
}