{
  "title": "Derechos del Océano y las Aguas Continentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17234",
  "supporters": 26,
  "id": 17234,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "La crisis climática está aquí y llegó para quedarse, por lo tanto, nosotros no nos podemos quedar de brazos cruzados, siendo testigos de la sexta extinción masiva en nuestra Tierra. Un gran paso será ser propositivos desde nuestra Carta Magna para poder avanzar en la generación de un Estado garante de derechos mínimos a sus ciudadanos de habitar una patria con un medioambiente limpio y sano. Se ha instaurado la idea de que la Naturaleza sea un sujeto de derechos en nuestra Nueva Constitución y desde ese mismo paradigma es necesario que tanto la Naturaleza, este concepto abstracto que se sigue repensando con el paso del tiempo, como los elementos que la componen, también sean sujetos de derechos y en este caso particular, tan esencial para la vida como lo es el agua en todas sus formas y procesos, garantizar y establecer los derechos de nuestros mares, ríos, humedales, lagos, glaciares, acuíferos y toda las formas que este recurso, que lamentablemente cada vez es más estratégico para los Estados, sea considerado como un motor para la vida misma y la esencialidad de generar una relación sana y retroactiva entre el ser humano y los cuerpos de agua como gestores de vida y biodiversidad, respetando su existencia, conservación, preservación, reparación y cuidado, tanto a los sistemas mismos, como a su flora, fauna y su biodiversidad general, para que nuestras futuras generaciones sean testigos del hermoso patrimonio del que somos parte."
    ],
    [
      "Situación Ideal:",
      "Que la nueva Carta Magna que rija a Chile garantice los derechos de la Naturaleza y sus diferentes componentes, así como asegure la existencia de un órgano fiscalizador como lo propuesto como \"Defensoría de los Pueblos\" que garantice el cumplimiento de lo redactado en la Constitución y que permita hacer valer la instauración de la protección efectiva de nuestro medioambiente y que guíe por el camino más sustentable al desarrollo que nos permita vivir bien y en equilibrio con el medio que nos rodea, en donde no exista más un Chile con zonas de sacrificio, un Chile donde existan pueblos sin acceso al agua, un Chile donde las industrias contaminen sin escrúpulos y no exista justicia pertinente que limite sus consecuencias, un Chile cuyo desarrollo inmobiliario no haga sentido en la forma en que los chilenos desean dar a sus ciudades. El camino ha sido largo, pero es posible cambiar las reglas del juego para aspirar a un país mejor, en donde el agua, entendida como un derecho humano fundamental, irrenunciable, inalienable, imprescriptible, inembargable, de uso público y esencial para la vida, también pueda ser entendida en sus múltiples formas que dan génesis a la amalgama de ecosistemas, como un sujeto de derechos propios para tender un puente hacia una nueva relación con nuestro entorno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Carta Magna que se pretende instaurar en Chile debiese adaptarse a la modernidad y entender el contexto global, adecuándose a las características propias del territorio chileno y sus ciudadanos, por ende es necesario consolidar que dentro de este contexto histórico nos encontramos de manera innegable inmersos en un proceso de cambio climático acelerado por factores antrópicos y ante un escenario de extinción masiva en donde la biodiversidad planetaria se encuentra en gran riesgo. Bajo este apartado es necesario dialogar y acordar la definición de Naturaleza para definir nuestra relación con la misma y una vez acordado, asegurar que la Naturaleza, como se entiende en la Carta Magna, es un sujeto de derechos. Acordado ya el estamento que identifique a la Naturaleza como sujeto de derechos, es necesario dotarla de subcategorías que identifiquen a sus componentes y sistemas que también estén sujetos a derechos esenciales, en donde se contemple el Agua y sus formas, Bosques, Animales, la protección genética y microbiana y la amalgama de factores que actualmente se ven constantemente vulnerados.\nEs sabido que en la actualidad el Estado chileno no es garante de protección ambiental de los múltiples sistemas que componen al territorio chileno, por ende es necesario considerar no solo a la Naturaleza, sino que a los sistemas mismos que nos dotan de biodiversidad y garantizan la vida misma, como sujetos de derecho contemplados en una Constitución que pueda ejercer una protección efectiva de los espacios naturales y remanentes, que luchan con una constante inconsciencia y extractivismo, amparados en la lógica económica, generando daños irreparables a nuestro territorio. La Carta Magna debe ser un instrumento de resguardo, guardiana de los chilenos, su territorio y su derecho y necesidad de habitar un país y un mundo mejor y en equilibrio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario que el Estado de Chile reconozca a su patrimonio natural y desde la perspectiva constitucional ofrecer garantías de protección, restauración, conservación y preservación, en donde se fijen mecanismos tales que ofrezcan certezas a la hora de evitar que se sigan cometiendo ecocidios bajo la lógica mercantil del desarrollo, en donde se pueda consagrar una Carta Magna que prime la salud y equilibrio del territorio por sobre los intereses económicos en pos de no seguir el camino del deterioro que solo nos condenaría a la desolación, sequía y pérdida de ecosistemas invaluables. Chile posee una enorme amalgama de climas, ecosistemas y geologías que hacen de este estrecho pedazo de tierra un hábitat para un sinfín de especies, tanto en flora, como fauna o el mundo fungi, en donde la presencia de endemismos dota de una relevancia científica al territorio nacional que no se ha explotado ni divulgado. Es necesario avanzar a un país con una educación ambiental pertinente que haga de todos sus ciudadanos conscientes del espacio que habitan y sus tesoros naturales, donde prime el respeto y que alcancemos en un momento dado una relación balanceada con el medio que nos rodea, tanto en el plano nacional, como en el internacional, donde el Estado chileno debe jugar un rol de patrocinador de las ideas que nos conviertan en una civilización capaz de sobrevivir a los tiempos aciagos que vaticina el cambio climático. Por el bien de nuestro territorio, es necesario dar figuras legales que sustenten una protección efectiva a nuestra Naturaleza y sus componentes."
    ],
    [
      "Propuesta de articulado",
      "I) El Estado de Chile reconoce a la Naturaleza (ente cuya definición se adapta a la resolución que la Convención Constitucional dictamine) como un sujeto de derechos, para los cuales es garante y está en el deber del cuidado, conservación, preservación y restauración de su patrimonio natural y asegura la irrestricta defensa de los derechos que sean consolidados para esta figura, entendiendo la necesidad y obligatoriedad de mantener una relación sana entre la sociedad chilena y el medioambiente aplicado para todo el territorio nacional, entendiendo no sólo a la Naturaleza como un sujeto de derechos aparte, sino que considerado el factor antrópico como parte de esta misma, apuntando a un desarrollo biocentrista y separándonos del antropocentrismo, siendo esta una Constitución Ecológica.\n\nII) El Estado de Chile se reconoce en un contexto de Cambio Climático global, acelerado por causas antrópicas, entendiéndolo como un hecho innegable respaldado por la ciencia, por ende está en el deber de fomentar la divulgación de material científico, promover la educación ambiental y el crecimiento de la ciencia para avanzar en el desarrollo de tecnologías sustentables y socializar con todos los habitantes del territorio nacional información de carácter ambiental y relacionada con el cambio climático, sus orígenes, efectos, consecuencias, y comportamiento. Esto a manera de generar protocolarmente un comportamiento cívico que nos permita apuntar a la sustentabilidad y el respeto con el medio natural que nos rodea. El Estado de Chile se compromete a adaptar una postura internacionalista con respecto a esta declaración, y consolidar acuerdos entre las distintas naciones del mundo para cooperar y lograr subsistir ante este escenario, buscando frenar su avance y/o revertirlo.\n\nIII) El Estado de Chile hace la distinción del agua consumida directamente por el ser humano para su subsistencia, es decir el agua habilitada como potable, como una sustancia líquida compuesta por hidrógeno y oxígeno con las características sanitarias pertinentes para su consumo humano sin consecuencias físicas, siendo esta indispensable para el desarrollo humano y entendida por la Constitución como un derecho humano fundamental, irrenunciable, inalienable, imprescriptible, inembargable, de uso público y esencial para la vida. Por otra parte, el Estado también reconoce al agua como parte esencial de la Naturaleza, entendida esta como un sujeto de derechos, se deben desglosar sus diferentes Sistemas como sujetos de derecho aparte estipulados en las subcategorías pertinentes que estén sujetas al patrimonio natural chileno y dentro de estas el sistema hídrico considera tanto el Territorio marítimo chileno, entendido políticamente para abarcar la porción oceánica en el cual Chile tiene jurisprudencia, y también a sus Aguas Continentales, en donde se desglosan otras categorizaciones que entran en este apartado, tales como Lagos, Lagunas, Ríos, Humedales, Acuíferos, Glaciares, Cuencas Hidrográficas, entre otros. Se entiende a la Hidrología como la ciencia encargada de velar por el estudio, divulgación, entendimiento y comanejo de estos sistemas, en donde el Estado debe ser garante de su accesibilidad para estudiarse, además de comprometerse con recursos para su desempeño, adscribiéndose a la definición de la UNESCO como: \"La ciencia que se ocupa de las aguas por encima y por debajo de las superficies terrestres de la Tierra, su ocurrencia, circulación y distribución, tanto en el tiempo y en el espacio, sus características biológicas, químicas y propiedades físicas, su reacción con su entorno, incluyendo su relación con la vida de los seres.\"\n\nIII.a) Se desglosa del apartado la necesidad de que el Estado sea garante de hacer sujetos de derecho a los Sistemas Naturales, entre ellos el hídrico, en dónde existe un compromiso constitucional que asegure el respeto y fomento al ciclo del agua y su efectivo funcionamiento.\n\nIII.b) El Estado chileno entiende sus Aguas Oceánicas como aquellas de origen salada que ocupan los océanos y mares, abarcadas principalmente por el Territorio marítimo chileno en dónde también debe existir la consideración del litoral como parte de este sistema, garantizando la salud de los ecosistemas enmarcados en este entorno y asegurando su protección, conservación, preservación y restauración. Las actividades productivas e industriales deben mantenerse al margen en cuanto se vea en peligro la biodiversidad presente en las aguas oceánicas, las temperaturas o el litoral y su relación natural con el mar primando siempre el derecho humano a vivir en un ambiente limpio y además el derecho de las Aguas Oceánicas al funcionamiento ecosistémico de sus diferentes contextos territoriales por sobre las actividades extractivas, inmobiliarias, industriales o cualquier factor antrópico que ponga en peligro su balance y salud. El desarrollo productivo humano y el aprovechamiento de los recursos que brinda tanto el océano como el litoral pueden ser explotados teniendo en consideración un desarrollo equilibrado y sostenible en el tiempo, sin afectar el patrimonio natural y su funcionamiento y enmarcado en un escenario de respeto a los derechos propios de este (y en función de que la Convención pueda proponer la inclusión de otros), tales como:\na) Derecho a su funcionamiento ecosistémico: El Estado debe ser garante del equilibrio ecosistémico de sus Aguas Oceánicas, velando por su protección, estudio y divulgación, comprometido a estar actualizando constantemente el estado de este mediante el desarrollo y despliegue científico. Esto abarca desde la flora y fauna marina presente en el territorio, hasta los aspectos como la salinidad, las surgencias, las clinas e isolíneas, la estabilidad de las masas de agua y sus temperaturas. El Estado está comprometido con las Aguas Oceánicas, sus ciclos vitales y la mantención y regeneración de estos.\nb) Derecho a la no contaminación y limpieza de las aguas: El Estado es garante de la limpieza tanto de las Aguas Oceánicas como del litoral, donde se debe velar por la mantención y cuidado de la basura generada por factores antrópicos, garantizando un mar y litoral limpio o en constante limpieza.\nc) Derecho a la no sobreexplotación: El Estado es consciente de la relación productiva existente entre el ser humano y sus Aguas Oceánicas y sus recursos, por ende es garante de un desarrollo productivo sostenible, enmarcado en el respeto a los derechos del Sistema Hídrico Oceánico y por el desarrollo equilibrado entre el ser humano y la naturaleza, marcando límites consistentes para la mantención y regeneración de los ciclos vitales.\n\nIII.c) El Estado chileno entiende a sus Aguas Continentales como aquellas de origen dulce que se encuentran en el marco continental del territorio de Chile, cuyo Sistema Hídrico es y ha sido esencial para el abastecimiento humano, la producción agropecuaria, las actividades industriales, la industria forestal y cualquier actividad que requiera del recurso hídrico en el territorio. Entendiendo también a este sistema como el garante del agua entendida como derecho humano fundamental, el Estado de Chile también entiende al Sistema Hídrico Continental como un sujeto de derechos por lo que se es garante de su protección, conservación, preservación y restauración en términos ecológicos, siendo las Aguas Continentales un agente protagónico en el ciclo del agua, entendiendo que la protección del Sistema Hídrico Continental compete también en el interés de combatir la sequía y el cambio climático por lo cual el Estado se compromete a velar por los derechos de este y, a su vez, asegurar los derechos fundamentales de sus ciudadanos. Las actividades productivas e industriales deben mantenerse al margen en cuanto se vea en peligro la biodiversidad presente en las aguas continentales, primando siempre el derecho humano a vivir en un ambiente limpio y además el derecho de las Aguas Continentales al funcionamiento ecosistémico de sus diferentes contextos territoriales por sobre las actividades extractivas, inmobiliarias, industriales o cualquier factor antrópico que ponga en peligro su balance y salud. El Estado chileno en el marco de la Constitución tiene la potestad de considerar sujetos de derechos a los diferentes componentes (a disposición de que la Convención Constituyente considere más figuras pertinentes) del Sistema Hídrico Continental, tales como:\n\na) Humedal: Definido como ecosistemas acuáticos y entendidos como sostenedores de biodiversidad, los humedales en Chile son de los componentes del Sistema Hídrico Continental que mayor degradación han sufrido, tanto por los factores antrópicos, como los climáticos (potenciados por el factor antrópico). El Estado de Chile reconoce a los humedales como garantes de biodiversidad y como potenciadores de los procesos hidrológicos y ecológicos que se desarrollan en su entorno, además de reconocer su resiliencia al tratarse de espacios que favorecen la mitigación de inundaciones, filtradores de afluentes provenientes de glaciares cordilleranos y en caso de estar presentes en sectores costeros, estos generan barreras de mitigación frente a marejadas y maremotos. Según el Ministerio del Medio Ambiente, en la actualidad los humedales con nomenclatura de carácter local corresponden a:\n\n- Hualves: Bosques húmedos, con vegetación nativa, anegados de agua, con drenaje deficiente. Formados por mirtáceas nativas, como el temo (Blepharocalyx  cruckshanksii), la pitra (Myrceugenia exsucca), el chequén (Luma chequén), y el tepu (Tepualia stipularis), todas ellas especies leñosas. Estos humedal es se sitúan principalmente en fosas tectónicas con suelos que presentan mal drenaje (Varela 1981, Ramírez et al.1983, Castro 1987, San Martín et al. 1988, Solervicens & Elgueta 1994), Ej: Depresión central, cordillera de la Costa (Ramírez 1982, San Martín et al. 1988) e isla de Chiloé (41º00’-42º30’S).\n\n- Ñadis: sistemas con suelos delgados, saturados o anegados sólo en invierno, poseen una capa de fierrillo impermeable entre el suelo orgánico y el sustrato de ripio. Se localizan en la depresión intermedia del centro sur de Chile. Poseen una diversidad pobre.\n\n- Albúferas: lagunas salobres, localizadas en la zona litoral, con conectividad estacional con el mar. Están altamente eutrofizadas, debido a la carga de sales que reciben desde el mar. Un ejemplo representativo es la laguna costera del estero El Yali, región de Valparaíso.\n\n- Marismas: Son pantanos salobres con inundación periódica, ubicados en la zona intermareal del litoral océano pacífico, en los estuarios de los ríos y en los mares interiores de Chiloé. El anegamiento crea condiciones anaeróbicas y la salinidad de sequía fisiológica, lo que les da condiciones ecológicas extremas (lotscher, 1969).\n\n- Mallines: Presentan una napa freática superficial en al menos una porción importante de su superficie, presentan un sustrato geológico impermeable en el subsuelo. La acumulación de agua origina una condición de alta humedad, permite que se desarrolle gran cantidad de vegetación con especies tolerantes a suelos saturados, dando origen a suelos muy ricos en materia orgánica.\n\n- Bofedales y/o vegas: corresponden a humedales donde la principal fuente hídrica proviene de aguas subterráneas. Se encuentran en áreas pantanosas del altiplano y la puna, compuesto principalmente por plantas de la familia Cyperáceae y Juncaceae, a menudo de crecimiento compacto en cojín. Son un tipo de pradera nativa poco extensa con humedad permanente.\n\nb) Ríos: El Estado de Chile reconoce a los ríos como parte esencial del Sistema Hídrico Continental y del ciclo del agua y como sujetos de derecho dada la esencialidad de estos para el desarrollo humano y ecosistémico. El Estado reconoce todos los tipos de ríos y sus desembocaduras y Cuencas Hidrográficas como parte fundamental del funcionamiento del Sistema Hídrico Continental y el ciclo del agua tanto en su régimen de alimentación, como en su escurrimiento (niévales, pluviales o mixtos y endorreicos, arreicos o exorreicos)\n\nc) Glaciares: Entendidos como grandes masas de hielo (agua dulce en estado sólido) alimentadas por la acumulación, compactación y recristalización. Actualmente carentes de protección, el Estado de Chile se reconoce como un territorio con presencia importantísima de glaciares a nivel mundial y por ende garantiza su protección mediante el resguardo de sus derechos como elemento esencial del Sistema Hídrico Continental, entendiéndose a su vez que los Glaciares son de los elementos más amenazados por le Cambio Climático y la sequía, siendo de relevancia estratégica para velar por el cumplimiento de derechos humanos fundamentales y de los Glaciares en sí mismos.\n\nd) Acuíferos: Entendidos como reservas de agua subterránea en el territorio, el Estado de Chile garantiza su consideración como sujetos de derecho. La presencia de las aguas subterráneas y la garantía de que no se interrumpa su alimentación es fundamental para que el proceso de sequía no avance a pasos agigantados, donde el Estado es garante de la protección de estos de las explotaciones indiscriminadas y contaminación del recurso.\n\ne) Lagos: El Estado chileno se compromete a la figura de los Lagos como sujetos de derechos entendidos como un gran depósito natural de agua dulce alimentada por el recogimiento de aguas pluviales, aguas subterráneas o uno o varios ríos, entendiendo su importancia ecosistémica y garantizando el respeto de los derechos de esta formación natural, velando por la protección del recurso hídrico y su relación sistémica con la Naturaleza.\n\n- El Estado chileno, en consideración de los elementos de las Aguas Continentales mencionados, es garante de que se consideren sujetos de derechos (y en función de que la Convención pueda proponer la inclusión de otros) tales como:\na) Derecho a su funcionamiento ecosistémico: El Estado debe ser garante del equilibrio ecosistémico de sus Aguas Continentales, velando por su protección, estudio y divulgación, comprometido a estar actualizando constantemente el estado de este mediante el desarrollo y despliegue científico. Esto abarca desde la flora y fauna (y su ictiofauna nativa y endémica) presente en el territorio. El Estado está comprometido con las Aguas Continentales, sus ciclos vitales y la mantención y regeneración de estos.\nb) Derecho a la no contaminación y limpieza de las aguas y su entorno: El Estado es garante de la limpieza tanto de las Aguas Continentales como del entorno que rodea y es parte del Sistema Hídrico Continental, donde se debe velar por la mantención y cuidado de los espacios y hacerse cargo de la basura generada por factores antrópicos, garantizando Sistema Hídrico Continental limpio o en constante limpieza.\nc) Derecho a la no sobreexplotación: El Estado es consciente de la relación productiva existente entre el ser humano y sus Aguas Continentales y sus recursos, por ende es garante de un desarrollo productivo sostenible, enmarcado en el respeto a los derechos del Sistema Hídrico Continental y por el desarrollo equilibrado entre el ser humano y la naturaleza, marcando límites consistentes para la la mantención y regeneración de los ciclos vitales y primando la protección, conservación, preservación y restauración por sobre intereses inmobiliarios, industriales o energéticos.\n\nIV) El Estado de Chile, garante de derechos a la Naturaleza y sus componentes, se posiciona desde una Constitución Ecológica para avanzar a un sistema biocéntrico, entendiendo la necesidad de mitigar la pérdida de biodiversidad y fomentar la restauración de esta. El Estado de Chile en el marco de proteger los derechos de sus Aguas Oceánicas y Continentales como componentes de la Naturaleza como sujeto de derecho, garantiza que todas las cuencas desde donde nacen los ríos son igual de relevantes y que los ríos transporten nutrientes, sedimentos y otros elementos fundamentales para las playas, bancos de arena y la zona costera, complementándose entre las aguas continentales y la plataforma costera y con el compromiso irrestricto de velar por la salud y funcionamiento del ciclo del agua.\n\nV) El Estado de Chile está en el deber de constantemente velar por los derechos anteriormente mencionados y, posteriormente aplicada la Nueva Carta Magna, debe existir una hipotética aplicación retroactiva de los derechos de las Aguas Oceánicas y el litoral y las Aguas Continentales y sus diferentes componentes para su restauración.\n\nVI) El Estado de Chile se compromete a visibilizar internacionalmente la necesidad de dotar de figuras legales a los diferentes componentes ecológicos que sean pertinentes para frenar y/o revertir el cambio climático, además de adoptar y adaptar estrategias que hayan sido efectivas en otras latitudes (Por ejemplo el caso del río Whanganui en Nueva Zelanda, el río Atrato en Colombia o el río Ganges y Yamuna en India), además del compromiso a la cooperación internacional en pos de la defensa de la biodiversidad.\n\nVII) El Estado de Chile es garante de la creación de redes de colaboración a niveles de cuenca, en donde existan medidas como revalorar, proteger y defender localmente los territorios.\n\nVIII) El Estado de Chile garantiza la generación de órganos judiciales autónomos y conformados con la mayor democratización y diversidad posible, que no sea cooptado por los grupos de interés, a la hora de la defensa irrestricta de los derechos naturales estipulados en la Carta Magna, asegurando que la institucionalidad posea las competencias para garantizar los derechos, que debería interpretar la norma, concebida desde la ecología.\n\nIX) El Estado de Chile está comprometido a la generación de una plataforma de Hidrosolidaridad para la deliberación y acuerdo en cuanto al uso del recurso hídrico, formando mesas con los actores involucrados y la democratización del espacio respetando el derecho humano fundamental al agua y los derechos de la Naturaleza, identificando zonas críticas de acuerdo al escenario de sequía nacional y generando propuestas con base en la ecología para buscar soluciones a corto, mediano y largo plazo de las problemáticas respecto a la accesibilidad y el cambio climático.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Geografía ha sido mi formadora profesional, como un chileno nacido en la Región del Biobío y con un gran amor a su territorio, me ha tocado vivenciar procesos de los cuales lentamente me fui haciendo parte, la gran mayoría de chilenos, tanto integrantes de esta convención como ciudadanos que habitan este país, han sido testigos de cómo el paso del tiempo se ha llevado lagunas con una sequía voraz, alimentada por la avaricia o aprovechamiento de unos pocos, cómo desde hace décadas ya, que los fuegos asolan bastos territorios con alta presencia \"coincidentemente\", podrán pensar algunos, de monocultivos forestales, y tristemente al momento de escribir esta breve reseña ya van miles de hectáreas afectadas en incendios forestales en el Ñuble, Biobío y Araucanía y un derrame de químicos en la bahía de Quinteros. Por ende es necesario reiterar la necesidad de que la Constitución se conforme como un primer paso para dar garantías no solo a futuro, sino que desde ya, para poder poner freno a este escenario adverso en donde nos enfrentamos a la dramática situación del cambio climático sumado a la nula capacidad administrativa del Estado de Chile para velar por la protección de su patrimonio natural y cultural. Desde la preocupación e incertidumbre, pero al mismo tiempo desde el amor y la esperanza, como ciudadano pretendo hacerme partícipe siendo propositivo y tratando de aportar en la discusión de lo que creo que sería lo mejor para el Chile y el mundo del futuro, en pos de la mayor democratización posible de este proceso histórico."
    ]
  ]
}