{
  "title": "DERECHO POLÍTICO COLECTIVO DE PARTICIPACIÓN POPULAR: RED DE CABILDOS AUTÓNOMOS DELIBERATIVOS VINCULANTES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17274",
  "supporters": 35,
  "id": 17274,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La corrupción sistémica: Los diagnósticos advierten que la ley es incapaz de controlar la corrupción, que los órganos representativos no se fiscalizan debidamente entre ellos, y que las elecciones no aseguran la representación y el ‘buen gobierno’, exhibiendo una tendencia estructural a la oligarquización del poder."
    ],
    [
      "Situación Ideal:",
      "Las comunidades ejercen poder político directo: mientras los representantes gobiernan las comunidades fiscalizan y mandatan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que establezca el derecho colectivo a la participación popular que considere las atribuciones de fiscalizar a los poderes ejecutivo, legislativo, judicial y plantear iniciativas populares de ley desde las Redes de Cabildos Autónomos Deliberativos Vinculantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los diagnósticos advierten que la ley es incapaz de controlar la corrupción, que los órganos representativos no se fiscalizan debidamente entre ellos y que las elecciones no aseguran la representación y el buen gobierno, exhibiendo una tendencia estructural a la oligarquización del poder. Se propone una visión de Constitucionalismo Dinámico que incorpore la acción política popular en la estructura de gobierno: mientras los representantes gobiernan, los pueblos fiscalizan y mandatan. Se ejerce esta acción con auspicio estatal, respetando los derechos humanos y la naturaleza, desde las vivencias y experiencias de los pueblos que habitan Chile y el medioambiente que los sustenta. Así las comunidades serán actores políticos de su propio destino en lugar de meros espectadores-consumidores. \nLa potencialidad de un poder popular que permanezca en el tiempo, fiscalizador y generador de normas legales, dota al sistema político de instancias necesarias para actualizar el buen vivir de cada comunidad de una manera orgánica y descentralizada. Las reuniones periódicas autoconvocadas en cada territorio con una metodología sencilla, constituyen una exigencia desde el Derecho Internacional. La expresidenta Michelle Bachelet afirma que la participación es un principio fundamental de la gobernanza y reconoce que aceptar opiniones múltiples y críticas puede ser complicado, pero la participación garantiza políticas más idóneas con mejores resultados. Por su parte el Presidente electo Gabriel Boric señaló: con él, a La Moneda, entra la gente. \nChile participa de la Alianza para el Gobierno Abierto que promueve el principio de participación, entre otros. Esta participación, al no ser vinculante ha tenido magros resultados. Las redes de cabildos buscan incorporar al sistema de gobernanza mecanismos de participación deliberativos y vinculantes para fiscalizar la corrupción sistémica que viola los derechos humanos, impide el desarrollo sostenible y alimenta la exclusión social."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar el derecho colectivo de todas las personas a ejercer el poder político de manera directa sobre las decisiones de la vida en común a través de organizaciones populares, territoriales, autónomas, deliberativas, inclusivas y horizontales, así como también promover y facilitar la democracia directa deliberativa para el buen vivir a través del establecimiento de mecanismos de iniciativa popular que respeten las particularidades de los pueblos y comunidades de Chile y garanticen la protección de los derechos humanos y de la naturaleza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el colectivo Cabildos Constituyentes colaboran 150 personas de 11 distritos del país y de una red internacional de cabildos. Este rabaja en procesos formativos dirigidos a producir mandatos populares simples a partir de una metodología clara.  Participan personas de organizaciones, tradicionales y surgidas con el levantamiento popular de Octubre 2019, coordinadas horizontal y transversalmente: pobladores, dueñas de casa, trabajadores, estudiantes organizados, profesionales de todas las áreas, emprendedores y especialistas, académicas/os en ciencias políticas, educación y trabajo social. Con plena confianza en la sabiduría popular que se desarrolla a través de la deliberación, el colectivo se propone multiplicar espacios y mecanismos deliberativos de democracia directa y profundizar en la articulación de redes de cabildos a nivel comunal, regional y nacional. \nLa iniciativa popular de norma propuesta es resultado de talleres cada sábado usando metodología deliberativa con la que se discuten temas relevantes y luego se construyen afirmaciones simples y claras las que dan forma a mandatos populares que puedan ser aprobados o rechazados por la ciudadanía. El colectivo ha trabajado en la articulación de organizaciones populares y activistas organizando los congresos internacionales: “Poder Popular. Por una democracia deliberante y abierta” con la participación del Premio Nacional de Historia Gabriel Salazar y la Doctora en Teoría Política Camila Vergara y el “Encuentro Urgente de Mujeres” en el que lideresas como la Senadora electa Fabiola Campillai, la convencional María Rivera y la activista ambiental Patricia Dedos Verdes dieron a conocer sus luchas y la voluntad de conectarlas, para robustecer así el poder de las mujeres populares, como defensoras de la vida. Cada actividad se realiza con la organización horizontal y participativa de sus miembros, con el principio de ayuda mutua y la necesidad imperiosa de la acción política colectiva para cambiar el mundo."
    ]
  ]
}