{
  "title": "Creacion de la Region Exterior ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17278",
  "supporters": 17,
  "id": 17278,
  "category": "principios",
  "topic": "Creacion de la Region Exterior",
  "outline": [
    [
      "Problema a Solucionar:",
      "La participación de la Comunidad Chilena en el Exterior en el plebiscito para una Nueva Constitución, del 25 de octubre del año pasado fue masiva, a pesar del Covid 19, y demostró en términos objetivos que las chilenas y chilenos que residimos en el exterior estamos interesados sobremanera en los destinos de nuestra patria lejana -que muchos nos vimos forzados a abandonar-, lo que quedó demostrado en la altísima participación, en que la opción Apruebo obtuvo un 82,17% y la Convención Constituyente un 78,99%. \nEn Gotemburgo, Suecia, lugar de votación de toda la región Sur de Suecia, el Apruebo obtuvo la más alta votación de todas las mesas, tanto en en Chile como en el exterior con 98,73%. \nEs importante destacar ademas que muchos de nuestros(as) compatriotas viajaron más de 500 kilómetros para poder sufragar. Ello demuestra, estimados Constituyentes, un interés real y genuino de participar en la construcción del futuro de nuestra nación. \nLa comunidad chilena en el exterior es un grupo de alrededor de 2 millones de compatriotas repartidos por el mundo, los que representamos alrededor del 10% de la población chilena, lo que constituye una población mayor que la mayoría de las regiones de Chile, superado únicamente por al Region Metropolitana."
    ],
    [
      "Situación Ideal:",
      "Sin embargo, si bien, tuvimos la oportunidad de participar en el plebiscito para una Nueva Constitución, lamentablemente fuimos excluidos de participar en la elección de sus Constituyentes, importante evento democrático en el cual queríamos participar y así lo hicimos presente a los legisladores. Lo anterior, debido a que el artículo 13 de la actual Constitución Política sólo permite sufragar desde el extranjero a los ciudadanos chilenos con derecho a sufragio que se encuentren fuera del país en las elecciones primarias presidenciales, en las elecciones de Presidente de la República y en los plebiscitos nacionales, no así en otras consultas democráticas, como la elección de Constituyentes, existiendo un vacío legal que debe ser subsanado, ya que de no ser así, el Estado estaría incumpliendo su mandato constitucional en orden a asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional, establecido en su artículo 1º y no sería consistente con el carácter de república democrática consagrado en su artículo 4º, al excluir a una parte significativa de su población.\nAl respecto, cabe considerar que el artículo 5º de la Carta Política establece en su inciso 1º que \"La soberanía reside esencialmente en la Nación. Su ejercicio se realiza por el pueblo a través del plebiscito y de elecciones periódicas y, también, por las autoridades que esta Constitución establece. Ningún sector del pueblo ni individuo alguno puede atribuirse su ejercicio.Cabe considerar además que diversos tratados internacionales consagran este derecho a participar en la vida nacional, el que no queda suspendido ni menos condicionado por el hecho de vivir en el extranjero, debiendo el Estado garantizar el efectivo y pleno ejercicio de este derecho, arbitrando la medidas pertinentes al efecto. Así, por ejemplo, la Declaración Universal de Derechos Humanos establece en su artículo 1º que \"Todos los seres humanos nacen libres e iguales en dignidad y derechos.\"\nY, en l"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ante la situación anteriormente descrita, estimadas y estimados Constituyentes, considero  que es hora de que la Nueva Constitución establezca los mecanismos jurídicos pertinentes y se cree la Región Exterior, que contemple un cupo determinado de parlamentarios proporcional  al numero de  chilenos (as) residentes en el exterior. De esa forma se hará justicia y se nos permitirá elegir en forma democrática un número de parlamentarios que serán nuestros representantes en el Parlamento Chileno. \nUna medida de estas características no es en términos jurídicos constitucionales ninguna medida “revolucionaria” ya que en la actualidad hay una serie de países del mundo que la han implementado con excelentes resultados, así como 140 países han implementado el voto en el extranjero, 15 de los cuales son países latinoamericanos que permiten que sus connacionales residentes en el extranjero puedan participar en las elecciones de sus respectivos países. A modo de ejemplo:\n•\tEcuador, los ecuatorianos(as) residentes en el extranjero tienen 6 cupos en la Asamblea Nacional;\n•\tColombia, los colombianos(as) residentes en el extranjero tienen 1 cupo en la Camara de Representantes. \n•\tItalia, los italianos(as) residentes en el extranjero tienen 6 cupos en el Senado y 12 cupos en la Camara de Diputados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El voto en el extranjero viene a representar una respuesta politico-institucional consecuente y legítima a las exigencias de democratización y de universalización del sufragio, que ha alcanzado una magnitud y resonancia sin precedentes en un mundo donde vivir o residir en un país distinto al propio es común en la vida de millones de personas, y donde el ejercicio de los derechos y el cumplimiento de las leyes son, cada vez más, cuestiones trasnacionales.\n\nTenemos mucha confianza en que Uds compatriotas Constituyentes puedan, de una vez revertir nuestra situación y eliminar en forma definitiva esta discriminación que nos afecta a los chilenas(os) residentes en el exterior, muchos de los cuales debimos abandonar nuestra Patria muy a nuestro pesar.\n\nCreemos que en la mayoría de los Constituyentes existe un genuino interés en que los 2 millones de compatriotas que residimos en el exterior podamos participar en un futuro inmediato en la elección de nuestros propios representantes al Congreso Chileno y así poder incidir activamente en la construcción del nuevo destino que nuestro país se merece."
    ],
    [
      "Propuesta de articulado",
      "Y, en lo pertinente, el Artículo 21 establece que :\n\"1. Toda persona tiene derecho a participar en el gobierno de su país, directamente o por medio de representantes libremente escogidos. \n2. Toda persona tiene el derecho de acceso, en condiciones de igualdad, a las fun- ciones públicas de su país. \n3. La voluntad del pueblo es la base de la autoridad del poder público; esta voluntad se expresará mediante elecciones auténticas que habrán de celebrarse periódicamente, por sufragio universal e igual y por voto secreto u otro procedimiento equivalente que garantice la libertad del voto.\"\nEn términos similares la Convención Americana de Derechos Humanos consagra en su Artículo 20. Derecho de sufragio y de participación en el gobierno. \n\"Toda persona, legalmente capacitada, tiene el derecho de tomar parte en el gobierno de su país, directamente o por medio de sus representantes, y de participar en las elecciones populares, que serán de voto secreto, genuinas, periódicas y libres. \"\n\t\t\t\nEn el mismo sentido, el artículo 25 del Pacto de Derechos Civiles y Políticos establece:\n\"Todos los ciudadanos gozarán, sin ninguna de las distinciones mencionadas en el artículo 2, y sin restricciones indebidas, de los siguientes derechos y oportunidades: \n\ta)  Participar en la dirección de los asuntos públicos, directamente o por medio de representantes libremente elegidos; \n\tb)  Votar y ser elegidos en elecciones periódicas, auténticas, realizadas por sufragio universal e igual y por voto secreto que garantice la libre expresión de la voluntad de los electores; \n\tc)  Tener acceso, en condiciones generales de igualdad, a las funciones públicas de su país.\"\n\nTambién cabe recordar que la Corte Interamericana de Derechos Humanos en su sentencia del 18 de agosto de 2013 (García Lucero y Otras v/s Chile) estableció que “el deber de reparar es uno propio del Estado” con respecto a las violaciones de los derechos humanos de sus ciudadanos. \n\n\n\nDesde el punto de vista de centenares de miles de compatriotas que se vieron obligados a partir al exilio durante la dictadura cívico-militar, el derecho a votar en asuntos políticos de su país es parte indispensable en dicho deber reparativo del Estado de Chile, por ende, el negarnos el derecho democrático a sufragio en eventos como el de la elección de Constituyentes, del que fuimos excluidos, otra vez viola nuestros derechos humanos a los chilenos y chilenas en el exterior que fuimos víctimas del Terrorismo de Estado durante la dictadura liderada por el general Augusto Pinochet U. \nAnte la situación anteriormente descrita, estimadas y estimados Constituyentes, las organizaciones chilenas que firmamos esta carta abierta consideramos que es hora de que la Nueva Constitución establezca los mecanismos jurídicos pertinentes y se cree la Región Exterior, que contemple un cupo determinado de parlamentarios proporcional  al numero de  chilenos (as) residentes en el exterior. De esa forma se hará justicia y se nos permitirá elegir en forma democrática un número de parlamentarios que serán nuestros representantes en el Parlamento Chileno\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta fue una iniciativa de la Federación Nacional Chilena de Suecia y fue enviada a todas y todos los Convencionales eleguidos. \nConto ademas con el apoyo de alrededor 25 organizaciones chilenas de Suecia, Europa y America Latina.\nLa Federación Chilena de Suecia mas bien conocida en Chile como Chilenska en el parlamento chileno es una organización con 35 años de actividad interrumpida en la defensa \nde los interes politicos, sociales de nuestra comunidad.\nFuimos una de las primera organizaciones chilenas en el exterior que luchamos con ahinco por nuestro derecho a participar en las elecciones chilenas. \nEsta propuesta que he descrito a rasgos generales conto ademas con la ayuda de abogados(as) chilenos (as) tanto de Chile como del exterior.\nYo soy el presidente en la actualidad de la Federación."
    ]
  ]
}