{
  "title": "La Salud Incentivada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17298",
  "supporters": 11,
  "id": 17298,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debemos resolver el tema de la obesidad, vida sedentaria, síndrome metabólico etc. a través del deporte libre y sin costos sino que al contrario remunerado.\nPara ello las compañías de electricidad ofrecerán bicicleteras fijas productoras de electricidad y elípticas productoras de electricidad. y promoverá su uso gratis + la cantidad de energía que cada individuo pueda producir al hacer ejercicio.\nEn todas las plazas publicas..."
    ],
    [
      "Situación Ideal:",
      "Que hacer deporte no este limitado por la cantidad de dinero que tienes sino que al contrario,.  si quieres hacer deporte ganaras Salud y kvatios. \nDe esa forma aumentar la oferta facilitadora ara que las personas mejoren su estado de salud físico y mental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El deporte debe fomentarse pecuniariamente y no pecuniariamente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Salud no tiene precio!!!!!!!!"
    ],
    [
      "Propuesta de articulado",
      "Se incentivara el desarrollo deportivo físico y mental para superar y cumplir nuestros sueños"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo es un individuo reflexivo e introspectivo que pensará los asuntos y problemas a fondo y en detalle. Opera como un \"solucionador\" de problemas. Es persistente y está decidido a triunfar. Eduardo disfruta compitiendo y resolviendo problemas complejos. Es hábil en el pensamiento lógico y analítico. Suele pensar de forma imaginativa y creativa. Eduardo tiene una gran curiosidad intelectual; le gusta entender las verdaderas causas de los problemas y eventos. Es muy trabajador, disfruta especializarse y es bueno para localizar y corregir errores,  para resolver problemas. A Eduardo no lo distraen los asuntos periféricos. Es un individuo escéptico que no se engaña fácilmente. En oportunidades, Eduardo tenderá a ser cuidadoso, especialmente en áreas que están fuera de sus conocimientos. Será directo y franco al tratar con la gente. Eduardo será rápido al corregir a las personas que han cometido errores, que toman un acercamiento ilógico o que no poseen datos legítimos para un plan o propuesta. La aproximación al trabajo de Eduardo es dirigido a la meta, pragmático, directo y asertivo. Está dispuesto a actuar de forma independiente sin mucha dirección y guía de otros. Eduardo trabaja arduamente para hacer un trabajo de calidad; completa asignaciones y proyectos rápidamente y mostrará iniciativa.  Al ser una persona muy directa y competitiva, buscará activamente tener el control y el poder en las situaciones en las que se encuentre. En general, Posiblemente sienta como una pérdida de tiempo las conversaciones sociales \"irrelevantes\". Necesita privacidad en sus asuntos y pensamientos personales.\n\nEspecialidades:\nEstrategia Comercial. Finanzas, Control de Gestión, Marketing, Dirección Comercial.\nBridge, Ajedrez"
    ]
  ]
}