{
  "title": "Derecho a vivir en ambientes libres de contaminación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17302",
  "supporters": 16,
  "id": 17302,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas que he podido ver y que afecta de forma directa el medio ambiente es la casi nula capacidad de reciclar que existe hoy en nuestro País. Muchos de los que aportan a esta causa, son privados y han hecho del reciclaje un negocio lo que no está mal, pero si debería existir de parte del estado una política pública para fomentar y dar acceso al reciclaje a cada uno de los hogares de Chile."
    ],
    [
      "Situación Ideal:",
      "Se debería designar un presupuesto especial a cada municipio para que sean ellos los que evalúen de acuerdo a cada comuna, cual sería la mejor manera de implementar o fomentar el reciclaje. Podría ser por ejemplo entregando botes de basura para los distintos tipos de ésta. Tener un programa especial de recolección de los distintos tipos de basura, etc!!!"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería incluir o garantizar el derecho a vivir en un entorno limpio libre de contaminación y con acceso a la información para toda la población en temas medio ambientales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que puede haber varias formas de llegar a un mismo resultado, pero si miramos ejemplos en Países desarrollados, ellos han llegado a como están ahora garantizando este tipo de derechos y por sobre todo con un trato de respeto al medio ambiente no poniendo el progreso por sobre esto. Debemos llegar a un equilibrio."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa para el derecho de los ciudadanos a estar informados sobre temas medioambientales en todo momento y a vivir en un entorno libre de contaminación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una propuesta personal, pero no tengo dudas que debe estar en la mente de muchos compatriotas."
    ]
  ]
}