{
  "title": "Iniciativas de Participación y Formación Ciudadana Directa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=174",
  "supporters": 54,
  "id": 174,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un gran problema que ha afectado a la política chilena hace años es la casi nula representatividad de los candidatos en elecciones, los casi inertes partidos, y la poca participación causada por esto, o que también surge, siendo ya visto en los últimos procesos que solo el 50% de la población se ha presentado. También la poca visibilidad del tema político, siendo ajeno a varias personas desinteresadas, o que por miedo y campañas de terror y/u odio apoyan a ciertos candidatos, en vez de buscar quienes de verdad los representen, además del sectarismo presente en varios lugares según institución, población, y tipo de educación, también limitando este tipo de actividad generalmente a los sectores más acaudalados, quienes también en vez de gobernar o decidir por la gente que los apoyó o representan, velan por sus propios intereses y beneficios, destruyendo la fe pública."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería un país donde haya gente interesada y educada en los ámbitos de política y humanidades, y que, a base de argumentos sólidos y convicciones propias debatan en sus círculos, y que ya no sea un tema tabú o ignorado, que hayan agrupaciones fuertes siguiendo ideales propios, llegando a formar partidos políticos dispuestos a seguirlos, difundirlos, y a educar a sus militantes y a los demás, presentando a candidatos que de verdad representen a sus sectores y estén dispuestos a cambiar, y que sean capaces de atraer más votantes. También lo ideal sería lograr una democracia totalmente directa, reemplazando al sistema actual, donde los ciudadanos sean capaces de aprobar o rechazar proyectos de ley o cambios a estos, formulados previamente y presentados por parlamentarios, dejando en sus manos el futuro de sus propias vidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que propongo es la formulación de leyes que garanticen y posibiliten la libre competencia entre partidos, facilitando también la creación y legalización de estos, y la recaudación transparente y sustancial para su crecimiento, también que se fortalezca y expanda la participación, independencia, creación y articulación de la actividad sindical, fomentando la solidaridad, educación, unidad, y representación de las masas obreras, las cuales quedaron debilitadas tras la dictadura cívico-militar de 1973, y que, debido a problemas trans generacionales y educativos han quedado cerrados en ciertos pensamientos estáticos e individualistas, por el sistema económico, político, social, entre otros. También se podría alterar el currículo escolar, técnico, y universitario, incluyendo asignaturas obligatorias, electivas, y/o extra programáticas de formación cívica, política, e histórica respecto a este tema, de forma que sea de emisión generalmente neutral, permitiendo la opinión y discurso, fomentando el desarrollo y pensamiento de los estudiantes y sus organizaciones. La constitución también debería ser capaz de garantizar y velar por la libre participación, representación, y promoción de los candidatos en todos los medios posibles, ya sean televisivos, radiales, digitales, etc, de forma neutra y transparente, sin limitar apariciones ni tiempo de presentación de forma desigual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo mi propuesta por el simple hecho de los 40 últimos años de gobierno, los cuales generaron falsas esperanzas en la gente, desilusionándola cada vez más con los candidatos electos, sus propuestas, acciones, y el comportamiento de los partidos políticos, causando descontento en la gente, disminuyendo la actividad electoral y la participación general en la política, dejándola de lado por parte de muchos, provocando incidentes como \"La Revolución Pingüina\" o \"El Estallido Social de 2019\", por la nefasta acción del método actual. En general no es una propuesta nueva, pero es una carta de apoyo a las ya presentadas e ignoradas, puesto que esto de verdad facilitaría el interés de las personas, sentirían por fin que tienen una fuerte voz en la gobernabilidad y en la historia."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado se comprometerá, garantizará, y velará por la libre y transparente participación política de todos los sectores de la población, sin importar su sector geográfico, social, económico, ni productivo, ya sea de forma individual u grupal, sea como persona natural, sindicato, o partido político, facilitando la divulgación de sus ideales y candidatos por todos los medios posibles sin favoritismos ni censura, a menos que se identifiquen discursos de odio o que violenten a sectores de la población. También se asegurará la inclusión de asignaturas y talleres de participación y formación política en instituciones educacionales, permitiendo y motivando también la organización y participación de los estudiantes, aparte de garantizar la libre expresión, participación, y agrupación de estos, extendiéndose también al área laboral, donde se podrán organizar y manifestar los trabajadores por sus derechos y lineamientos en común, sea por motivos políticos o quejas respecto a su propio empleo, sin penas ni castigos. El Estado también facilitará la creación de un Nuevo Órgano Legal, el cual complementará al Sistema Parlamentario, dejando en manos de la gente la aprobación y formulación de nuevas leyes o modificaciones a estas.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ex estudiante universitario de 19 años, y desde mi niñez fui expuesto al tema de la política y de la historia, pero que ignoré, hasta que con los años maduré y pensé en ello, y lo expresé, llegando a adoptar tendencias Marxistas-Leninistas y semi anarquistas hasta cierto punto, por influencia del internet, familiares, y de amistades, re afirmándolas tras participar en las movilizaciones de 2019, en el Plebiscito Constitucional y de Constituyentes de 2020, y en las Elecciones Generales de 2021, teniendo en mente la participación popular y lo que conlleva. Esta propuesta surge tras analizar los resultados de las elecciones de los últimos 20 años, e intentando resolver la duda del comportamiento de la población, aparte de recordar mi formación escolar e independiente, siendo la Democracia Representativa y la escasa formación política de la población los responsables."
    ]
  ]
}