{
  "title": "República Federal Plurinacional de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17546",
  "supporters": 10,
  "id": 17546,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La centralización total de Chile, arraigado en que TODO en nuestro país se centra SOLO en Santiago, y dentro de Santiago CASI TODO se centra SOLO en ciertos puntos con lo grande y populosa que es, y todo porque en la actual Constitución: El estado de Chile es UNITARIO."
    ],
    [
      "Situación Ideal:",
      "La federalización de las 16 Regiones de nuestro país incluyendo la Plurinacional ida, incluyendo a Chiloé junto al paso de las Provincias de Arauco y Biobío a la Región del Wallmapu (Actual Araucanía) más la conformación de 4 CIUDADES ESTADO: Santiago, Valparaíso, Concepción y Rapa Nui, repartiendose las 3 primeras ciudades estado mencionadas LOS 3 PODERES DEL ESTADO: \n\nSantiago: Poder Ejecutivo\nValparaíso: Poder Legislativo\nConcepción: Poder Judicial\n\nDe esta forma, las actuales regiones tendrán plena autonomía para tomar sus propias desiciones sin pasar por el Gobierno Central, donde se elimina el cargo de Delegado Presidencial Regional traspasando todos sus poderes al Gobernador Regional, quien a su vez podrá designar a sus Gobernadores Provinciales y SEREMI's Regionales a su mera confianza.\n\nPara todo eso, y varios puntos más: La estatización de todos los recursos minerales de nuestro país, o sea, que sólo el estado de Chile, ya no más los privados, podrá explotar todos los recursos minerales para la venta de dicha materia prima al exterior y así aumentar los recursos fiscales y así se distribuyan los últimos a todas las Regiones-Estados y Ciudades-Estado por igual. y así puedan tomar sus propias desiciones y diversificar sus economías para que, por fin, las actuales regiones PUEDAN REALMENTE PROSPERAR ECONÓMICAMENTE Y SER MÁS AUTÓNOMOS DEL GOBIERNO CENTRAL. \n\nY al mismo tiempo, descentralizar todos los estamentos de la sociedad civil y empresarial, así también repartiendose esos mismos entre todas las capitales regionales y provinciales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile es Federal y Plurinacional.\n\nEl nombre oficial de Chile es: REPÚBLICA FEDERAL PLURINACIONAL DE CHILE\n\nLas capitales de Chile son tres ciudades: Santiago, donde se ubica el Poder Ejecutivo; Valparaíso, donde se ubica el Poder Legislativo; y Concepción, donde se ubica el Poder Judicial. \n\nLa división de la República Federal Plurinacional será de 16 Regiones-Estados: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Coquimbo, Aconcagua (Actual , Cachapoal y Colchagua (Actual O'Higgins), Maule, Ñuble, Wallmapu, Los Ríos, Los Lagos, Aysén y Magallanes; más 4 Ciudades-Estado: Santiago, Valparaíso, Concepción y Rapa Nui."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la federalización de las regiones, la estatización de todos los recursos minerales con las utilidades de sus ventas repartidos a todos las regiones Estado y ciudades estado, todas las últimas puedan tomar sus propias desiciones y diversificar sus economías para, de una vez por todas, las actuales regiones PUEDAN REALMENTE PROSPERAR ECONÓMICAMENTE Y SER MÁS AUTÓNOMOS DEL GOBIERNO CENTRAL A NIVEL POLÍTICO, ECONOMICO Y SOCIAL."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es Federal y Plurinacional.\n\nSus capitales son tres ciudades: Santiago, donde se ubica el Poder Ejecutivo; Valparaíso, donde se ubica el Poder Legislativo; y Concepción, donde se ubica el Poder Judicial.\n\nLas Regiones-Estado son 16: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Coquimbo, Aconcagua, Cachapoal y Colchagua, Maule, Ñuble, Wallmapu, Los Ríos, Los Lagos, Aysén y Magallanes. Sumándose 4 Ciudades-Estado: Santiago, Valparaíso, Concepción y Rapa Nui. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alfonso Enrique Gutiérrez Silva, vivo actualmente en La Florida, donde antes de mi actual ubicación estuve primero en Ñuñoa, luego Talca, y después Santiago Centro para parar a La Florida, y antes de Ñuñoa vivir mis primeros 20 años de mi vida en Maipú. \n\nTengo 36 años, soltero, sin hijos y no quiero tenerlos tampoco, discapacitado mental psíquico certificado por el COMPIN con un 57% (Mezcla de Síndrome de Asperger con Trastorno Esquizoide de la Personalidad)."
    ]
  ]
}