{
  "title": "Derecho al Trabajo garantizado por el Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17550",
  "supporters": 29,
  "id": 17550,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Derecho al Trabajo no está debidamente protegido y garantizado por el Estado en Chile. \nEl artículo 23 de la Declaración Universal de Derechos Humanos, reconoce el derecho al trabajo y la sindicalización “Toda persona tiene derecho a trabajar para poder vivir con dignidad; derecho al trabajo es esencial para la realización de otros derechos humanos y constituye una parte inseparable e inherente de la dignidad humana”."
    ],
    [
      "Situación Ideal:",
      "En la nueva constitución debe quedar claro que  el deber del estado es asegurarle a la población el acceso al empleo para asegurar en la practica su derecho al trabajo. La Carta Magna debe postular que, si el trabajo es un derecho, es deber del Estado asegurarlo, sea con inversión pública: vial, hospitalaria etc.…, distintos tipos de subsidios, disminución de la jornada laboral, aumento de impuestos a las grandes fortunas y empresas. Por otra parte el Banco Central, y los gobiernos deben incluir entre sus objetivos fundamentales alcanzar el pleno empleo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería incluir explícitamente en su articulado que:\n “El derecho al trabajo es esencial para la realización de otros derechos humanos y constituye una parte inseparable e inherente de la dignidad humana.\nToda persona tiene derecho a un trabajo en condiciones dignas y justas. \nEs obligación del Estado garantizar que todas las personas tengan acceso al empleo\nEl trabajo es un derecho y una obligación social y goza, en todas sus modalidades, de la especial protección del Estado.“"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para unos pocos, (los defensores acérrimos de la obra de la dictadura y del modelo socio económico actual) lo fundamental, sino lo único, es que la nueva constitución consagre como prioridad el derecho a la sacrosanta propiedad, para otros/as representantes del “sentido común “se conformaran con declaraciones del tipo, plasmar en la carta el trabajo digno, sin ninguna consecuencia práctica y otros/as con un “sentido de responsabilidad país” explicaran que estando de acuerdo en lo fundamental con el derecho al trabajo, no están dadas las condiciones para semejante salto democrático.\nSin embargo, sin empleo no es posible que las personas en edad de trabajar puedan vivir con dignidad. El derecho al trabajo es esencial para la realización de otros derechos humanos y constituye una parte inseparable e inherente de la dignidad humana”."
    ],
    [
      "Propuesta de articulado",
      "La nueva Constitución debería incluir explícitamente en su articulado que:\n\n “El derecho al trabajo es esencial para la realización de otros derechos humanos y constituye una parte inseparable e inherente de la dignidad humana.\nToda persona tiene derecho a un trabajo en condiciones dignas y justas. \nEs obligación del Estado garantizar que todas las personas tengan acceso al empleo. El trabajo es un derecho y una obligación social y goza, en todas sus modalidades, de la especial protección del Estado que deberá, además, proveer de ingresos alternativos al trabajador en tanto esté en situación de desempleo.\nEl despido de trabajadores solo podrá efectuarse excepcionalmente de acuerdo con la ley, y el contrato laboral, con justificación particular explicita de la razón del despido y siempre con indemnización. Cualquier forma de despido libre, o con justificaciones vagas o generales quedaran nulas.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Constituyente XXI y el diario digital Werken Rojo promovemos esta propuesta en concordancia con los principios sociales que guían nuestro quehacer."
    ]
  ]
}