{
  "title": "Reemplazar Seguridad Nacional por Seguridad HUMANA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17562",
  "supporters": 2,
  "id": 17562,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene un enfoque de seguridad nacional. Dando esta énfasis en la seguridad militar, política y del régimen. Chile debe actualizar para tener un enfoque de seguridad humana, considerando un abanico más amplio de protección de la población con pleno respeto a los derechos humanos al ponerlos en el foco de lo que el Estado debe proteger y por ende su fuerza militar."
    ],
    [
      "Situación Ideal:",
      "Que sea una norma Constitucional la seguridad humana como el pilar de las agencias de seguridad nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe velar por la seguridad humana de todas las personas con pleno respeto a los derechos fundamentales. Reconoce que la seguridad de la Naciones del territorio chileno será siempre con un enfoque humano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los problemas militares tradicionales han sido desplazados por violencias locales por violación de derechos humanos, profundización de la desigualdad y otros factores que afectan al individuo a alcanzar su óptimo desarrollo y bienestar."
    ],
    [
      "Propuesta de articulado",
      "Art 1. \nEs deber del Estado resguardar la seguridad nacional, dar protección a la población y a la familia, propender al fortalecimiento de ésta, promover la integración armónica de todos los sectores de la Nación y asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional.\nREEMPLAZA\nSeguridad Nacional por Seguridad Humana. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pía Martabit, profesora UDD, especialista en seguridad internacional y ciberseguridad"
    ]
  ]
}