{
  "title": "Derecho al buen uso de los impuestos pagados por los ciudadanos y a su devolución en casos de no probidad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17570",
  "supporters": 14,
  "id": 17570,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Yo soy un ciudadano que cancela mis impuestos de manera responsable y oportuna, nuestras autoridades electas (en su mayoria) son las que determinan el destino de los montos recaudados, ello en propósito de brindar un bien mayor a la sociedad y en consecuencia a cada individuo que ha contribuido con dicho proyecto en su financiación.\nEl estado no asume responsabilidad alguna cuando estos recursos son mal gastados o erróneamente invertidos en proyectos que no resultan, que son inviables o no responden a las demandas ciudadanas, con ello cada contribuyente recibe un perjuicio de manera individual que en su conjunto afecta a la sociedad por completo.\n\nEsta misma situación se extrapola a los funcionarios públicos (incluida autoridades electas por votacion popular) que no desempeñan su trabajo de manera sistemática o regular, es un incentivo negativo para el sector publico no aplicar rigurosidad en sus funciones propias de su descripción de cargo."
    ],
    [
      "Situación Ideal:",
      "Como acción reguladora propongo que aquellos recursos que la contraloría general de la republicas determine como mal gastados sean regresados a los contribuyentes mediante su devolución de impuestos respectiva, por otra parte las autoridades responsables de tal acción errónea deberán responder con su patrimonio el perjuicio cometido hacia la sociedad.\n\nFuncionarios públicos, parlamentarios y otras autoridades que se ausenten de su trabajo sin justificación establecida por ley, deberá su remuneración no ser cancelada y regresar a la masa contribuyente mediante el mecanismo antes mencionado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a que los recursos que la sociedad genera en su conjunto sean administrados en justicia y probidad"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "la actual constitución exime de la responsabilidad individual a los malos ejecutores de las políticas publicas, los perjudicados son siempre los contribuyentes quienes financiar una y otra vez obras o proyectos pensados sin responsabilidad; por otra parte la autorregulación de las autoridades no es un camino efectivo para asegurar que los funcionarios públicos realicen su trabajo conforme a su contrato y descripción de cargo; un ejemplo claro y emblemático son las sesiones del congreso que no se llevan a cabo por no contar con el mínimo quorum.\nA los ausentes su sueldo se les paga de igual forma y la multa cancelada no desincentiva dicha practica, que dicho sea de paso, es financiada por ciudadanos comunes."
    ],
    [
      "Propuesta de articulado",
      "Derecho de los ciudadanos a contar con certeza del buen uso de sus impuestos y la devolución en caso de situaciones de no probidad, ello con la responsabilidad civil y penal de las autoridades responsables de tales situaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi Nombre es Rodrigo Alcaino, ingeniero Civil de profesión no puedo evitar reflexionar acerca de la eficiencia como un factor de éxito de toto proyecto sea este una empresa o un país.\nEn mi trayectoria laboral he observado como las empresas de diferentes tamaños analizan y ejecutan su presupuesto buscando el mejor rendimiento de sus recursos, cuando esto no se logra, el responsable da explicaciones que en ocasiones le puede costar su trabajo, vale decir responde por los recursos que no le pertenecen.\n\nEn el tiempo he observado que en el estado no es así, cuando alguien equivoca el camino es el estado quien paga, estado financiado por trabajadores como yo y todos quienes cumplimos con nuestras obligaciones. Cuando alguien falta a su trabajo los días no trabajados son descontados y dichos recursos regresan al dueño de la empresa, en el estado no es así y me gustaría que coercitivamente estas conductas no se incentivaran y que no perjudicaran a la gente"
    ]
  ]
}