{
  "title": "PARTICIPACIÓN CIUDADANA COMO PRINCIPIO EN LA NUEVA CONSTITUCION.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17606",
  "supporters": 19,
  "id": 17606,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las propuestas planteadas buscan hacerse cargo de la profunda crisis de desconfianza hacia las instituciones públicas y quienes ejercen cargos de representación popular, por medio del fomento y la protección de la participación ciudadana amplia, diversa y efectiva. Ello, considerando que la interacción de las personas con el Estado es elemento esencial de la democracia."
    ],
    [
      "Situación Ideal:",
      "La interacción entre las personas -organizadas y no- con el Estado es un elemento central de la democracia, debiendo tender a la colaboración y participación. Para ello, se debe permitir y propender el involucramiento ciudadano en el ciclo de la política pública, espacios de propuestas de transformaciones que apunten al bien común y control social del desempeño de sus representantes. No es suficiente la manifestación de la ciudadanía únicamente a través de la elección de sus representantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La inclusión de la participación ciudadana como un principio basal y rector en la parte dogmática de nuestra carta fundamental, de manera que éste permee todo el sistema jurídico y sus instituciones, previendo y asegurando la participación de las personas en los distintos niveles de la toma de decisiones Estatales. Ello debe ser apoyado por la incorporación del principio de transparencia en el actuar de los órganos del Estado y el acceso a la información pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde que Chile asume el desafío de construir una nueva carta constitutiva que reúna el sentir de las personas que habitan el largo, angosto y accidentado territorio nacional que se encuentre encuentra en tres continentes reuniendo a más de 19 millones de habitantes sólo puede concebirse que desde su génesis pueda ser capaz de congregar a la mayor cantidad de actores país que le entreguen esencia, fortaleza y esperanza del país en el que queremos vivir.\nEn particular las organizaciones de la sociedad civil, esta sociedad que se ha ido construyendo los últimos cuarenta años a  ha descubierto e integrado a su accionar el principio de la participación activa y significante reconociendo el valor de procesos gestados en franca y directa participación, por ello y actuando en consecuencia Fundación Probono, la Red de Voluntarios de Chile y la Red par la Participación se reunieron para elaborar en conjunto una propuesta de articulado en materia de participación ciudadana para la nueva Constitución.\nEn estas semanas la emoción ha calado profundo en quienes se han entregado a la tarea llevando consigo la responsabilidad de plasmar el sentir de tantas personas que anhelan asumir en plenitud el derecho de participar en la gestión pública del país con entereza, integridad y solidaridad con la confianza de que un país que integra desde su definición el principio de la participación será un país más inclusivo, tolerante, fortalecido para enfrentar los desafíos que vislumbra el siglo XXI."
    ],
    [
      "Propuesta de articulado",
      "Artículo [X]. El Estado de Chile asegura a todas las personas que residen en el territorio nacional y que cumplan los requisitos establecidos por la ley, así como a todas las demás personas habilitadas para ello, la participación democrática en todos los asuntos de interés público. \nLas diversas formas a través de las cuales se organiza la sociedad podrán participar en los asuntos públicos y la toma de decisiones de las distintas políticas del Estado.\nEs deber del Estado generar las condiciones tanto formales como materiales que sean necesarias para propiciar, fomentar y garantizar la participación directa o indirecta en la gestión de los asuntos públicos,  en forma temprana, efectiva, oportuna, inclusiva y con accesibilidad universal, debiendo establecer las instancias, mecanismos, instrumentos y procedimientos de deliberación pública que sean necesarios para lograr la necesaria vinculación entre el Estado, los distintos niveles de organización de este y la sociedad civil.\n\nArtículo [X]. Los órganos del Estado deberán sujetar su actuar al principio de transparencia, debiendo asegurar a todas las personas el acceso a la información pública, en tanto elementos indispensables para el correcto ejercicio del derecho a la participación ciudadana en los asuntos de interés nacional.\nEs información pública toda aquella que sea elaborada con presupuesto público o que esté en poder de los órganos de la administración, todos los actos y resoluciones del Estado, sus fundamentos y los procedimientos que se utilicen, así como toda aquella que diga relación con rendición de cuentas generadas en gastos del erario nacional.  \nSolo una ley podrá establecer reserva o secreto de la información pública, siempre que se fundamente válidamente en la seguridad de la nación o el interés nacional. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada por la Red para La Participación y la Red de Organizaciones de Voluntarios, ambas redes dedicadas a promover la participación ciudadana en distintas esferas y niveles dentro de la sociedad, como también a través de diversas manifestaciones. Todo este trabajo con apoyo de Fundación ProBono con el fin de asegurar la pertinencia jurídica de la propuesta de articulado a presentar\nLa Red para la Participación se constituye en agosto del 2020 con el propósito de lograr asegurar un sistema de participación ciudadana durante el Proceso Constituyente y también garantizar en el nuevo texto de la Constitución el derecho a la participación y su ejercicio efectivo. Todo esto bajo los principios de transparencia, descentralización, diversidad, inclusión y accesibilidad universal. \nLa Red de Organizaciones de Voluntarios es una articulación de organizaciones que congrega a aquellas instituciones de la sociedad civil, que incorporan de manera parcial o total programas de voluntariado permanente. Surge posterior a la instauración del Día Internacional del Voluntario por parte de Naciones Unidas en 2001; culmina con la publicación de su Carta Constitutiva el 28 de noviembre de 2002. Su objetivo principal es colaborar e incidir en el diseño de políticas públicas y legislación en temas que competen a sus organizaciones, como también, fortalecer a sus organizaciones en la gestión y bienestar del voluntariado"
    ]
  ]
}