{
  "title": "Regionalización basada en límites naturales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17602",
  "supporters": 8,
  "id": 17602,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los problemas ambientales en la Regiones de Chile no solo ocurren por causas naturales o por la presión de la industria ávida de recursos minerales y energéticos y de los impactos originados por los asentamientos humanos; también radica en una errónea administración política y socio-ambiental desde el Estado. Cualquier tipo de planificación territorial requiere entender y usar el concepto de cuenca hidrográfica. El siguiente ejemplo es ilustrativo. En la zona de antecordillera de la zona de los lagos Araucanos (nombre propuesto por Thomasson 1963),  las Regiones de la Araucanía y de los Ríos limitan por una línea que pasa por el interior del lago Calafquén. De esta manera, por ejemplo, la contaminación de los RILES domiciliarios de Lican Ray (Región de la Araucanía) impactan toda la porción de agua del lago Calafquén, sin que los habitantes y sistemas políticos administrativos y técnicos de la porción del Lago Calafquén bajo jurisdicción de la Región de Los Ríos puedan hacer algo al respecto. El límite político administrativo de ambas Regiones no corresponde al límite natural de dos cuencas hidrográficas, situación que se repite por todo Chile.\n\nTHOMASSON, K. (1963). Araucanian Lakes. Plankton studies in North Patagonia with notes on terrestrial vegetation. Acta Phytogeographica Suecica 47, Uppsala, Almqvist & Wiksells Boktryckeri AB, 139 p."
    ],
    [
      "Situación Ideal:",
      "El problema se resuelve cuando cada Región está limitada naturalmente por una o más cuencas hidrográficas, unidad indispensable para la planificación territorial. Cuando cada Región esté naturalmente definida en sus límites, sus habitantes y sus dirigentes sociales y políticos deberían con total independencia y usando los métodos científicos de la Geografía, determinar qué actividades se pueden desarrollar de manera sustentable (y con qué intensidad) , entre otros, los asentamientos humanos libres de riesgos geológicos naturales, la conservación del ambiente, el territorio silvoagropecuario,  el turismo, la producción de energía, de minerales, de madera aserrable, etc. etc.  Esto automáticamente se relaciona con el uso y zonificación socio-ambiental del uso del agua. La región debería para estos fines contratar consultoras ambientales acreditadas por el Estado para originar las líneas bases que definan la aptitud del territorio, de manera equilibrada. Esta zonificación sería financiada por el Estado, no por los privados. Después de una aprobación plebiscitada, la Región podría licitar el uso de los recursos disponible, que incluiría el costo del gasto realizado en la zonificación regional. Simultáneamente cada Región debería elegir democráticamente su nombre, ojala prefiriendo nombres ancestrales. \nEl proceso de cambio de límites políticos a límites naturales debería ser coordinado por los gobernadores de las Regiones vecinas. Las comunas también deberían estar incorporadas dentro de cuencas hidrográficas como límites territoriales, y sus nombres deberían ser propuestos y plebiscitados por sus habitantes, ojalá respetando los nombres ancestrales pre conquista española.\nLo más probable es que la Región Metropolitana deba ser dividida y transformada, pues su territorio no soporta tanta presión. Proponemos fundar desde cero una nueva capital para Chile, como lo hizo Brasil, diseñada para ser totalmente ambiental y socialmente sustentable, ubicada en una pequeña cuenc"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile está dividido en Regiones que corresponden a una o más cuencas hidrográficas, denominadas y organizadas socioambientales localmente por sus habitantes y autoridades democráticamente elegidas.\nLa capital de Chile se denomina \"xxxxx\" y está ubicada en una cuenca hidrográfica que asegura su sostenibilidad socio-ambiental, en el centro del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta reflexión está refrendada por miles de publicaciones indexadas bajo “Land Planning” y revisadas por pares, donde destacan sólo en los últimos cinco años las revistas Sustainability (1442 artículos), Land Use Policy (1183), Land (750), Science of the Total Environment (682) y Remote Sensing (667). De estas 92 tienen la palabra Chile en el título. A modo de comparación, 9 publicaciones en este este tema llevan la palabra Islandia en el título (un referente en temas ambientales, turismo y energía sustentable), 5 con la palabra Tasmania (un territorio muy similar al sur de Chile) y 261 si se incluye la palabra Brasil, el gigante universitario en Sudamérica. \nEntre otras, en lo últimos cinco años, dos publicaciones están asociadas a la Universidad del Antofagasta, dos a la Universidad del Norte; doce a la Universidad de Chile; cinco a la Universidad Católica de Chile; tres en la Universidad de Concepción; dos en la Universidad de la Frontera y tres a la Universidad Austral de Chile. Existe suficiente experiencia y calidad en las investigaciones desarrolladas en Chile. La Geografía se estudia a nivel de pregrado y postgrado en varias Universidades del CRUCH.\nLa nueva Constitución el da a Chile y a las chilenas y chilenos la oportunidad de transformar su territorio en un ejemplo mundial de resiliencia frente a los cambios globales."
    ],
    [
      "Propuesta de articulado",
      "No tenemos experiencia para escribir un texto legal, proponemos\n\nChile está dividido en Regiones que corresponden a una o más cuencas hidrográficas, denominadas y organizadas socioambientales localmente por sus habitantes y autoridades políticas democráticamente elegidas.\nLa capital de Chile se denomina \"xxxxx\" y está ubicada en una cuenca hidrográfica que asegura su sostenibilidad socio-ambiental, en el centro del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta reflexión surge de la sinergia entre la Fundación FEPPO (www.feppo.org) y la Universidad Austral de Chile (www.uach.cl) , que comparten integrantes en el Núcleo de Excelencia TAQUACH (Centro para los Estudios Transdisciplinarios del Cuaternario del Sur de Chile). \nInvestigando en tiempos del pasado asociados a la llegada de las Primeras Naciones entre 18.000 y 16.000 años atrás (Sitios Monte Verde y Pilauco) hemos constatado las profundas modificaciones medioambientales originadas por la presencia humana temprana y su necesidad de adaptarse y sobrevivir en un escenario al menos climáticamente cambiante.\nEstos impactos humanos fueron creciendo a medida que la población aumentó y probablemente el mas grande de estos impactos se lo debemos al organizador de la colonización europea en el sur de Chile, Vicente Pérez Rosales, quien propicio el incendio de miles de hectáreas de bosque nativo.\nLa resolución de problemas complejos requiere ir mas allá de la multidisciplina y comenzar a pensar y actuar transdisciplinariamente. En la UACh la transdisciplina como una manera de enfrentar la vida y resolver sus problemas que ha sido desarrollada intensamente (entre otros por , Centro Transdisciplinario de Estudios Ambientales y Desarrollo Humano Sostenible de la UACh1; Programa de Honor en Medio Ambiente y Desarrollo Humano Sostenible2; Núcleo de Excelencia TAQUACH3; Núcleo Milenio FORECOS, Max-Neef, 2005; Pino y col. 2016.)\n Los problemas complejos, como el transformar las regiones de Chile y la creación de una capital nueva, requiere que los actores tengan un lenguaje común (que el planificador entienda lo que dice el forestal y el forestal entienda el lenguaje disciplinar del geógrafo o el geólogo). Así hemos definido que “la transdisciplina es una estrategia para la resolución de problemas complejos que involucran a los seres humanos dentro de su ecosistema, aplicada por un grupo científico cooperativo, altruista, donde cada integrante posee una bien definida experti"
    ]
  ]
}