{
  "title": "Elección aleatoria de representantes al Parlamento. Eliminacion de la reelección ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17614",
  "supporters": 11,
  "id": 17614,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las lecciones que hemos aprendido en los años post dictadura es que el Parlamento es un lugar donde se generan enormes enclaves de poder en torno a una persona, así tenemos parlamentarios que han tenido grandes redes de influencia las que muchas veces no han sido usadas de la mejor forma. El incentivo del legislador en el sistema actual es la reelección, no necesariamente el cumplir la labor que le fue encomendada por sus electores. Este incentivo negativo introduce una distorsión muy grande en el modelo de representatividad al que aspira una sociedad sana como la que se busca, llegando incluso a la situación dónde una sola familia tiene en porcentaje más representación parlamentaria que una ciudad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería la de un Parlamento cuyos miembros no generen enclaves o redes de influencia que distorsionen la voluntad de la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un sistema electoral mixto. Dónde un porcentaje de los legisladores sea designado por los partidos en función de su votación y otro porcentaje sea elegido con algún mecanismo aleatorio sobre una base de ciudadanos capacitados. La calidad de ciudadano capacitado podría darse, por ejemplo, mediante la participación y aprobación de cursos de educación cívica de acceso gratuito administrados por el Consejo de Rectores. No existe la reelección."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No existirían políticos con un poder desproporcionado velando por sus intereses o el de sus financistas y tomando decisiones en función de reelección. Cualquier persona puede ser un parlamentario. Su duración será lo suficientemente breve para que no exista incentivos perversos en relación a una reelección. Tendremos un poder legislativo sano y representativo con un objetivo de bien común."
    ],
    [
      "Propuesta de articulado",
      "El Parlamento (independiente del número de camaras) será elegido un porcentaje x mediante votación (independiente del sistema) y el porcentaje restante se completará con ciudadanos habilitados escogidos de manera aleatoria.\nNo existe reelección."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un simple ciudadano que se siente violentado cuando parlamentarios, independientemente de su color político, acumulan un grado excesivo de poder e influencia que va más allá de sus atribuciones, y usan ese poder para su beneficio y el de determinados grupos."
    ]
  ]
}