{
  "title": "DERECHO FUNDAMENTAL A LA PARTICIPACIÓN CIUDADANA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17630",
  "supporters": 13,
  "id": 17630,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propuesta planteada busca hacerse cargo de la profunda crisis de desconfianza hacia las instituciones públicas y quienes ejercen cargos de representación popular, y fortalecer la democracia por medio del reconocimiento de la participación ciudadana como derecho fundamental."
    ],
    [
      "Situación Ideal:",
      "La interacción entre las personas -organizadas y no- con el Estado, constituye un  elemento central de la democracia. El establecimiento de la participación como un derecho fundamental implica su reconocimiento como base que sustenta la democracia, más aún, si se otorgan acciones constitucionales a los ciudadanos para defender este derecho."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mecanismos que aseguren la participación ciudadana como un derecho, promoviendo la interacción e integración de las personas con el Estado, de manera que permeen todo el sistema jurídico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde que Chile asume el desafío de construir una nueva Constitución que reúna el sentir de todas las personas que habitan el territorio nacional, se hace necesario que -desde su génesis- sea capaz de congregar a la mayor cantidad de actores que le entreguen esencia, fortaleza y esperanza del país en el que queremos vivir, en particular las organizaciones de la sociedad civil.\nEn particular las organizaciones de la sociedad civil, esta sociedad que se ha ido construyendo los últimos cuarenta años a  ha descubierto e integrado a su accionar el principio de la participación activa y significante reconociendo el valor de procesos gestados en franca y directa participación, por ello y actuando en consecuencia Fundación Probono, la Red de Voluntarios de Chile y la Red par la Participación se reunieron para elaborar en conjunto una propuesta de articulado en materia de participación ciudadana para la nueva Constitución.\nEn estas semanas la emoción ha calado profundo en quienes se han entregado a la tarea llevando consigo la responsabilidad de plasmar el sentir de tantas personas que anhelan asumir en plenitud el derecho de participar en la gestión pública del país con entereza, integridad y solidaridad con la confianza de que un país que integra desde su definición el principio de la participación será un país más inclusivo, tolerante, fortalecido para enfrentar los desafíos que vislumbra el siglo XXI."
    ],
    [
      "Propuesta de articulado",
      "Artículo (X): La Constitución asegura a todas las personas:\n\n(X) Derecho a la participación ciudadana. \nToda persona, independiente de su nacionalidad, tiene derecho a participar de manera directa o indirecta en los asuntos públicos del país. \n\nEl Estado deberá generar las condiciones necesarias para propiciar, fomentar y garantizar el ejercicio del derecho a la participación de las personas, colectivos, comunidades, pueblos y naciones indígenas, y demás formas de organización social, según se determine por la ley, de manera temprana, efectiva, oportuna, inclusiva y con accesibilidad universal en la toma de decisiones, creando y manteniendo instancias, mecanismos, instrumentos y procedimientos de deliberación pública entre el Estado, en sus diferentes niveles de gobierno, y la sociedad. \n\nEl derecho a la participación comprende el derecho a voto, el que será inclusivo. En todas las instancias de participación electoral, el Estado deberá garantizar las condiciones para un ejercicio y acceso universal del derecho a voto, asegurando a los ciudadanos y ciudadanas habilitados para sufragar, así como a cualquier persona habilitada a dicho efecto, un igual y oportuno acceso a condiciones materiales, estructurales, de información, entre otras, que sean necesarias para dicho ejercicio, sin distinción de su género, origen étnico y condición social, tomando en cuenta las especiales características de cada uno de los territorios. Una ley regulará los mecanismos de los cuales dispondrá el Estado para garantizar el voto inclusivo en los términos descritos. \n\nEl Estado deberá velar y propender por la organización colectiva autónoma.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada por la Red para La Participación y la Red de Organizaciones de Voluntarios, ambas redes dedicadas a promover la participación ciudadana en distintas esferas y niveles dentro de la sociedad, como también a través de diversas manifestaciones. Todo este trabajo con apoyo de Fundación ProBono con el fin de asegurar la pertinencia jurídica de la propuesta de articulado a presentar\nLa Red para la Participación se constituye en agosto del 2020 con el propósito de lograr asegurar un sistema de participación ciudadana durante el Proceso Constituyente y también garantizar en el nuevo texto de la Constitución el derecho a la participación y su ejercicio efectivo. Todo esto bajo los principios de transparencia, descentralización, diversidad, inclusión y accesibilidad universal. \nLa Red de Organizaciones de Voluntarios es una articulación de organizaciones que congrega a aquellas instituciones de la sociedad civil, que incorporan de manera parcial o total programas de voluntariado permanente. Surge posterior a la instauración del Día Internacional del Voluntario por parte de Naciones Unidas en 2001; culmina con la publicación de su Carta Constitutiva el 28 de noviembre de 2002. Su objetivo principal es colaborar e incidir en el diseño de políticas públicas y legislación en temas que competen a sus organizaciones, como también, fortalecer a sus organizaciones en la gestión y bienestar del voluntariado"
    ]
  ]
}