{
  "title": "Entregar facultades a Contraloría General de la República para fiscalizar al Congreso y sus integrantes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17674",
  "supporters": 53,
  "id": 17674,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El congreso es una de las instituciones peor evaluadas según las Chilenas y Chilenos, lo que provoca desconfianza en su funcionamiento. Además de la poca claridad y lo difícil de entender que puede resultar para ciertas personas las sanciones que se imponen a los congresistas sea cual sea el motivo."
    ],
    [
      "Situación Ideal:",
      "Para reducir la desconfianza en una institución tan importante, debemos de darles las atribuciones correspondientes a Contraloría General de la República, para que pueda realizar fiscalizaciones al Parlamento en general y a todas/os sus integrantes, de esta manera podremos tener un mayor control frente a las acciones que realiza el Congreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Entregar Constitucionalmente las facultades necesarias a Contraloría General de la República para la supervisión y fiscalización al Congreso y de esta manera poder sancionar a distintas/os Congresistas que no se apeguen a las normas establecidas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Durante 2019 el congreso obtuvo una aprobación del 3,2%, esto según una encuesta realizada por Activa Research, es importante mencionar que esta encuesta fue realizada en tiempos de Estallido Social, momento en el que podríamos decir es el boom de la crisis de credibilidad.\nYa para el año 2020, según la encuesta CADEM, el Congreso logró obtener un 30% de aprobación por parte de la ciudadanía, y según indica CNN Chile, este nivel de aprobación no se daba desde el año 2015.\nAdemás el año 2020, Contraloría General de la República realizó una encuesta sobre corrupción, en la cual participaron 16.809 personas. Una de las preguntas consultadas es la siguiente: ¿Qué debería hacer la Contraloría para fortalecer su rol en la lucha contra la corrupción?, el 78,1% aseguró que debería haber mayor fiscalización y control de los recursos públicos y con el 66.5% se afirma que deberían haber mayores funciones legales para luchar contra la corrupción.\nPor último, se ha podido ver una gran cercanía de la ciudadanía a Contraloría, junto a su gran personaje Contralorito, es por esto mismo que a las personas corrientes, se nos hace mucho más fácil entender dictámenes, sanciones o cualquier acción tomada por la CGR frente a algún caso."
    ],
    [
      "Propuesta de articulado",
      "Contraloría General de la República, como organismo autónomo ejercerá fiscalización sobre el Congreso Nacional, con las mismas atribuciones que poseía hasta la Constitución de 1980, es decir, tendrá las siguientes funciones: Auditoría, Jurídica, Contable y Jurisdiccional.\nDe esta manera, Contraloría podrá exigir el correcto funcionamiento del Parlamento, asegurando que este se ajuste al ordenamiento jurídico, la Constitución, las leyes y los tratados internacionales.\nTambién tendrá el rol de prevenir y perseguir la corrupción por parte de los Congresistas.\nPor último deberá fiscalizar el uso de los fondos públicos, indagar y revisar las cuentas de los integrantes del Congreso que tengan a cargo recursos públicos, para que de esta manera se asegure el buen uso de ellos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Para partir, mi nombre es Bastián Núñez Ramírez, tengo 17 años, acabo de salir de cuarto medio, pretendo estudiar Pedagogía en Historia y soy de la Comuna de Lo Espejo. Desde pequeño que me he interesado por la política, cómo es que funciona y quienes la componen y vi en esta redacción a una nueva Constitución una oportunidad en nuestro país para crecer, para salir de la carta magna impuesta en Dictadura. Debo admitir que me sorprendió mucho esta iniciativa de participación popular, puesto que siento que cada una y uno de nosotros podemos ser participe en esta nueva constitución, es por eso que comencé a pensar cómo podía entregar un pequeño grano de arena a mi querido país, aunque a decir verdad no estaba tan seguro de hacerlo, pero con la campaña y el posterior triunfo de Gabriel Boric vi una puerta a la juventud, a las buenas ideas, a echarle ganas por trabajar en construir un país mejor y más democrático. Así fue como comencé a pensar en problemas de nuestra sociedad, había pensado en una Re fundación a Carabineros, pero ya habían propuestas sobre el tema, así que empecé a mirar hacia atrás y encontré la crisis de credibilidad y que uno de los más afectados fue el Congreso."
    ]
  ]
}