{
  "title": "Sistema de seguridad social público y solidario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17718",
  "supporters": 37,
  "id": 17718,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile debe existir un verdadero sistema de seguridad social que asegure el buen vivir luego de terminada la vida laboral de la gente. Este nuevo sistema debe basarse en estándares internacionales que establecen que las pensiones deben ser suficientes, universales y deben considerar a la persona en su condición de miembro de una sociedad y no a partir de su poder adquisitivo ni sus ingresos. Para tener modelos de seguridad social verdaderos, podemos observar el caso de las FF.AA. y modelos como los implementados en Suecia, Noruega, Dinamarca, Alemania, Uruguay, Nueva Zelanda, Australia, etcétera."
    ],
    [
      "Situación Ideal:",
      "La solución es crear un sistema donde las AFP no sean las responsables de proveer pensiones. Debe crearse una institución pública o bien ya existente como el Banco Central o bien el ISP. Su financiamiento debe tener tres pilares fundamentales: el aporte estatal, el aporte de los empleadores y el ahorro de las y los trabajadores. Esta institución debe tener como finalidad entregar pensiones suficientes y dignas. Y para redituar los aportes realizados, se debe invertir en energías renovables, empresas estatales y la investigación e innovación científica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe establecer claramente la creación o bien la implementación de un sistema público de seguridad social que garantice y entregue pensiones que permitan un buen vivir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El fracaso del actual sistema de pensiones. Su irreversible colapso. Y el incumplimiento de la promesa de entregar pensiones que permitan un buen vivir. Las estadísticas, estudios y la realidad concreta de miles de jubiladas y jubilados avalan en sí y de por sí la urgencia de un nuevo sistema de seguridad social para Chile."
    ],
    [
      "Propuesta de articulado",
      "Constrúyase un sistema de seguridad social basado en tres pilares (pilar solidario, pilar contributivo de los empleadores y pilar complementario aportado por las y los trabajadores), fundamentales que permitan proveer de pensiones suficientes para un buen vivir."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Partido Comunista. La coordinadora NO MÁS AFP. La Fundación Sol y la CUT, por nombrar solo a las más destacadas. El PC al momento de imponerse el sistema actual denunció el negocio que se estaba montando. Eso en 1981. La Coordinadora NO MÁS AFP en 2011 inicia su campaña contra estas instituciones privadas con fines de lucro pues las pensiones que se proyectaban eran y son miserables, a pesar de las ingentes ganancias de éstas. Y la fundación Sol ha realizado una gran contribución a través de sus investigaciones para develar el verdadero rol de las AFP en el sistema económico y financiero nacional. Y también ha aportado con educación sobre nuestro sistema económico."
    ]
  ]
}