{
  "title": "Apoyo, orientación y educación para la reinserción a la sociedad de los presos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17726",
  "supporters": 17,
  "id": 17726,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La deuda que tiene nuestra sociedad con aquellos que fueron marginados y obligados a subsistir por medio del robo, hurto y actos fuera del marco de la ley. Y que una vez, que están cumpliendo sus penas carcelarias, no se trabaja sobre la causa que los impulso a efectuar dichos actos."
    ],
    [
      "Situación Ideal:",
      "Una vez que han ingresado al sistema penitenciario y de acuerdo a su pena carcelaria se someta un diagnostico psicológico para determinar sus problemas, ansiedades, carencias, debilidades y esperanza de vida. Y en base a eso someterlo a un proceso educacional y psicológico que les permita salir del eterno circulo delictual al que se enfrentan muchas veces producto del lugar donde nacieron.\n\nUna vez que han efectuado el diagnóstico psicológico, iniciar un proceso de educación, para terminar su enseñanza básica, media o técnico, y de esa forma permitirles estudiar un oficio p profesión que una vez que salgan de la cárcel se puedan integrar a nuestra sociedad y con eso permitir recuperar a una persona que estaba perdida y sin rumbo en nuestra sociedad.\n\nY como motivacion para efectuar este cambio de personalidad y de superacion, entregar beneficios carcelarios como la reduccion de sus penas de acuerdo a los estudios que efectuan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona que es privada de libertad por haber cometido actos que están fuera del marco legal, deberán ser acogidos por el Estado de Chile, y apoyados para que cuando cumplan sus penas efectivas puedan ser insertados en nuestra sociedad como una persona de bien común."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las personas que ingresan a las cárceles en Chile, la mayoría son personas que no han terminado su educación básica o media, han sufrido el abandono y la indiferencia de una sociedad egocéntrica y que no trata los problemas de esa persona, simplemente los desecha. También se presenta el circulo vicioso que mantiene a esas personas en un ámbito delictual toda su vida y al no sentirse acogidos por la sociedad, relegados y discriminados no cambian su conducta y permanecen realizando los mismos actos por los cuales han ingresado a las cárceles en Chile."
    ],
    [
      "Propuesta de articulado",
      "Toda persona que ha sido privada de libertad por cometer actos fuera del marco de la Ley, tendran la opcion de ingresar a un programa de rehabilitacion integral que les permita una vez cumplida su pena efectiva integrarse a la sociedad como una persona de bien."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo puedo indicar que a traves de mi vida solo he visto que miramos hacia el lado y no los consideramos y los atacamos y odiamos, sin saber que los llevo a producir los actos por os cuales fueron condenados."
    ]
  ]
}