{
  "title": "La probidad como principio íntegro del comportamiento humano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17730",
  "supporters": 7,
  "id": 17730,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El enriquecimiento ilícito de ciertas Municipalidades en Chile es consecuencia del actuar deshonesto y desleal de parte de los y las funcionarios/as que son elegidos democráticamente por la ciudadanía. Entendiéndose la falta de probidad como la falta de honradez, integridad y rectitud en el actuar del empleado público en el desempeño de sus funciones, en virtud del cual genera en el corto y largo plazo desconfianza en la ciudadanía para elegir por medio del sufragio a un candidato en las elecciones respectivas."
    ],
    [
      "Situación Ideal:",
      "Se ve un Chile distinto en cuanto a las personas que se encuentran en cargos públicos en cuanto a la concordancia con lo que prometen en campaña y lo que realizan una vez elegidos democráticamente, habiendo en esta última situación un interés en mostrar una imagen que denota integridad en su comportamiento, rectitud en cumplimiento a las leyes y fe hacia nuevos proyectos que benefician a los habitantes del territorio de la República. Veo un Chile en que existe cooperación y disposición de parte de las distintas municipalidades para que subsanen las necesidades básicas, necesidades que son variadas dependiendo de la comuna en la que se viva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para llegar a un Chile del futuro se debe, principalmente, fomentar la probidad de las personas no con premios sino con educación; enseñanza de la ética y la moral como eje del comportamiento humano por medio de los valores que emanan de la sociedad actual. Y para llegar a instruir a un niño, niña y adolescente se comienza desde los establecimientos educativos hasta llegar a los hogares de cada familia. Una propuesta para poder llegar a ese Chile es la divulgación de material educativo a través de Redes Sociales. A medida que avanza el tiempo, las tecnologías se encuentran cada vez más al alcance de un menor; el 86% de los niños en Chile tiene celular propio y el 96% usa YouTube."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La administración del Estado y de sus órganos tienen como finalidad, entre otras, promover el desarrollo equitativo y solidario entre las regiones, provincias y comunas del territorio nacional, siendo desempeñado por funcionarios públicos quienes tienen el deber de promover, entre otros, los principios de legalidad, responsabilidad y probidad, destacando este último como “el actuar de forma leal y honesta”. Como por ejemplo: \nEl pasado 4 de junio de 2021 se dio a conocer por parte de CIPER Chile la investigación de la Fiscalía en contra de Miguel Ángel Aguilera, ex alcalde de san Ramón, por los millonarios pagos ($283 millones en depósito en efectivo) que recibió en los períodos de 2012 al 2017.\nEl 31 de agosto de 2021 a través del portal del “El Mostrador” publicó la noticia de que las comunas de Las Condes y Lo Barnechea han transferido más de $14 mil millones para seguridad a entidades privadas sin fiscalización, también conocido este hito como “El Vitagate” en la que se realizó una denuncia de parte de la Fiscalía de Alta Complejidad Metropolitana Oriente por irregularidades en pago de subvenciones realizadas por el exalcalde Raúl Torrealba."
    ],
    [
      "Propuesta de articulado",
      "La probidad como principio íntegro del comportamiento humano obliga a sus titulares en el ejercicio de sus funciones públicas \na dar estricto cumplimiento a esta constitución y sus leyes en todo lo que desempeñen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dentro de los autores a los cuales me llamó la atención y dió inicio a que elaborara esta iniciativa se encuentra doña Marcela Ahumada quien ha publicado un artículo de opinión en el Diario Constitucional. Pero lo que más me llamó la atención fue la siguiente frase: “se debe evitar el establecimiento de medidas que importen el enriquecimiento de algunas unidades territoriales, a costa de otras”. Lo primero que se me vino a la mente fue la palabra corrupción, seguido de alcaldes y malversación de caudales públicos. Las noticias sobre este tema de las cuales he recopilado son solo una pincelada de todo el comportamiento moralmente incorrecto de parte de los funcionarios públicos en defraudar no solo a las arcas del fisco sino a la confianza de la gente. Y estoy harto."
    ]
  ]
}