{
  "title": "Eutanasia y suicidio asistido",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1778",
  "supporters": 4,
  "id": 1778,
  "category": "derechos",
  "topic": "Derecho a la  muerte digna",
  "outline": [
    [
      "Problema a Solucionar:",
      "La eutanasia y el suicidio asistido debe ser considerado como el derecho supremo de las personas quienes en el ejercicio de la soberanía sobre su cuerpo, decide, libre y en uso de sus capacidades cognitivas y afectivas, terminar dignamente con su vida"
    ],
    [
      "Situación Ideal:",
      "Cada persona debe acceder a un sistema que permita el término de su vida, sib dolor, acompañado de sus familiares, o las personas que ellas/os deciden. El Estado debe proporcionar los medios humanos, tecnológicos e infraestructura, a aquellas personas que por su condición económica, no pueden acceder."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento al Derecho a acceder a la Eutanasia activa o pasiva, y al suicidio asistido"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cada persona tiene la libertad de escoger su forma de vida, su religión, trabajo, actividades económicas, qué comprar o qué vender, Toda la vida de cada persona, es en resumen una elección, por lo que cada persona debe tener la capacidad de elegir el momento  de morir"
    ],
    [
      "Propuesta de articulado",
      "1.- A cada individuo de Chile se le reconoce el derecho a terminar con su vida, ya sea a través de la eutanasia o a través del suicidio asistido.\n2.- Cada persona puede acceder a la eutanasia y suicidio asistido en los lugares que las personas hayan previsto para tales efectos. Es deber del Estado garantizar todos los recursos humanos y de infraestructura para las personas que no pueden acceder por razones económicas.\nPara los menores de 14 años, es deber de los padres, madres y/o tutores, comunicar junto al facultativo medico de  su estado de su salud, su posible diagnóstico, las alternativas de tratamiento disponibles para su recuperación y los riesgos que ello pueda representar, así como el pronóstico esperado, y el proceso previsible del postoperatorio cuando procediere, respetando sus condiciones de desarrollo psíquico, competencia cognitiva y su situación personal. La decisión debe ser expresada conjuntamente con sus madres, padres y/o tutores, en dos momentos diferentes, separados por seis meses entre ambas decisiones, bajo firma de notario \nPara los y las personas entre 14 años y un día y 18 años, es deber de los padres madres y/o tutores, comunicar junto al facultativo medico de  su estado de su salud, su posible diagnóstico, las alternativas de tratamiento disponibles para su recuperación y los riesgos que ello pueda representar, así como el pronóstico esperado, y el proceso previsible del postoperatorio cuando procediere, respetando sus condiciones de desarrollo psíquico, competencia cognitiva y su situación personal, La decisión puede ser expresada de forma individual o conjuntamente con sus madres, padres y/o tutores,  separados por seis meses entre ambas decisiones, bajo firma de notario.\nPara los mayores de edad, es deber del ciudadano informarse junto al facultativo medico de  su estado de su salud, su posible diagnóstico, las alternativas de tratamiento disponibles para su recuperación y los riesgos que ello pueda representar, así como el pronóstico esperado, y el proceso previsible del postoperatorio cuando procediere, respetando sus condiciones de desarrollo psíquico, competencia cognitiva y su situación personal, La decisión debe ser expresada de forma individual,  separados por seis meses entre ambas decisiones, bajo firma de notario.\n3.- la eutanasia y suicidio asistido debe ser llevada a cabo por un facultativo médico. En caso que por razones religiosas, morales, éticas o de otra índole, no se háyase ningún facultativo médico, la acción puede ser aplicada por un facultativo enfermero."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Durante la experiencia de vida, muchas personas han sufrido enfermedades o  experiencias que han marcado sus vidas y que han hecho reflexionar sobre la necesidad de no sufrir más. En este contexto, la experiencia aquellos países que sí tienen eutanasia y suicidio asistido, han develado que es un Derecho y un momento en que se plasma la culminación de nuestras decisiones, en definitiva, la capacidad de elección que tenemos,"
    ]
  ]
}