{
  "title": "Prohibicion de tenencia, uso y porte de armas a la poblacion civil",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17790",
  "supporters": 3,
  "id": 17790,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas de seguridad al que nos vemos expuestos todos los chilenos es a la poca respuesta de las policias y el poder judicial (no por voluntad si no por logística) al control de armas, delincuentes tienen acceso a armas legales e ilegales, hechizas y adaptadas, cuyo unico fin es la comisión de delitos"
    ],
    [
      "Situación Ideal:",
      "En chile el uso de armas de fuego quede acotado a fuerzas armadas y de orden, quedando afecto a carcel efectiva el porte, tenencia, tráfico, modificacion y fabricacion no autorizada de armas de fuego. Entendiendo que el bien común de la poblacion esta por sobre la libertad individual de las personas a comerciar coleccionar portar o tener armas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- prohíbase a la poblacion civil el uso, tenencia y porte de armas de fuego, quedando prohibida la venta, distribución, almacenaje, modificacion y fabricación. Faltar a esta norma sera penado desde  presidio mayor en su grado minimo para porte y tenencia hasta presidio perpetuo calificado para el caso de venta, distribución, modificación y fabricación de armas de fuego."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las victimas de armas de fuego en los ultimos años han sido coincidentemente victimas de la delincuencia, el narcotrafico y violencia territorial, si bien soy conciente que esta propuesta afecta a coleccionistas deportistas y entusiastas de las armas, se puede encontrar soluciones donde el uso o tenencia de armas con los fines antes explicados se puedan circunscribir a recintos militares donde estas sean custodiadas para seguridad de la población civil"
    ],
    [
      "Propuesta de articulado",
      "El uso, porte y tenencia de armas de fuego será de uso exclusivo del personal activo de las fuerzas armadas y de orden. Queda prohibido la tenencia, porte, uso, distribución, venta, modificacion y fabricación de armas de fuego para la población civil y personal de fuerzas armadas y de orden inactivos. Las penas asociadas al incumplimiento de esta, partiran en presidio mayor en su grado minimo, subiendo un grado si la falta fuese con ocasión de la comision de delitos especificados en el codigo penal"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "No tengo experiencias cercanas ni personales con relacion a lo expuesto, solo es una reacción a la impotencia y profunda tristeza que me causa saber que niños de la edad de mis hijos son victimas de balas locas por que una persona usó su derecho constitucional al porte de armas inscritas o lisa y llanamente un delincuente demuestra su fuerza en total impunidad"
    ]
  ]
}