{
  "title": "Derecho de todos los chilenos a ver television abierta y gratis",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17798",
  "supporters": 1,
  "id": 17798,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe zonas rurales en nuestro pais. En los cuales la cantidad de canales de señal abierta de nuestro pais y que ellos pueden recepcionar es muy poca. Ademas la calidad es muy pobre. Por ello solicito subir al satelite hispasat todos los canales de señal abierta. Para que estos puedan ser recepcionados de forma libre utilizando una antena satelital y un decodificador apropiado. Si aceptan esta medida. Ayudaran a muchas personas de nuestro pais especialmente adultos mayores que no cuentan con medios economicos para pagar un plan mensual de television. Y por ello se quedan sin ver las noticias o contenidos nacionales. Solo por carecer de recursos economicos"
    ],
    [
      "Situación Ideal:",
      "Una vez implementada esta nueva forma de acceder a ver television en zonas rurales. Podria beneficiar calculo Yo a unas 100 mil personas. Estoy hablando de un 5% de la poblacion rural para este 2021 y de estos un 50% son gente de la tercera edad y de recursos economicos muy limitados. Para ellos dejar de pagar un servicio considerado basico es importante. Calculo $15.000.- mensuales que podrian destinar a otras cosas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitucion debe garantizar siempre que la television abierta llegue a todos los hogares de forma gratuita y por todas las tecnologias disponibles. Señal aerea. Internet. Satelite  y sin que las personas deban pagar por ver estos canales"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen muchos que hogares que han pagado televion satelital alguna vez y que al dia de hoy no utilizan esos sistemas. Los cuales pueden ser reutizados para llevar informacion y entretencion Chilena a cada hogar alejado de los grandes centros urbanos"
    ],
    [
      "Propuesta de articulado",
      "Todos los chilenos y chilenas independiente de su condicion economica deben tener el adecuado acceso a informarse y entretenerse viendo la television abierta. La cual se les hara llegar por todas las teconologias disponibles. Y de forma gratuita."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Trabajador y me doy cuenta mes a mes como los gastos por servicios basicos consumen una buena parte de los recursos de los hogares. Y tambien e visto como gente con muy poco dinero mensual no puede acceder a entretener a sus hijos o informarse adecuadamente del acontecer nacional."
    ]
  ]
}