{
  "title": "Nuevas Fuerzas de Defensa Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1786",
  "supporters": 28,
  "id": 1786,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuevas Fuerzas de Defensa: Para la Autodefensa Democrática y Polivalente de los Pueblos de Chile\n\nChile necesita unas nuevas fuerzas de defensa que remplacen a las actuales que, en lo fundamental, han operado históricamente como brazo armado de los sectores económicos dominantes. En relación con nuestro pasado más reciente, estas instituciones nunca han pedido perdón por las violaciones a los derechos humanos cometidas en dictadura y ni siquiera han tenido el\ngesto humanitario de revelar el destino de los detenidos desaparecidos. Por el contrario, siguen rindiendo abierto culto al golpismo. Presentan además altísimos niveles de corrupción y cuando el país las ha necesitado ante emergencias, han demostrado notoria ineptitud y fuertes resabios de su ancestral brutalidad."
    ],
    [
      "Situación Ideal:",
      "Remplazar estas instituciones implicará una justa sanción histórica ante el incumplimiento de su mandato esencial de respetar los derechos fundamentales de sus compatriotas. Será, por otra parte, el cumplimiento de la obligación del Estado de Chile de entregar efectivas garantías de no repetición, conforme a la normativa internacional de derechos humanos. El espacio para proponerle a los pueblos de Chile el establecimiento de estas nuevas Fuerzas de Defensa en remplazo de las antiguas Fuerzas Armadas, se abre ahora, en la Convención Constitucional.  Prononemos además del cambio de las instituciones militares actuales en sí mismas, remplazar también el concepto de “Fuerzas Armadas”por el de “Fuerzas de Defensa”. Esta denominación, que se ocupa en varios países, enfatiza el carácterdefensivo, no ofensivo. Por otro lado, permite abrir paso al carácter polivalente, no exclusivamente armado.\nEstas nuevas instituciones se podrán formar con renovados contingentes de chilenas y chilenos y con todos los actuales uniformados de limpia trayectoria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese establecer una nueva institucionalidad de defensa para el país, que contemple a nivel constitucional aspectos de diseño acordes a las necesidades de una democracia moderna.\nProponemos que estas nuevas instituciones se denominen: Fuerza de Defensa Terrestre, Fuerza de Defensa Naval y Fuerza de Defensa Aeroespacial, todas profesionales, con sus correspondientes cuerpos voluntarios de Guardia Nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En base a las encuestas de opinión de los últimos 10 años, el fenómeno de pérdida de confianza en las instituciones ha permeado a las actuales FFAA y de Orden.\nLos niveles profundos de corrupción que hemos podido constatar en el último tiempo, tienen larga data.\nCulturalmente existe una desvinculación entre el estamento militar y la sociedad civíl. No se percibe a ésta como no deliberante y neutra\nExiste una tradición de colaboración de las FFAA y de Orden, ante las catástrofes naturales que afectan a la sociedad civil, que es un activo que se debe aprovechar en el diseño de la nueva institucionalidad.\nLas actuales FFAA y de Orden cargan con un pasado y culturas internas propias de sus origenes y no permite la identificación de muchos jóvenes con las coincidente baja en el reclutamiento.\n\nEl tejido social que permitirá la recuperación del vinculo adecuado con la ciudadanía, debe comenzar a construirse y, a nuestro juicio, la actual convención constitucional, es una oportunidad de comensar un camino con dicho objetivo, de lo contrario, el proceso de degradación natural seguirá su curso y estratégicamente no se condice con las necesidades de defensa de corto plazo de un país."
    ],
    [
      "Propuesta de articulado",
      "Del Sistema (Pluri) Nacional de Autodefensa ( Proponemos títulos alternativos para el caso de que la nueva Constitución apruebe la plurinacionalidad como base organizativa del Estado)\n\n“Artículo XXX: Las Fuerzas de Defensa de Chile, sus cuerpos de Guardia Nacional y la ciudadanía organizada constituyen el sistema pluri) nacional de autodefensa. Este es el instrumento que se dan los pueblos de Chile para ejercer la legítima defensa estatal o entre estados en caso de agresión externa, para cooperar al mantenimiento de la paz en el marco del derecho internacional y para proteger a la población y a sus territorios ante desastres y emergencias. Las Fuerzas de Defensa y los cuerpos de Guardia Nacional están bajo el mando supremo de la jefatura de Estado, para la defensa externa, y se coordinan con los gobernadores regionales ante desastres o emergencias de carácter local. Son esencialmente obedientes, no deliberantes y funcionalmente polivalentes. Forma parte esencial de su quehacer el resguardo de la integridad ambiental del territorio.\nLas Fuerzas de Defensa de Chile son la Fuerza de Defensa Terrestre, la Fuerza de Defensa Naval, la Fuerza de Defensa Aeroespacial, todas profesionales, y los cuerpos de Guardia Nacional, de carácter voluntario, adscritos a cada una de las instituciones señaladas. Su vocación es la ingtegración con las demás fuerzas de defensa sudamericanas con miras a la seguridad colectiva del continente.\n\nArtículo Transitorio:\n“Los miembros de las antiguas Fuerzas Armadas, que entran en disolución a contar de la entrada en vigencia de esta Constitución, y que posean una hoja de servicio sin antecedentes de corrupción o brutalidad en el ejercicio del cargo, pasarán a integrar las nuevas instituciones según su ámbito de especialidad, teniendo como requisito la firma de un compromiso solemne, en la forma de una declaración jurada, de respeto a los derechos humanos y de repudio a los crímenes de las instituciones en disolución.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una organización de ciudadanos y ciudadanas que buscamos aportar a la construcción de una memoria que fortalezca la vigencia de los derechos humanos, la paz y las raíces diversas que nos componen como país.\nFuncionamos en base a un directorio compuesto por 7 profesionales entre los que se destaca por su participación en eventos mediáticos, nuestro presidente Luis Mariano Rendón E. Abogado, profesor universitario y activista ambiental. Ex preso político reconocido por Comisión Valech."
    ]
  ]
}