{
  "title": "Derecho al Acceso a la Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17890",
  "supporters": 20,
  "id": 17890,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde que el ser humano habita el planeta es que explora y recorre su geografía. En palabras de Stephen Hawking “exploramos porque somos humanos”, poniendo énfasis en que la curiosidad y la exploración de nuestro entorno son parte intrínseca de lo que somos.\n\nCada vez es más frecuente encontrarse con estudios médicos que demuestran que el contacto con la naturaleza beneficia la salud humana. Sin embargo, nuestras sociedades han evolucionado hacia la separación de lo “humano” y lo “natural” lo que ha impactado directamente en el tipo de contacto y acceso que tenemos con la naturaleza, transformándola en una actividad de consumo turístico.\n\nEscaladores, montañistas y en general, todo aquel que practica actividades deportivas al aire libre, ha visto como, con el tiempo, el acceso a las playas, ríos, lagos y en mayor medida nuestras montañas se han ido restringiendo. \n\nNuestra rica geografía, privilegiada para el desarrollo de un sin número de actividades deportivas al aire libre, ha sido privatizada, creando una barrera para muchos infranqueable a la hora de buscar o desarrollar un estilo de vida ligado al contacto con la naturaleza.\n\nNuestras montañas, ríos y playas, infraestructura deportiva natural por excelencia, está hoy disponible solo para quienes pueden costear viajes a parque nacionales y tickets de ingresos, generando una inequidad en el acceso a la naturaleza en nuestra sociedad."
    ],
    [
      "Situación Ideal:",
      "El Chile que soñamos es uno donde gracias al vínculo que la ciudadanía tiene con su entorno es capaz de apreciar su belleza y, de esta manera, protegerlo. Una sociedad que ha establecido un equilibrio entre la protección del medio ambiente y su aprovechamiento, principalmente a través de la experiencia, de la exploración y de un sentimiento de pertenencia.\n\nVisualizamos un país que acerque las montañas a su población, poniendo en valor sus ecosistemas, sus paisajes y sus comunidades. No solo porque son una bonita postal para extranjero o el visitante, sino que porque somos parte de ese territorio y, a través de él, nos conectamos con el resto del continente.\n\nComo deportistas no podemos dejar de visualizar una sociedad que respete nuestro estilo de vida y permita su correcto desarrollo, estableciendo normas claras que le permitan a quien desee ir a medirse o encontrarse con esas, olas, rápidos o cumbres que nos han permitido ser galardonados como el destino de aventura por excelencia.\n\nEntendemos esta transformación como un cambio cultural necesario donde se asuman los beneficios de la práctica deportiva y la de su realización al aire libre."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución de Chile debe considerar que no solo tenemos derecho a un medio ambiente sano y libre de contaminación, también debemos tener derecho a experimentarlo y a conectar con este a través de diferentes tipos de experiencias, entre ellas las deportivas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad nuestro marco jurídico no reconoce el derecho humano a conectar con la naturaleza, a pesar que desde el 2012 la Unión Internacional por la Conservación de la Naturaleza (IUCN) viene levantando la moción de incluirlo como un nuevo derecho humano, principalmente producto del reconocimiento de los beneficios para la salud emanados de esta conexión. \n\nLa práctica deportiva en la naturaleza permite crear vínculos significativos con el entorno donde dichas actividades se practican, facilitando la educación ambiental a través de experiencias y facilitando a los individuos una mejor y más profunda comprensión del funcionamiento de los ecosistemas, su fragilidad y nuestro impacto en ellos.\n\nNuestro país, gracias a su geografía, posee una \"Infraestructura Deportiva Natural\" privilegiada que debería estar a disposición de quien desee utilizarla y no solo de quien pueda pagar por acceder a ella. Los estados deben asegurar un mayor y mejor vínculo entre el ser humano y la naturaleza, siendo esta la única forma de construir un desarrollo amigable con el medio ambiente. La recreación, vista desde esta perspectiva, se transforma en un vehículo de la conservación."
    ],
    [
      "Propuesta de articulado",
      "Será obligación del Estado, a través de sus diferentes poderes e instituciones, garantizar el acceso a la naturaleza por parte de la población para la practica de actividades deportivas que no pongan en riesgo la protección ambiental de los espacios donde estas se desarrollen.\n\nPara dar cumplimiento a esta norma se considerará como \"naturaleza\" toda playa, río, lago y montaña de nuestro territorio nacional. \n\nEl acceso que establece esta norma no permite la apropiación de los lugares de destino, asumiendo la temporalidad de la visita en la práctica deportiva.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una comunidad diversa que ha encontrado en la practica de diferentes deportes al aire libre un estilo de vida, una pasión y una manifestación de nuestra libertad. Somos esa ciudadanía que con el pasar de los años ha visto como el acceso a la naturaleza se ha transformado en un bien de consumo. Somos deportistas que hemos sido transformados en turistas. Somos niños y niñas desarraigad@s de nuestro territorio, ignorantes de la belleza que se esconde tras esas rejas y portones.\n\nSomos tod@s quienes en algún momento de sus vidas han querido buscar en la naturaleza un momento de paz y silencio, pero solo nos hemos topado con reglamentos y protocolos. Somos tod@s aquell@s se han sentido humillados por ser expulsados de una playa, de un rio o de una montaña por no ser sus propietari@s o por no tener suficiente para costear el ingreso.\n\nSomos tod@s aquell@s quienes hace años venimos utilizando el hashtag #legalizalamontaña como una manera de manifestar nuestra necesidad a darle una solución definitiva al acceso a las montañas y la naturaleza en general a nuestro país. Somos quienes creemos que este estilo de vida es transformador y muchas más personas deberían tener la posibilidad de practicarlo."
    ]
  ]
}