{
  "title": "El medicamento como articulo escencial y de uso publico, y la farmacia como centros de salud primaria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17926",
  "supporters": 26,
  "id": 17926,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La industria farmacèutica y las cadenas de farmacia han manipulado el mercado en diferentes ocasiones coludiéndose, creando necesidades, sobremedicando a la población y distorsionando el verdadero fin de la labor farmacéutica. El rol del químico farmacéutico esta subestimado reduciéndose a un administrador mas que a un personaje de salud fundamental ya que la farmacia representa el primer contacto entre el sistema de salud y la población. Se necesita fortalecer el sistema de salud en todas sus aristas y hay que partir por la base que son las farmacias en todo su conjunto."
    ],
    [
      "Situación Ideal:",
      "1- dar carácter de centro de salud a las farmacias tanto publicas como privadas prohibiendo el uso de esta para otros fines tales como venta de juguetes, dulces, regalos, entre otros productos que distorsionan el verdadero fin. \n2- Limitar las patentes de nuevas farmacia de cadena y promover la farmacia de barrio pero bajo el mismo concepto de centro de salud. no puede ser que en el centro de Santiago en cada esquina hayan 3 farmacias compitiendo asfixiando a los pequeños locales.\n3- Darle al medicamento el carácter de articulo de primera necesidad, promoviendo su uso racional y asegurando el alcance de este a toda la población.\n4- Reconocer al profesional Farmacéutico como profesión indispensable, como guardianes del medicamento y expertos en dicha materia. Siendo garantes de la salud primaria y en linea con los centros de salud publica.\n5- Asegurar la calidad de las universidades que estan impartiendo la profesión, ya que muchas les estan dando un énfasis comercial y administrativo en vez de salud.\n6- Dotar al ISP de mayor fuerza de fiscalización, pero enfocado mas bien en los locales de las cadenas farmacéuticas. \n7- Aumentar las penas a delitos de cuello y corbata poner a la colusión de medicamentos en un estatus superior, es decir como traición a la patria ya que no es solo un delito económico sino que raya en la violación a los derechos de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento al medicamento como bien de primera necesidad y uso publico, y la farmacia como centros de salud primaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al darle al medicamento el carácter de bien de uso publico y esencial, permitiría al estado regular su compra y venta, distribución, almacenamiento y en consecuencia su precio, al darle a la farmacia el carácter de centro de salud se prohibiria el uso de estos centros para otros fines como vender juguetes, bebidas azucaradas, papel higiénico, entro otros y se incentivaria la promoción del uso racional del medicamento.\nSi se limitan las patentes otorgadas a las cadenas de farmacia se puede abrir el mercado a pequeños locales que quieran competir y que hoy en dia no puede, es decir crear una especie de cupos para pequeños empresarios siempre y cuando cumplan con la ley y no quieran transformarse en una cadena mas. \nAl reconocer al químico farmacéutico como profesional de la salud, se crea una figura garante de la salud publica a la cual la población respete, hoy en dia la gente con la información que maneja en internet no creen en el consejo profesional de los farmacéuticos y además las universidades no estan preparando profesionales de la salud de calidad.\nAl elevar las penas con cárcel a los artífices de la colusión, y dotar al isp en mayor fiscalización se terminaria con el abuso o al menos se lo pensarían dos veces."
    ],
    [
      "Propuesta de articulado",
      "El medicamento que es un bien de uso publico y esencial, al cual todo ser humano tiene derecho a acceder y es el deber del estado asegurarlo, resguardarlo en sitios seguros y fiscalizar todas las instancias por las que pasa, desde su fabricación hasta su correcta comercialización. \n\nLos medicamentos seran puestos a disposición de la población en centros de salud farmacéutica.\n\nLas farmacias son centros de salud farmacéutica primaria los cuales estan regentados por un profesional de la salud Químico farmacéutico. es deber del estado asegurar el bienestar y la calidad de los centros de salud farmacéutica y su correcto funcionamiento.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un simple Químico Farmacéutico que al contrastar la realidad de las farmacias chilenas con las de otros paises se ha dado cuenta lo mal que estamos como sociedad, sobre medicados, sobre diagnosticados desde el nacimiento hasta la vejez. Además de los abusos que se han cometido en esta área y que con voluntad política se lograría hacer algo de justicia."
    ]
  ]
}