{
  "title": "EL DERECHO A VIVIR LIBRE DE USURA FINANCIERA Y COMERCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=17974",
  "supporters": 48,
  "id": 17974,
  "category": "derechos",
  "topic": "Derecho a vivir libre de Usura",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sobre endeudamiento en el que hoy viven las familias Chilenas. Según las estadísticas, Miles de jóvenes y Chilenos están endeudados por sobre 10 Sueldos con distintas entidades bancarias y comerciales. Esto afecta directamente su salud mental y calidad de vida."
    ],
    [
      "Situación Ideal:",
      "Imagino un Chile con un nivel de endeudamiento más bajo, en donde exista una relación más equitativa entre las entidades bancarias y la población en general. Un país donde no exista el contraste de la diferencia abismal entre las utilidades billonarias que los bancos generan en épocas de crisis v/s las dificultades por las que pasa el chileno promedio endeudado para llegar a fin de mes.\n\nMenores tasas de endeudamiento involucran mejor calidad de vida, menor descontento de la población en general, mayor holgura económica para el ciudadano promedio, mayor liquidez para pymes y mayores oportunidades de inversión para emprendedores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir en la constitución la Usura Bancaria y/o Comercial, para normar así en nuestra nueva carta magna los limites de intereses que las entidades pueda  cobrar a los Chilenos, evitando así el supra endeudamiento que hoy existe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considerando que limitar las tasas de interés que cobran las entidades bancarias y comerciales podría ser entendido como un atentado al libre mercado, es necesario repensar la forma en que nuestra sociedad se desenvuelve. \nPor años hemos crecido en base a la política del “chorreo” en donde los ciudadanos con mayor poder adquisitivo hacen crecer su patrimonio y la clase media y baja no logran mejorar su situación económica/social de manera equitativa. Es este argumento y la cantidad desmesurada de utilidades que generan los bancos y casas comerciales lo que hace imperativo que este problema sea abordado desde esta arista. \n\nSe podría argumentar que para lograr bajar los niveles de sobre endeudamiento en Chile se debe mejorar la educación de los consumidores, pero esto sería perpetuar el modelo que funciona actualmente en nuestro país: La desprotección del ciudadano que está a la merced del actuar de los organismos que operan en nuestra economía.\n\nNo basta con educar al consumidor, sino que también velar porque las entidades bancarias y comerciales eviten caer en malas prácticas comerciales con sus clientes. De esta manera, aportamos a que el supra endeudamiento de los chilenos desaparezca o se limite de manera importante."
    ],
    [
      "Propuesta de articulado",
      "El derecho a vivir libre de usura financiera y comercial.\n\nSe define usura financiera-comercial a la práctica de cobrar un interés excesivamente alto por cualquier contrato de palabra o escrito adquirido entre dos o más partes que tengan como objetivo la transacción comercial de bienes y servicios de cualquier índole con el fin de celebrar una transacción comercial y/o financiera. \n\nSe prohibe a la parte vendedora de servicio: Cobrar un interés simple o compuesto, asociado al contrato anteriormente descrito, y que como resultado de este cobro, el valor futuro de la deuda total adquirida sea mayor al valor original de la deuda, más un 25% del valor original de lo adeudado. \n\nSe incluye dentro de estas transacciones la adquisición, contratación, venta, traspaso, arriendo de cualquier bien y servicio económico, ya sean tangibles e intangibles. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Luis Vargas. Ingeniero Comercial Titulado de la Universidad del Bío-Bío en Concepción. Actualmente Gerente de Administración de una distribuidora de Alimentos. \n\nEsta idea nace en el año 2007, cuando realicé actividades con el grupo de acción social de la Universidad (GASUBB) en conjunto al INJUV de Concepción.\n\nObservé que existían consultas realizadas por esta entidad en donde se recaudaba información referente a la gran cantidad de estudiantes universitarios que contaban con acceso a productos de créditos bancarios. (Más del 70% en la región) y a la vez, según las encuestas, la mayoría estaba endeudada por sobre 2 sueldos con esas instituciones financieras. \n\nActualmente observó el boom de las ofertas crediticias como una agravante de la situación descrita. \n\nVas al supermercado y te ofrecen pagar con la tarjeta de crédito propia del lugar, las casas comerciales fomentan el pago con sus tarjetas de crédito con precios diferidos y descuentos para optar por ese medio de pago, los bancos compiten para ofrecerte créditos de consumo apenas tienes cupo libre en tu cuenta. \n\nNecesitamos aprovechar esta oportunidad para ayudar a la ciudadanía en este tema."
    ]
  ]
}