{
  "title": "CONTROL DE FONDOS PUBLICOS . UNA CONTRALORIA EMPODERADA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/17990",
  "supporters": 62,
  "id": 17990,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La corrupcion es uno de los principales problemas que enfrenta el país. Ha crecido la percepción de corrupcion y también de impunidad y se hace necesario fortalecer los órganos de control.\nActualmente la Contraloria General de la Republica tiene no solo un presupuesto que ha ido disminuyendo respecto al presupuesto global de la Nación , al pasar de 0.16% a un 0.14%, si no que sus atribuciones estan limitadas por ley facilitando la existencia de sectores donde existe un nulo control."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que la Contraloria tenga la atribución de fiscalizar el 100% de los fondos publicos , a quienes los reciben y administran y a todas las instituciones que tengan un carácter de órgano público independiente de la estructura jurídica que presente"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Contraloria tiene rango Constitucional (Articulos 98 a 100 inclusive) y posee una ley Organica Constitucional. Su accion esta limitada en ambas leyes al establecer donde puede actuar. Eso podria mantenerse pero debe ampliarse , o bien debe definirse en la nueva constitución una definición mas genérica,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por ejemplo la Contraloría no puede actuar en el parlamento. Todos esos recursos no tienen mas control que los propios órganos al interior del parlamento y ha quedado demostrado que eso genera abusos y en el pasado fraudes.\nOtro ejemplo tiene que ver con la nula acción que ejerce la Contraloria cuando los casos pasan a sede judicial, en que se pierden esos esfuerzos de investigación.\nPor otro lado sabemos que en la medida que aumentan los fondos en manos del Estado y se crean nuevas estructuras , se requiere mas control y por lo tanto el presupuesto de esta institución no puede ser disminuido.\nPor ultimo y aunque no es materia de esta nueva constitución, se debe revisar la ley orgánica de la Contraloria para modernizar su accionar y establecer tiempo mas acotados para todos sus procesos de forma tal que la justicia administrativa sea oportuna. Y eso implica mas recursos."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO. Existirá un órgano autónomo denominado Contraloria General de la Republica que ejercerá control de legalidad de los actos de la Administración y fiscalizara todos los ingresos , gastos e inversión de los fondos del fisco, de las municipalidades y sus corporaciones, de los ministerios , gobiernos regionales y todo órgano o institución que reciba fondos publicos y desarrolle una función publica. Examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva.\nARTICULO. Mientras se realice una investigación especial, auditoria o acción de control , sea esta por denuncia de terceros o por una actuación de oficio, la responsabilidad administrativa no prescribe. \nARTICULO . La Contraloria General de la Republica podrá acusar ante los tribunales electorales a alcaldes, concejales, gobernadores y consejeros regionales, por abandono de deberes o falta a la probidad por actos u omisiones que se detecten en las investigaciones que esta institución realice de oficio o por denuncias de terceros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "JORGE MANUEL CONDEZA NEUBER\nINGENIERO COMERCIAL\nCONCEPCION. Sobre la base de la experiencia como Concejal de Concepción y en los años posteriores denunciando decenas de irregularidades en distintos órganos del Estado me permito hacer estas propuestas"
    ]
  ]
}