{
  "title": "Acceso oportuno al conocimiento, información y datos públicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18034",
  "supporters": 15,
  "id": 18034,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los desarrollos tecnológicos, científicos y culturales son realizados por expertos en disciplinas que indagan en aspectos diferentes de la realidad.  Sin embargo muchos de sus desarrollos y conocimientos generados tienen a quedar en circuitos habituales, quedando en espacios de desconocimiento para el resto de la comunidad, impidiendo reconocer sus características y potencialidades. Considerando ademas por un escenario de surgimiento de fake news, e intentos por desvirtuar tanto los avances científico humanistas. Hemos sido testigos de personas, incluso en altos cargos públicos, se hacen eco o usan información incorrecta, sin verificación o derechamente falsa, llegando al negacionismo. \n\nPor esto se hace necesario, incluso urgente, promover la valoración del conocimiento metódico, contrastable, interpersonal,  basado en evidencia. Este es un tema tanto político, social, pero también cultural. No se trata de valorar un tipo de conocimiento por sobre otro, sino que generar mecanismos para que la políticas y desiciones se basen principalmente en evidencia y no en tincadas, impresiones subjetivas o sectarias si contrastar.  Es un espectro amplio donde podemos encontrar conocimiento   de diverso tipo: medicina, historia, física, filosofía, incluso e conocimiento de las leyes y la propia constitución, entre otros ha quedado en manos de expertos y para expertos.\n\nPara muchos actores la necesidad de generar mecanismos de transferencia y difusión de información y conocimiento son evidentes, pero a pesar de algunos esfuerzos puntuales, se hace necesario y urgente la generación de políticas, instancias y mecanismos que investigue tiene y faciliten la difusión de los conocimiento, incluso de la estructura del estado, de las leyes, etc, que a pesar de tener gran impacto en la vida de las personas, no es suficientemente conocida por los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Imagino un ecosistena de conocimiento, datos e información orientado a fortalecer mecanismos de difusión y transferencia de conocimiento hacia el conjunto de la sociedad a diversos niveles, principalmente en universidades u otras instituciones educativas y de innovación abierta. Este ecosistema puede estar basado, entre otras, en políticas explícitas de datos abiertos, propiedad intelectual y derechos digitales. \nImagino incluso un Ministerio de información y datos públicos, o al menos un ente articulador, encargado e canalizar e incentivar la difusión, mecanismos de participación y trasnferencia, así como de fortalecer un ecosistema de generación y uso de los datos y la información por parte de los ciudadanos. Puede estar articulado con los demás ministerios, este se encargará principalmente de su transferencia y difusión. Otras tareas serán generar instancias y espacios de debate público sobre el uso de los conocimientos generados, en modelos similares a los medialab, donde mediadores actual como intefaces en tres conocimiento especializado y la sociedad, a diferentes niveles. \nA un nivel más simple, que todos los datos y conocimiento generado con recursos públicos, sean publicados como datos abiertos disponibles para la comunidad, pero a su vez que el aspecto de transferencia de las investigaciones, por ejemplo, sea explícito el requisito de su comunicabilidad a a expertos y no expertos, canalizados a través de diversos medios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La idea es que todos los datos y conocimiento generado con recursos públicos, sean publicados como datos abiertos y disponibles para la comunidad, pero a su vez que el aspecto de transferencia de las investigaciones, por ejemplo, sea explícito como requisito de su comunicabilidad a expertos y no expertos, canalizados a través de diversos medios. \nEsto requiere una serie de plataformas integradas, online y off line, para a gestionar estos asuntos. Se puede considerar también la generación de una red de laboratorios de medios en el pais, tipo medialab, que busquen integrar a las comunidades de expertos con comunidades de no expertos, favoreciendo además la integración y empoderamiento media de las comunidades en habilidades STEM y STEAM. Esto permitiría descentralizar el conocimiento y su generación, brindando mecanismos contantes de integración de ciencias, humanidades con las comunidades. Descentralizar la capacidad de generación de conocimiento es descentralizar el poder, permite fortalecer las conciencia democrática al hacer participar a las personas de los avances socio técnicos que son cada vez mas acelerados.   \nSe propone declarar la necesidad de que el conocimiento tienda a su decentralización, democratización y que se promueva la participación activa de la ciudadanía e integración en tres expertos y no expertos en telas locales y globales. También se debe declarar la importancia de que el ciudadano tenga acceso a la información propia el estado, su estructura, mecanismos, autoridades, leyes, etc, de manera abierta, oportuna y fácil de acceder. Si bien existen muchas de estas experiencias (LeyFacil, etc), se requieren esfuerzos adicionales, para que nos contenidos vayan a los ciudadanos de manera mas simple, en diversas capas de complejidad, permitiendo ademas que se participe de manera mas activa en a desiciones degeneraron de conocimiento, mediante  la democracia Directa Participativa (sobre ella cual ya hay grupos activos en el país)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No es la única forma de solucionar el problema, pero ofrece una manera clara y distribuida de contrastar el hermetismo de la academia respecto de su impacto de su producción en la sociedad. Hay protocolos, licencias y experiencias para el trabajo con dados abiertos (como el Open Data en el Reino Unido), así como estrategias y canales dude comunicación como nunca antes (la web, móviles…) pero estos han sido colonizados por contenidos no soportados en evidencia. El cambio climático es un caso clave, donde la evidencia es abrumadora, pero el conocimiento basado en evidencia no es totalmente considerado por grupos de personas con agendas propias. \nPara esto la generación de una cultura de decisiones basado en evidencia es importantísimo, pensando en que la creación de esta cultura toma mucho más de un gobierno, son temas que deben ser abordados con una perspectiva a mediano y largo plazo. A esto se suma el impacto de las nuevas tecnologías de nano materiales, cognición o la misma inteligencia artificial, que traen consigo mitos y expectativas complejas que requieren ser comprendidas, y los expertos investigadores, deberán dar salida a sus investigaciones al conjunto de la sociedad para fortalecer los debates en temas cada vez mas acelerados y complejos. \nEl contexto de pandemia ha permitido revalorizar el rol de la ciencia y la tecnología como una vía para afrontar desafíos globales de alta complejidad, pero también la reflexión sobre este escenario y potros futuros que han surgido de los humanidades y las artes han tenido un rol al hacernos pensar en los desafíos y oportunidades presentes y futuros.  \nLo público juega un rol importante como catalizador de estas experiencias, como ha sido la vacunación masiva en Chile apoyada en una cultura de deber publico fuerte forjado durante años."
    ],
    [
      "Propuesta de articulado",
      "Art A. \nEl conocimiento en sus diversas manifestaciones, como base de la prosperidad de una nación, debe promoverse por diversos mecanismos y medios de manera de garantizar su acceso a los ciudadanos y cuidadas del país, considerando aspectos sobre su descentralización, acceso y generación. Se promover el uso e licencias abiertas que garanticen estos aspectos y otros como transparencia.  \n\nArt B. \nSe promoverá la participación activa de la ciudadanía en el acceso a la producción científica y de humanidades en el país, estableciendo políticas que generen instancias abiertas y participativas a nivel local y nacional. \n   \nArt C. \nEl ciudadano tiene derecho a conocer la orgánica del Estado, su estructura, mecanismos, autoridades, leyes, etc, de manera abierta. Cuando su sensibilidad y carácter lo permitan, se promoverá el acceso oportuno y fácil a la información propia generada con recursos del estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ricardo Vega, profesor, diseñador y artista medial, con interés en activar la participación cívica con herramientas digitales, fundador de c80.cl que desde el 2015, la que buscó promover el cambio informado de la constitución, hoy reorientada a visualizar temas de interés cívico y cultural."
    ]
  ]
}