{
  "title": "Régimen  de Gobierno: Sistema Parlamentario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18078",
  "supporters": 8,
  "id": 18078,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La crisis de representatividad y legitimidad que afecta al sistema político en su conjunto, es causa de una serie de factores. Esta iniciativa, pretende enfrentar la desconexión existente entre el ejercicio del ultra presidencialismo Chileno, frente a un congreso limitado en atribuciones. En la actualidad, las orientaciones de la política pública, en gran medida quedan supeditadas a los intereses del presidente, lo que en un escenario como el presente, con una presidencia deslegitimada, el sistema político y la iniciativa gubernamental, queda atrapada en una encrucijada que agrava el proceso de deslegitimación y desconexión con los intereses ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Idealmente todo régimen político debe tender a representar los intereses del pueblo soberano. La soberanía se ejerce por distintas vías, una de ellas a través de la elección de representantes que constituyen el parlamento, por lo que resulta ideal el articular dicho ejercicio con la gestión gubernamental, a partir, del establecimiento de un sistema parlamentario, con listas cerradas. Donde se escoja un primer ministro llamado a formar gobierno. Esto facilitará, el establecimiento de acuerdos, la resolución de conflictos institucionales, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un régimen político parlamentario, con un congreso unicameral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Permite articular de mejor forma la representación política con la gestión gubernamental. Dar solución a crisis institucionales, facilitar la articulación de mayorías, etc."
    ],
    [
      "Propuesta de articulado",
      "- El gobierno y la administración del Estado, corresponden al Primer Ministro.\n- El primer ministro será elegido por votación de los representantes de la cámara de diputados.\n- El primer ministro puede ser censurado, por motivos fundados, por la votación según quorums calificados, por los miembros del parlamento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sociólogo, con postítulo en Desarrollo Local Regional,  gestión territorial de políticas públicas."
    ]
  ]
}