{
  "title": "“LOS CUIDADOS EN LA NUEVA CONSTITUCION Y LA PROTECCION DE LA SALUD”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18138",
  "supporters": 440,
  "id": 18138,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de garantía estatal en los “cuidados”, redunda en problemas sociales de serias consecuencias, como lo son la vulneración de derechos, principalmente en edades extremas. Sumado a esto, existe una interpretación equívoca del concepto de la salud, al focalizarse prioritariamente en el área asistencial de salud frente a estados patológicos, sin propiciar el establecimiento efectivo de un modelo de atención integral con énfasis en la promoción de la salud mediante la educación y acciones de salud familiar y comunitaria, considerando sus determinantes sociales."
    ],
    [
      "Situación Ideal:",
      "Que se establezca en la Constitución el derecho de recibir cuidados y el deber de otorgarlos, como parte fundamental de la promoción, prevención y mantención de la salud, en forma suficiente y adecuada, en los establecimientos que otorguen atención de salud y/o brinden cuidados.  De este modo, se fortalecerá la disciplina del cuidado, constituirá un deber constitucional para las instituciones de salud y otros servicios pertinentes, dando la estructura adecuada para la provisión de estos cuidados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El cuidado constituye un bien público, asociado a la salud y preservación de la vida y, por tanto, debe a nuestro juicio contemplarse en la Constitución para \tque el Estado cumpla su rol garante de los derechos fundamentales. Los cuidados deben reconocerse en un contexto de integralidad, y ser seguros, oportunos, continuos, profesionalizados y de calidad.\nAdemás, el Estado debe contemplar en una nueva Constitución los avances normativos y doctrinarios que forman parte del derecho internacional aplicable, vinculante y exigible en Chile, en lo relativo a los cuidados de las personas, tales como  la Convención Interamericana sobre la protección de los Derechos Humanos de las Personas Mayores, la Convención de Derechos del Niño, la Convención sobre la Eliminación de Todas las Formas de Discriminación Contra la Mujer (CEDAW) y la Convención sobre los Derechos de las Personas con Discapacidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tExiste una necesidad de garantizar los cuidados ya que estos constituyen una de las funciones más elementales de la sociedad, considerada como la acción de ayudar a un niño, niña o a una persona dependiente o con pérdida de autonomía, en el desarrollo y el bienestar de su vida cotidiana, acciones que en el modelo vigente han quedado como un trabajo invisible, responsabilizando principalmente a las mujeres la sostenibilidad de la vida, con costos económicos, emocionales y de salud física y mental incuantificables, también obligando a que las personas en esta condición y sin redes de apoyo, deban depender de la caridad o de sistemas precarizados que hoy ofrece el Estado. \n\n2.\tChile cuenta con indicadores preocupantes relacionados con la falta de cuidados. La situación de enfermedad, lesiones y mortalidad infanto-juvenil y de personas mayores en instituciones dependientes del Estado como el SENAME (1.836 fallecimientos en los últimos 15 años) o la necesidad de generar cada vez más Establecimientos de Larga Estadía de Adultos Mayores (ELEAM) ponen de manifiesto que el Estado debe hacerse garante del derecho fundamental al cuidado. \n\n3.\tLa transición demográfica que atraviesa el país, evidencia que la población ha envejecido progresivamente debido a la disminución de la natalidad y al aumento de la esperanza de vida al nacer. De acuerdo a datos de la OMS, desde el año 2017, Chile es el país con mayor esperanza de vida en Latinoamérica; y en el año 2018, Chile es el único país de la región que superó los 80 años de esperanza de vida media; en el CENSO del 2019 la población total a nivel nacional proyectada es de 19.107.216 habitantes, de estos un 11,8% son mayores de 65 años, estimándose que para el 2035 aumente a un 18,9%, lo anterior hace imperioso que el cuidado sea reconocido en la Constitución, especialmente el dirigido a las personas de edades extremas y grupos vulnerables.\n\n4.\tLa transición epidemiológica que cursa Chile, muestra indicadores epidemiológico"
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado garantizar las acciones de protección de la salud mediante la promoción de la misma y la prevención de enfermedades y lesiones, con énfasis en la educación, basadas en el cuidado y el autocuidado de todas las personas y en especial de los grupos vulnerables.\nEl Estado deberá asegurar en los establecimientos socio sanitarios, en los distintos niveles y ámbitos de atención en salud, la provisión suficiente de cuidados, en cantidad y calidad, por profesionales competentes y una adecuada gestión de los mismos. Dichos cuidados serán provistos en todo el ciclo de la vida y comprenden los cuidados para la mantención, restauración y rehabilitación de la salud, la prevención de enfermedades o lesiones, en el crecimiento, desarrollo y envejecimiento positivo y los cuidados paliativos y del buen morir.\n \tA su respecto los pacientes tendrán derechos y deberes que la ley establezca, atención preferente en la prestación de estos cuidados, según corresponda, los niños y niñas, las personas mayores y las personas con capacidades diferentes, salvo situaciones excepcionales.\nLas políticas públicas desarrollarán acciones que fortalezca la educación y cultura en cuidados y autocuidados, que preserven el bienestar y la salud, especialmente en la etapa escolar de las personas\".\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta proviene de la experiencia de profesionales de la enfermería pertenecientes a la Federación Nacional de Asociaciones de Enfermeras y Enfermeros de Chile - FENASENF. La Federación tiene 10 años de antigüedad y representa a estos profesionales de los hospitales públicos de Arica a Magallanes. A lo largo de los años la preocupación por el cuidado en la salud de la población, ha sido una parte importante del quehacer de la profesión, como rol social intransferible.\n\nLa iniciativa en particular surge en el último tiempo. Por un lado, constatamos que el “derecho a la salud” forma parte de la demanda de distintos actores y constituyentes y que, en tal sentido, es relevante proponer una formulación constitucional más específica sobre el valor y necesidad de los cuidados en la atención en salud, siendo tales cuidados un derecho de las personas y un deber para el Estado."
    ]
  ]
}