{
  "title": "Parque y Plazas para Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18130",
  "supporters": 17,
  "id": 18130,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es preponderante para el correcto desarrollo de la vida social y, de nuestra nación entera la existencia de espacios comunes de esparcimiento que se encuentren establecidos de forma obligatoria cada cierto espacio territorial y/o cantidad de población de los mismos. Ejemplo, en la comuna de Puente Alto o Maipú, donde la demografía es alta, igual tiene que ser la proporción de espacios comunes naturales. \nPlazas y parques tienen que existir por obligación. Punto que va en beneficio de toda la población y que la hace más participativa, entendiendo que se pueden asociar -de forma regulada- comercios circundantes en torno a algunos de estos lugares."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es florecer el espacio público, para tener mejor oxigenación de las ciudades; espacios abiertos para que la gente se convoque a compartir, hacer deporte, reposar, pasear u otros. Los sitios que hoy en día no tienen un uso determinado, tienen que ser puestos a disposición de la ciudadanía para su uso ocioso: parques y plazas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir el derecho obligatorio para todos los y las ciudadanas de espacios de esparcimiento que contengan naturaleza, para conjugar el \"buen vivir\" en el espacio público con el privado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las altas tasas de enfermedades mentales tienen su asociación a la carencia de espacios comunes abiertos y naturales, que en su inexistencia obliga a las personas a estar encerrada dentro de sus casas y/o centros comerciales."
    ],
    [
      "Propuesta de articulado",
      "En el capítulo de derechos ciudadanos y obligaciones del Estado, tiene que estar contenida esta materia. \n\n1.- Es el Estado el garante de proveer espacios de comunes, como parques y plazas, para toda la población dentro del territorio nacional. \n\n2.- El Estado, por medio del Ministerio del Medioambiente tiene la obligación de reasignar espacios como sitios eriazos para su uso público por parte de la comunidad. Además, es el encargado de la mantención de estos lugares. \n\n3.- Según la densidad poblacional y el espacio territorial, el Estado debe proveer de plazas y parques, constitutivos de no más de 10 mil habitantes o cada 10 kilómetros cuadrados. \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A título personal es una propuesta que tiene preponderancia para desarrollar pertenencia nacional y territorial de los habitantes de nuestro país. La propuesta la presento como un ciudadano en el libre ejercicio de mis derechos y obligaciones políticas."
    ]
  ]
}