{
  "title": "Priorización del acceso a alimentos nutricionalmente balanceados y apetecibles como prevención de la desnutrición por exceso y sus consecuencias.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18198",
  "supporters": 73,
  "id": 18198,
  "category": "derechos",
  "topic": "Derecho al sustento alimenticio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una problemática de enorme carga en el pueblo chileno es el sobrepeso y obesidad, que van de la mano con múltiples enfermedades crónicas no transmisibles como Diabetes Mellitus 2, Hipertensión Arterial, Síndrome Metabólico y más, que van ganando cada vez mayor prevalencia debido a el envejecimiento de la población y principalmente los estilos de vida de la población chilena. Desde mi punto de vista, el principal factor modificable que acompaña a lo anteriormente descrito, es la dieta. No existe acceso básico a alimentación con un correcto balance nutricional para la mayoría de las personas en Chile, especialmente trabajadores y personas con poco tiempo destinado a la alimentación, donde la única forma de alimentarse es en base a carbohidratos procesados. Además, existe un enorme desconocimiento sobre nutrición en la población, donde la educación sobre estilos de vida saludables debe ser principal igualmente."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es el acceso fácil, a precios acordes y de buena calidad, sabor y presentación de alimentos nutricionalmente completos, con densidad calórica menor a los alimentos de fácil acceso actual, que sean convenientes y con la menor cantidad de procesamiento posible. Tiendas de conveniencia donde se pueda acceder a alimentos para desayuno, almuerzos o cenas que estén preparados con buena calidad y sean apetitosos, para evitar que el consumo básico del día a día del chileno se base en comida rápida y frita."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Priorización de estilos de vida saludables para los chilenos, en base a acceso conveniente de alimentos nutricionalmente balanceados y apetitosos, que permitan tener opciones alimenticias que se sobrepongan en calidad y precio a la comida rápida, como estrategia preventiva para el sobrepeso, obesidad y enfermedades crónicas no trasnmisibles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile presenta uno de los niveles más preocupantes de sobrepeso y obesidad a nivel mundial, y es claramente relacionado a la pobre alimentación a la cual tienen acceso los chilenos, solamente comida rápida, frita y de baja densidad proteica y de micronutrientes esenciales para una calidad de vida óptima."
    ],
    [
      "Propuesta de articulado",
      "Priorización del acceso conveniente a una alimentación balanceada, nutricionalmente completa y acorde a las necesidades del estado nutricional de la población chilena, para un mejoramiento de la calidad de vida y punto clave preventivo para la desnutrición por exceso y por carencia, además de las enfermedades crónicas no transmisibles secundarias a estilos de vida.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de 5to año de Medicina en la Universidad de Chile, y a través de mis estudios y experiencias propias he evidenciado esta problemática en muchísimos pacientes y personas en el día a día. Se nos enseña que las estrategias preventivas son las más potentes y costo-efectivas, por lo que un acceso universal a alimentación balanceada y beneficiosa es un punto clave para el futuro de Chile."
    ]
  ]
}