{
  "title": "Servicios públicos universales y de calidad y política fiscal universal y justa para la garantía de derechos sociales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18202",
  "supporters": 133,
  "id": 18202,
  "category": "derechos",
  "topic": "Mecanismos de garantía de derechos económicos, sociales, culturales y ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estallido social fue la expresión de un malestar que se venía cultivando durante décadas en la sociedad chilena. Innumerables experiencias cotidianas de desigualdad y abuso vividas por millones de personas, falta de garantías de derechos sociales, largas listas de espera, familias endeudadas para acceder a un sistema de educación segregado, viviendas a precios prohibitivos para la mayor parte de la población y pensiones insuficientes para alcanzar una vida digna, son sólo algunas manifestaciones de un problema estructural en nuestra sociedad y que requiere acciones urgentes. Esto es producto de una constitución y políticas fiscales que reducen la acción directa del Estado a un rol subsidiario, con servicios públicos desmantelados y desfinanciados, obviando el valor que su actuar genera sobre la vida de muchas personas y comunidades.\nPor su parte, la capacidad de un país de garantizar el disfrute pleno y equitativo de los derechos de su población se relaciona de manera estrecha con su política fiscal. Esto es especialmente relevante para países como Chile, donde la desigualdad que existe entre el 1% más rico de la población y el resto de los habitantes sigue siendo la más alta de América Latina y la OCDE. \nPara que Chile logre avanzar de forma sustantiva en reducir las brechas de desigualdad y en garantizar los derechos humanos de todos sus habitantes, se requiere de un sistema tributario más robusto y progresivo, capaz de financiar servicios públicos universales y de calidad que garanticen el ejercicio efectivo de los derechos que se consagren en la constitución. \nPor ello, el problema a solucionar a través de esta propuesta es la falta de recursos y mecanismos de garantía de los derechos sociales en la práctica, que se expresa en la carencia de servicios públicos universales y de calidad, así como una política fiscal universal y justa que les sostenga."
    ],
    [
      "Situación Ideal:",
      "Que la nueva Constitución establezca un Estado Social y Democrático de Derechos y un catálogo de derechos fuerte y sólido, que incorpore todos y cada uno de los derechos sociales con enfoque de género. También requiere de exigibilidad judicial que permita hacerlos valer frente a situaciones de riesgo, y de la consagración de mecanismos de implementación orientados hacia la satisfacción de derechos humanos: servicios públicos universales y de calidad y una política fiscal universal y justa. El fortalecimiento de estos mecanismos y su orientación bajo estándares de derechos humanos son verdaderas puertas de acceso de las personas a sus derechos.\nEn particular, los servicios públicos universales y de calidad entregan prestaciones universales y accesibles para todas las personas; son participativos y transparentes, confiables y responsables. Ellos se diseñan para el futuro, mejoran y se adaptan a personas y contextos. Se orientan a la igualdad, incluida la de género y son conscientes ambientalmente. Se fundamentan en la solidaridad, están protegidos frente a la economía de mercado y se construyen sobre una base sólida de financiamiento público a largo plazo.\nPor su parte, una política fiscal universal, justa y progresiva desde la perspectiva tributaria es la fuente más fiable y sostenible para financiar servicios públicos alineados con los derechos humanos. La política fiscal se refiere a la forma como un Estado consigue sus ingresos y los destina a distintos fines. Una política fiscal universal y justa permite redistribuir los ingresos, reducir las brechas de desigualdad y promover una mayor cohesión social al establecer el deber de contribución de personas y empresas, regular conductas a través de incentivos para proteger los derechos, reactivar o estabilizar la economía, representar de forma democrática y transparente las preferencias de la población sobre el uso de los recursos públicos y contribuir a reparar el legado de exclusión social y daño ambiental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería contemplar una norma a nivel de principios, que establezca explícitamente la obligación del Estado de prestar servicios públicos universales y de calidad. Esto implica el reconocimiento de los servicios públicos como la puerta que conecta a las personas con sus derechos humanos y les permite acceder a ellos en la práctica. Asimismo, la Constitución debe reconocer que los servicios públicos son la base de una sociedad justa y sostenible, permitiendo su adaptación y ampliación según el contexto social y protegiéndolos frente a la mercantilización. Por último, la regulación de los servicios públicos debería fijar un marco general de comprensión de su finalidad que permita que la práctica jurídica vaya dotándole de significado, al mismo tiempo que debiera identificar algunos ejemplos de áreas de especial interés, tales como la salud, la educación, la seguridad social y el agua, entre otros.\nEn segundo lugar, se hace necesario hacer eco del creciente reconocimiento de la política fiscal como un instrumento clave para la garantía de derechos humanos y de su sujeción a los compromisos y obligaciones que los Estados han asumido a nivel nacional e internacional. Por ello, es indispensable que la nueva Constitución consagre una serie de principios que permitan la existencia de una política fiscal universal y justa con un enfoque basado en derechos humanos, que incluya provisiones particulares sobre la tributación. Estas normas deben ser obligatorias para el Estado y deben asegurar universalidad, progresividad, solidaridad, equidad, justicia, mayor transparencia, acceso a la información y rendición de cuentas a la sociedad. Así, la Constitución debe consagrar principios que, por un lado garanticen un sistema tributario transparente, participativo, con enfoque de derechos y al servicio de las personas, al mismo tiempo que tomen en serio otros fines legítimos de la política fiscal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta utiliza a lo largo de todo su articulado los argumentos base de que los servicios públicos son herramientas que garantizan derechos humanos, y que para implementarlos se requiere una política fiscal orientada a la garantía efectiva de derechos humanos.\nÉsta se sustenta en el derecho internacional de los derechos humanos, que consagra al Estado como es el responsable principal de proveer directamente servicios públicos que garanticen derechos sociales (anexo 1). En base a ello, más de 180 organizaciones en el mundo consensuaron un Manifiesto Global por los Servicios Públicos (anexo 2) que establece algunas características mínimas para la garantía de estos derechos. En Chile, se realizó tanto un taller de las organizaciones afiliadas a la Internacional de Servicios Públicos (anexo 3) como un Cabildo Ciudadano (anexo 4), con el objetivo de recoger el trabajo y las experiencias de años por parte de sindicatos, usuarios y organizaciones de la sociedad civil sobre la materia. Desde la identificación de los problemas existentes y los sueños manifestados para los servicios públicos del futuro, se construyó la normativa que se propone. \nPor su parte, la Red Ciudadana por la Justicia Tributaria y Fiscal, que agrupa a diversas organizaciones sindicales, organizaciones de la sociedad civil y expertos en la materia, consensuó una serie de propuestas sobre justicia fiscal de cara al proceso constituyente (anexo 5) en base a los Principios de Derechos Humanos en la Política Fiscal (anexo 6), los que han sido traducidos al articulado que a continuación se propone. Éstos fueron además discutidos conjuntamente con la propuesta de servicios públicos, por encontrarse inherentemente vinculadas tanto en su contenido como en su implementación. De este modo, la propuesta integralmente goza de una base argumentativa empírica y teórica fuerte, además del apoyo colectivo que sustenta la red que se ha creado para el propósito de esta iniciativa popular de norma."
    ],
    [
      "Propuesta de articulado",
      "Art. X.- El Estado tiene la obligación de proveer servicios públicos universales y de calidad de manera directa para garantizar los derechos humanos de todas las personas y comunidades que habitan el territorio plurinacional, reducir las desigualdades económicas, sociales, culturales, ambientales y de género, y fomentar el desarrollo de todas las potencialidades de las personas.\nLos servicios públicos universales y de calidad son la base de una sociedad justa y sostenible y no son una mercancía. Éstos abarcan un abanico de dimensiones vitales necesarias para vivir una vida digna y un desarrollo humano sostenible, y entre ellos figuran los servicios de salud y de cuidados, la seguridad social, la educación, el agua y el saneamiento, la vivienda, la alimentación, la energía, las telecomunicaciones, el transporte y el procesamiento de residuos, sin que esta enumeración sea taxativa.\n\nArt. Y.- Todo servicio público universal y de calidad deberá:\n1. \tSer universal y accesible para todas las personas tanto territorial como económicamente, sin discriminación;\n2. \tDiseñarse a partir de las necesidades de largo plazo de las personas y comunidades a las que sirve, adaptándose a sus cambios y mejorando continuamente las condiciones de su prestación;\n3. \tContribuir a afrontar la crisis ecológica, incorporando los principios de sostenibilidad ambiental y justicia intergeneracional en sus decisiones;\n4. \tContar con estándares éticos, de excelencia institucional y de igualdad en su gobernanza, financiamiento y gestión, combatiendo activamente la corrupción y la discriminación en todas sus formas, incluida la de géneros;\n5. \tGestionarse democráticamente, garantizando la participación de las comunidades, usuarios y trabajadores en el diseño, ejecución, monitoreo, evaluación y mejoramiento continuo del servicio, poniendo a disposición de la ciudadanía toda la información necesaria de manera transparente;\n6. \tIncorporar mecanismos de rendición de cuentas, de monitoreo por parte de las personas usuarias del servicio y de respuesta efectiva a sus requerimientos;\n7. \tGarantizar un trabajo decente para sus funcionarios y funcionarias, incluyendo condiciones equitativas y satisfactorias de trabajo, carrera funcionaria moderna y efectiva, y el respeto y promoción de los derechos laborales y sindicales, especialmente los derechos a sindicalización, huelga y negociación colectiva;\n8. \tIncorporar garantías de protección de los servicios públicos contra la comercialización, financiarización y la búsqueda de fines de lucro;\n9. \tEvitar el retroceso de las condiciones ofrecidas por el servicio frente a cambios en la disponibilidad presupuestaria; y\n10.  Contar con un financiamiento necesario y sostenible a largo plazo, en base a una política fiscal al servicio de los derechos humanos.\n \n \nArt. Z.- Todas las personas tienen el deber de contribuir al sostenimiento del Estado Social y Democrático de Derecho y los servicios públicos sobre la base de su capacidad contributiva.\nLa política fiscal debe ser socialmente justa y se orientará al cumplimiento efectivo de los derechos humanos y de las demás instituciones del Estado Social y Democrático de Derecho. Asimismo, la política fiscal deberá asegurar una recaudación suficiente para asegurar estos fines.\nLa política fiscal debe promover la igualdad sustantiva de todas las personas a través de un sistema financiero y tributario basado en los principios de justicia, equidad, solidaridad y progresividad, con capacidad para redistribuir el ingreso y la riqueza.\nEl Estado deberá financiar las medidas de acción positiva que se dispongan para la remoción de las desigualdades sociales, económicas, culturales y de género, y para el pleno ejercicio de la libertad y la dignidad de todas las personas.\nLa política fiscal debe promover un desarrollo ambientalmente sostenible y la responsabilidad intergeneracional con el propósito de transitar hacia una economía regenerativa y justa.\nLa política fiscal debe diseñarse e implementarse de forma transparente, participativa y con instrumentos de rendición de cuentas. Todas las personas tienen derecho a recibir información acerca de la política fiscal de forma veraz y oportuna, la que deberá estar disponible de forma pública. Se establecerán mecanismos de participación de la sociedad civil durante todas las fases de diseño, elaboración y ejecución de la política fiscal.\nEl Estado promoverá un sistema financiero internacional socialmente justo, basado en los anteriores principios, así como en los de cooperación, solidaridad y reciprocidad.\nLa administración tributaria, en el desarrollo de sus labores de fiscalización y control de la evasión y elusión, contará con facultades para requerir información de organismos públicos y privados, sin previa autorización judicial, así como rangos de autonomía respecto a las autoridades de gobierno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa popular de norma constitucional se propone desde un amplio conglomerado de organizaciones de la sociedad civil, movimientos sociales, sindicatos del sector público, además de organizaciones de derechos humanos y expertos nacionales e internacionales que se han unido con el propósito de hacer una propuesta sólida y responsable a la Convención Constitucional. Dos redes son particularmente importantes en este trabajo: aquella generada producto del Cabildo Ciudadano por los Servicios Públicos y la Red Ciudadana de Justicia Tributaria y Fiscal.\nDentro de estas redes participan las siguientes organizaciones:\n1.\tInternacional de Servicios Públicos (ISP), organización internacional que agrupa a 700 sindicatos a nivel global, incluyendo 9 organizaciones del sector público en Chile y cuenta con 350 mil afiliados.\n2.\tAsociación de Fiscalizadores de Impuestos Internos de Chile (AFIICH)\n3.\tAsociación Nacional de Empleados del Poder Judicial (ANEJUD)\n4.\tAgrupación Nacional de Empleados Fiscales (ANEF)\n5.\tAsociación Nacional de Funcionarios del SII (ANEIICH)\n6.\tConfederación Nacional de Funcionarios Municipales de Chile (ASEMUCH)\n7.\tConfederación Nacional de Funcionarios Asistentes de la Educación de Chile (CONFEMUCH)\n8.\tConfederación Nacional de Funcionarios de la Salud Municipal (CONFUSAM)\n9.\tConfederación de Profesionales Universitarios de los Servicios de Salud (FENPRUSS)\n10.\tFederación Nacional de Trabajadores de las Obras Sanitarias (FENATRAOS)\n11.\tRed Ciudadana para la Justicia Tributaria y Fiscal en Chile\n12.\tIniciativa Global por los Derechos Económicos, Sociales y Culturales (GI-ESCR)\n13.\tAsociación de Familiares y Amigos de Prematuros (ASFAPREM)\n14.\tFundación Ciudadanía Inteligente (FCI)\n15.\tThe Center for Economic and Social Rights (CESCR)"
    ]
  ]
}