{
  "title": "Reconocimiento expreso de la potestad administrativa sancionadora y sus límites",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18218",
  "supporters": 13,
  "id": 18218,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema surge de la omisión que ha realizado el texto constitucional de 1980 a la hora de otorgar reconocimiento a la potestad administrativa sancionadora, lo que ha derivado, en determinadas ocasiones, en discusiones dogmáticas y jurisprudenciales que buscan poner en duda la existencia de dicha potestad. Lo que ha llevado a situaciones como la observada en la STC 4012-17, junto a otras discusiones que limitaban el actuar de la administración. \nLa creación y aplicación de tipos infraccionales perseguidos por la administración son una realidad, y han permitido la consecución y promoción al cumplimiento de normativa ambiental, sanitaria, financiera, entre otras áreas particulares.  Por lo que no es posible privar de regulación a la forma en que la Administración puede hacer ejercicio de tal potestad, pues, no basta su solo reconocimiento, sino que también requiere una efectiva limitación de su ejercicio para evitar abusos por parte de la Administración. \nEn resumen, se trata de un problema dogmático que ha derivado en problemas prácticos. Y que pese a las soluciones prácticas planteadas por la doctrina y jurisprudencia, es necesario otorgar un reconocimiento constitucional para consagrar los avances realizados en esta materia."
    ],
    [
      "Situación Ideal:",
      "Con una consagración expresa de la potestad administrativa sancionadora, ocurrirían dos situaciones:\n\n1. La existencia y legitimidad de tal potestad ya no estaría sujeta a discusión, lo que permitiría un avance dogmático y legislativo en otros apartados de dicha potestad.\n\n2. Permite tener una fuente común de limitaciones a la potestad administrativa sancionadora. Permitiendo que sea posible desprenderse de argumentos meramente jurisprudenciales y poder invocar la constitución como base y límite de dicha potestad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Administración del Estado interpondrá sanciones a personas, jurídicas y naturales, cuando éstas hayan ejecutado alguna conducta infraccional descrita en la ley.\nLos reglamentos creados por la Administración del Estado, podrán describir una conducta infraccional siempre y cuando la ley haya señalado expresamente el núcleo esencial de la conducta que se sanciona. \nLas sanciones interpuestas por la Administración del Estado no podrán consistir en privación o limitación de la libertad personal y seguridad individual. A su vez, la imposición de una sanción deberá ajustarse a las garantías consagradas en esta Constitución, a criterios de proporcionalidad y al cumplimiento expreso de lo dispuesto en la ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo paso a explicar en cada inciso:\n1. Se da reconocimiento expreso a la potestad administrativa sancionadora. Los términos utilizados dan a entender el carácter de \"deber-derecho\" que posee la administración respecto de la interposición de sanciones. Pues no debería ser meramente discrecional. \n2. Se da reconocimiento a la situación particular de reglamentos que describen tipos infraccionales, para que quede regulada tal situación en la ley. \n3.. Se refiere a los límites que poseen las sanciones interpuestas por la Administración y trata de dirimir sus competencias respecto de las sanciones interpuestas por el Poder Judicial."
    ],
    [
      "Propuesta de articulado",
      "La Administración del Estado interpondrá sanciones a personas, jurídicas y naturales, cuando éstas hayan ejecutado alguna conducta infraccional descrita en la ley.\nLos reglamentos creados por la Administración del Estado, podrán describir una conducta infraccional siempre y cuando la ley haya señalado expresamente el núcleo esencial de la conducta que se sanciona. \nLas sanciones interpuestas por la Administración del Estado no podrán consistir en privación o limitación de la libertad personal y seguridad individual. A su vez, la imposición de una sanción deberá ajustarse a las garantías consagradas en esta Constitución, a criterios de proporcionalidad y al cumplimiento expreso de lo dispuesto en la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Buenas tardes, soy Nicolás Araya Ávila, aficionado al Derecho Administrativo y a la defensa de derechos de personas frente a la Administración. Esta propuesta surge de la realidad administrativa, donde muchas veces esta se extralimita, no sancionando casos que debería, o supera sus limites, sancionando de formas abusivas. Tras el análisis y estudio de estas materias me hacen proponer esta norma para zanjar aspectos que han sido discutidos pero con consagrados en algún texto legal, llevando a ciertas incertezas. \nTodos deseamos un país donde se exija y garantice el cumplimiento de la ley, junto a la promoción de valores públicos relevantes, como el cuidado del medioambiente, la prestación de servicios públicos, garantías de salud, calidad de servicios sanitarios, entre otros. Para lo cual, es completamente necesario considerar un reconocimiento expreso de las potestades sancionadoras de la administración y sus límites."
    ]
  ]
}