{
  "title": "Abolición de los Tribunales Militares en Tiempo de Paz",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18250",
  "supporters": 16,
  "id": 18250,
  "category": "justicia",
  "topic": "Unificación Sistema de Justicia Penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "La existencia de un régimen de Justica Penal Militar en tiempos de Paz, es un espacio de jurisdicción(competencia) conferido a personal no abogado, sin conocimientos especiales en el área, que conocen y juzgan sin tener las competencias necesarias para ello.\n\nNo solo no son profesionales del Derecho, sino que además no son inamovibles.\n\nLa jurisdicción militar en tiempos de paz, establece una diferencia en el trato ante los órganos de justicia, a los uniformados. Se sabe que la Justicia Militar adolece de la estructura necesaria para garantizar los principios del Debido Proceso, y en definitiva, la garantía de los derechos constitucionales de los inculpados y las víctimas."
    ],
    [
      "Situación Ideal:",
      "Lo ideal, seria que con rango constitucional se unifique el sistema penal en uno solo, eliminando la competencia de los tribunales militares en tiempo de paz, y traspasando todo ese conocimiento a los órganos de persecución de carácter general, que es el Ministerio Público, y de juzgamiento, que son los tribunales penales ordinarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer como norma de carácter constitucional, la garantía de que en tiempos de paz, todos los habitantes de la República, serán juzgados por los mismos Tribunales, sin que se pueda hacer una distinción atendido el cargo, profesión y oficio en el que se desempeñe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Ausencia de condiciones estructurales que permitan garantizar el derecho a ser juzgado por un tribunal independiente e imparcial. Existencia de una relación de subordinación jerárquica, se verifica una conexión entre aquel que es juzgado, el fiscal (encargado de la sustanciación de los procesos y sustanciación de causas), el juez de primera instancia y la corte marcial. De hecho, es la autoridad militar del lugar quien tiene la jurisdicción militar permanente, pudiendo delegarla en un Oficial bajo su mando. En esta estructura orgánica y composición de los tribunales militares, es posible advertir que no existe suficiente distancia relacional entre el fiscal instructor y el juez respecto de las partes o intervinientes, así como entre estos últimos y la autoridad militar máxima del lugar, a quienes los une la pertenencia a la misma institución y en que existe un vínculo de jerarquía y mando entre sus integrantes. La insuficiente distancia relacional recién anotada, en especial aquella entre el fiscal instructor y el juez con los presuntos responsables de los hechos que pueden revestir el carácter de delito, afecta la debida y necesaria independencia e imparcialidad del Tribunal.\n\n2. La Corte Interamericana de Derechos Humanos (CIDH) que consideró que los tribunales militares en tiempo de paz carecen de imparcialidad e independencia debido a su estructura orgánica y composición, y a la falta de garantías de debido proceso (tales como publicidad del proceso, presunción de inocencia y derecho a defensa del imputado)."
    ],
    [
      "Propuesta de articulado",
      "Establecer como un derecho Fundamental, que la justicia penal en tiempos de paz, estará otorgada siempre a unos mismos Tribunales, y que nadie, atendido su cargo, profesión u Oficio, será sometido a Tribunales que no sean aquellos del orden civil."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abogado especialista en Justicia Militar, tanto administrativa como penal. En el ejercicio de mi profesión, he podido visualizar problemas de índole constitucional en ambas áreas del derecho, concluyendo que es indispensable que los sistema de justicia sean unificados para otorgar a los funcionarios castrenses, la debida Tutela de sus garantías constitucionales, y que no sean sujetos de segunda categoría frente a la administración del Estado."
    ]
  ]
}