{
  "title": "Soberanía debe respeto a los derechos esenciales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18262",
  "supporters": 3,
  "id": 18262,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tratados de Derechos Humanos que se quedan en el papel"
    ],
    [
      "Situación Ideal:",
      "Tratados de Derechos Humanos suscritos, ratificados y vigentes con rango constitucional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La actual Constitución es tremendamente cuestionable, pero puede que uno de sus únicos méritos sea el art. 5° inciso 2°. Considero importante que se contemple una norma de un tenor similar en el que se limite el ejercicio de la soberanía al respeto de los Derechos Humanos (o los derechos esenciales que emanan de la naturaleza humana, como está escrito actualmente)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El art. 5° inc. 2° de invoca como una forma de que el Tribunal Constitucional ejerza el Control de Convencionalidad que la misma Corte Interamericana de Derechos Humanos ha llamado a implementar en los Estados partes por medio de los mecanismos pertinentes y adecuados en cada uno de ellos. \nMe parece muy importante que se siga destacando este carácter de \"límite a la soberanía\", además del recuerdo a las instituciones de que los Tratados Internacionales de Derechos Humanos tienen y seguirán teniendo rango constitucional.\nIndependiente de quién posea las atribuciones para el control de constitucionalidad, los derechos esenciales que emanan de la naturaleza humana debe seguir siendo un límite a la soberanía."
    ],
    [
      "Propuesta de articulado",
      "El ejercicio de la soberanía reconoce como limitación el respeto a los derechos esenciales que emanan de la naturaleza humana. Es deber de los órganos del Estado respetar y promover tales derechos, garantizados por esta Constitución, así como por los tratados internacionales de Derecho Humanos suscritos y ratificados por Chile y que se encuentren actualmente vigentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Francisca Dossetti, ayudante de la Clínica en Justicia Constitucional de la Universidad de Chile, en el que estudiamos la litigación ante el TC, siempre como perspectiva de aplicación de normas internacionales de DDHH. Fue en esta clínica en la que me di cuenta que para solicitar la inaplicabilidad de normas se puede (y llega a ser aconsejable) el invocar normas de Tratados Internacionales de Derechos Humanos como normas vulneradas."
    ]
  ]
}