{
  "title": "Proporcionalidad entre sueldo mínimo y dieta parlamentaria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18294",
  "supporters": 180,
  "id": 18294,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sueldo parlamentario desde siempre ha sido muy superior al sueldo mínimo en Chile (33 veces) lo cual es inconcebible, considerando que tenemos el salario parlamentario más alto de la OCDE y mientras que el salario mínimo en Chile se posiciona como el penúltimo de la lista después de México en un ranking de los países que conforman la OCDE."
    ],
    [
      "Situación Ideal:",
      "Como solución se plantea fijar el salario parlamentario al sueldo mínimo dentro de un sistema de proporcionalidad, por lo que si los parlamentarios deciden subirse la dieta también lo haga para las personas que menos ganan. Aquella proporcionalidad debiera fijarse en el promedio OCDE de los países en el item \"equivalencia de la dieta parlamentaria en número de salarios mínimos\" que correspondería aprox a 10 veces. Esto con el fin de que no se pueda legislar sólo por aumentar la dieta y archivar cuando se trate de sueldos mínimos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es deber del Estado garantizar una proporcionalidad directa entre el sueldo mínimo de los trabajadores y trabajadoras y la dieta parlamentaria, pudiendo ser esta última a lo mas 10 veces la primera con el fin de disminuir la brecha de desigualdad social"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "-Biblioteca del congreso Nacional de Chile - Dieta parlamentaria en los países de la OCDE\n- Biblioteca del congreso Nacional de Chile - Dieta y asignaciones de los diputados en \nFrancia, España y Chile y de los senadores \nen Chile. Año 2019"
    ],
    [
      "Propuesta de articulado",
      "Con respecto a la remuneración de los funcionarios que ocupan cargos del Estado\n clasificados en una categoría especial de nivel superior. Es equivalente al promedio de la remuneración \nmás baja y de la remuneración más elevada de dicha categoría\" (Ordonnance 58-1210, Art 1.)\n\n “el importe de dicha dieta será equivalente a la cuarta parte de la dieta\n parlamentaria” (Ordonnance 58-1210, Art 2.)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Francia : Ordonnance 58-1210, Art 1"
    ]
  ]
}