{
  "title": "Senadores al servicio de Chile y no Chile al servicio de Senadores. Fin al voto politico y bienvenido el voto ciudadano en el Congreso",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1834",
  "supporters": 64,
  "id": 1834,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que la cámara del senado, que tiene la decisión final sobre proyectos de leyes y otras aptitudes legislativas, represente realmente el deseo de la gente y no el deseo personal de funcionarios públicos que ejercen al momento de votar las leyes, proyectos, reformas, acusaciones, etc. De manera que nunca más allan votos de \"Abstención, nulos o de inasistencia\""
    ],
    [
      "Situación Ideal:",
      "Las leyes, proyectos, reformas y decisiones de peso, ahora ya no las deciden el voto personal de cada senador, si no el voto general del sector que representa cada senador. Ahora para cada nuevo proyecto de ley, aprobacion de reforma o acusación constitucional y acuerdos politicos de impacto nivel pais, como los acuerdos TPP11, Escazú, etc, cada Senador se organiza con los diputados del distrito de la región que representa, e invocan a una votación con ayuda de cada alcalde de comuna y estos con ultimos con cada presidente de junta de vecinos, con la finalidad de que la gente vote \"Si o No\" \"Apruebo o \"Rechazo\" a estas propuestas legislativas. De esta manera cada población realizará su proceso de votación, luego se toman los votos a nivel comunal, y finalmente a nivel regional y la decision final que salga elegida, será la que el Senador deberá votar al momento de hacerlo en el congreso. Esto deja fuera el lobby, intereses personales y políticos, la poca representatividad del voto con respecto al sentir de la gente, y a la corrupción del voto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Añadir al sistema electoral toda la infraestructura necesaria para la realización de esta meta. \n- 2 dias para la realización de las votaciones, el dia 1 para capacitación desde las 10:00 a 14:00 y primera etapa de votación de 14:30 a 18:00. El dia 2 de 10:00 a 16:00 para la segunda y última etapa de votación y de 16:00 a 18:00 para conteo de votos.\n- Disponer de la ayuda de 2 funcionarios de carabineros y/o militares por sede poblacional que vele por el orden del proceso. \n- Designar de manera aleatoria personas de la misma población para ejercer funciones de: \na) Presidente/a de mesa\nb) Secretario/a de mesa\n- Mantener el sistema de conteo actual pero adaptado a nivel poblacional \n- En sectores sin junta de vecino, habilitar un lugar adecuado para la votación, ya sea al aire libre o con arriendo de establecimientos locales.\n- En caso de existir 1 senador por región, su voto en el congreso debe ser el resultado final de las votaciones, en caso de existir 2 Senadores en la misma región, deberan dividirse por sorteo el número de distritos existentes, a la mitad, en caso de ser 3, dividirse en tres y asi sucesivamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que con esta nueva forma de legislar, de mano del sentir de la gente de todo Chile, los Senadores representarán de forma transparente y real la verdadera exigencia de la gente de sus regiones, dejando afueta cualquier influencia sobre los votos al momento de votar leyes en el congreso o acuerdos importantes, asi mismo, habra una sensacion de democracia más justa y verdadera, ya que será Chile hablando por medio de sus senadores al momento de votar y no los Senadores hablando por Chile, eliminando el lobby, la corrupción, el tráfico de influencias, etc.\n Será un proceso rápido, eficiente, y que de seguro tendrá mas participación ciudadana ya que cada ciudadano votará dentro de la población donde vive día a día y no habrán filas llenas esperando por votar. Es tiempo de que Chile tenga voz en sus desiciones de forma democrática real."
    ],
    [
      "Propuesta de articulado",
      "Desconozco el lenguaje formal de redacción de reglas, sin embargo confiaré en que se entenderá mi idea ya expresada por parte de los convencionales que lean esta idea.\n\n- Todos y cada uno de los votos emitidos por cada senador de la república en el congreso nacional, sin excepción, estarán sujetos a una votación popular previa que impondra siempre y sin excepción, su resultado por sobre la voluntad politica o personal de los senadores de la república.\n\n- Cada senador deberá trabajar en conjunto con el sistema electoral, alcaldes y CORES correspondientes a su región representada, con el fin de informar, educar y difundir la naturaleza del proyecto de ley, reforma y/o acuerdo para que la ciudadanía vote informada.\n\n- El senador que vote contrario o se abstenga de un voto, cuando los resultados de la elección ciudadana fue diferente, deberá someterse a una acusación constitucional por faltar a la democracia y a la ética pública, con el fin de prohibir su participación en puestos de servicio público por 2 periodos de elección."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Fabian Bascuñan Clifford, alumno egresado de Medicina Veterinaria en la Universidad de Concepción, de 26 años nacido en Hualpen y ciudadano permanente de la Ciudad de Concepción.\n Esta propuesta nace al ver tantas veces como senadores votan \"Abstención\" a reformas o proyectos de ley que son muy buenos y que solo por interés político no ejercen su voto, o al ver como votan por una opción que no coincide con el sentir general de la región que representan."
    ]
  ]
}