{
  "title": "Derecho a la Inclusión Digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18342",
  "supporters": 35,
  "id": 18342,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Inclusión digital. Derecho a qué todos tengan acceso a redes digitales,  WiFi, a subir contenidos, acceder a contenidos,  acceder a educación mediante medios digitales.  Existencia de redes WI fi proporcionadas por el estado sin costo a domicilios y escuelas."
    ],
    [
      "Situación Ideal:",
      "Que el estado proporcione antenas WiFi a la que todos puedan acceder sin costo.\nEntrega de celulares o tablet a los estudios para que puedan navegar. \nDesarrollo de plataformas educativas nacionales de contenidos educativos de libre navegación reemplazando editoriales tradicionales.  Abiertas al contenido generado por profesores y estudiantes. El contó"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El concepto del derecho a la inclusión digital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Teniendo justificado el derecho se pueden entregar dispositivos,  contenidos y WiFi desde espacios estatales, sin costo y sin discusión de los actores tradicionales."
    ],
    [
      "Propuesta de articulado",
      "A., Se comprende que los derechos humanos de cuarta generación están incluidos, en primer lugar el derecho a la inclusión digital. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dr. SELIN Carrasco, investigador e implementados de solución informáticas masivas y críticas en América Latina. \nFormador de más de 50000 estudiantes desertores de Enseñanza,Media en Argentina. \nParticipe en comité científico de más de 15 revistas del área. He desarrollado y entregado varias maestrías en América y Europa.  Profesor invitado Poitiers (Frsncia), Uned de España y COSTA Rica , TecnologicA de Lisboa, Pucp de Perú entre otras. Ex docente de Uach, Ufro, Ulagos, Umce . Altamente referido en Internet,  Google Scholar y Academia.edu"
    ]
  ]
}