{
  "title": "Chile Digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18374",
  "supporters": 328,
  "id": 18374,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Qué duda cabe, las tecnologías de la información y comunicaciones (TIC) están provocando transformaciones sociales sólo comparables a las que experimentó la humanidad con la invención de la escritura o de la imprenta. La revolución en curso está generando más sobreabundancia de información, ayudando a la creación de nuevos conocimientos a una velocidad nunca antes vista. Si alguien tenía recelos acerca de la amplitud de este fenómeno antes de la pandemia, imaginamos que a la luz de la respuesta global de virtualización de casi todas las actividades (trabajo, salud, educación, etc.)  esas dudas se han disipado. Dicho lo anterior, el acceso a este mundo digital así como  las destrezas para operar en él, están creando una nueva brecha, que llamaremos brecha digital que puede contribuir a segmentar aún más nuestra sociedad. Por otra parte,  digitalización tiene una enorme repercusión en nuestra forma de vivir, trabajar y comunicarnos. Afecta a todos los ámbitos de la sociedad y es ésta la realidad que deberemos enfrentar en los próximos años. Constatamos que una serie de derechos y deberes en el mundo digital no están adecuadamente protegidos o cautelados. Esta iniciativa pretende hacerse cargo de esos derechos y deberes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el acceso a  las redes digitales y la alfabetización/educación digital sean derechos garantizados por el Estado, de modo que nadie se quede a la orilla de esta nueva carretera.  También es necesario establecer  un conjunto de derechos y obligaciones válidos en el universo digital o a partir de la información que se genera en este, de modo de disminuir los riesgos para las personas que habitan este mundo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Específicamente, proponemos consagrar los siguientes derechos y deberes:\n- Garantizar el acceso universal a las redes digitales de información y a los servicios que éstas otorgan, garantizar neutralidad de las redes\n- Derecho a la identidad en el mundo digital (p.e., a través de una casilla electrónica al nacer)\n- Derecho a la alfabetización/educación digital\n- Derecho a relacionarse digitalmente con el Estado (obligación del Estado)\n- Derecho al acceso a los datos públicos con fines de investigación, innovación y desarrollo\n- Derecho a la privacidad, protección de datos personales, rectificación, olvido, \n- Extensión de una serie de derechos al mundo digital (p.e., libertad de expresión)\n- Regulación de la Inteligencia Artificial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Al alero de la Era de la Información es posible postular la existencia de un tercer “ambiente” en el que tendría lugar la vida humana, junto al rural y urbano:  el entorno digital. Los derechos digitales buscan prevenir la ocurrencia de excesos por parte del Estado.\n2. Evidencia internacional: las Naciones Unidas defienden el tratamiento de los derechos digitales con un enfoque en los derechos fundamentales. Si bien estos temas son emergentes, varios países ya han ido incorporándolos en sus constituciones y cuerpos legales (Portugal, Ecuador, México...). España se encuentra elaborando una Carta de Derechos Digitales etc.\n3. Probablemente no todos los temas aquí  referidos serán materia constitucional, algunos serán materia de ley, sin embargo es  fundamental que la decisión de incluirlos o no sea un acto consciente, y no una consecuencia de no haberlo pensado, una variante del  “no lo vimos venir\"\n4. No es recomendable legislar de manera específica para cada nueva tecnología, esto puede transformarse en una restricción fatal para el futuro y también un freno a la innovación"
    ],
    [
      "Propuesta de articulado",
      "La transformación digital de la sociedad encierra grandes oportunidades y también nuevos riesgos. El acceso a las nuevas  tecnologías e Internet es esencial para lograr la inclusión social del ser humano, con igualdad de oportunidades pero al mismo tiempo el enorme volumen de información que circula en las redes así como los cada vez más poderosos algoritmos que permiten procesarla, encierran riesgos antes desconocidos. \nEl Estado debe garantizar a la población su integración a la sociedad de la información y el conocimiento, mediante una política de inclusión digital universal. Al mismo tiempo, debe garantizar la plena vigencia de los derechos humanos en este nuevo espacio. Específicamente, proponemos consagrar los siguientes derechos y deberes:\n- Acceso universal a las redes digitales de información y a los servicios que éstas otorgan, garantizando neutralidad de las redes\n- Derecho a la identidad en el mundo digital (p.e., a través de una casilla electrónica al nacer)\n- Derecho a la alfabetización/educación digital\n- Derecho a relacionarse digitalmente con el Estado (obliga al Estado)\n- Derecho al acceso a los datos públicos con fines de investigación, innovación y desarrollo\n- Derecho a la privacidad, protección de datos personales, rectificación, olvido,\n- Regulación de la Inteligencia Artificial y de sus algoritmos, en particular en relación a los datos personales\n- Reconocimiento de todos los derechos actualmente consagrados, en el  mundo digital (p.e., libertad de expresión)\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "- Nancy Hitschfeld, Doctora en Computación, académica Universidad de Chile\n- Ricardo Baeza Yates, Doctor en Computación, Profesor de Investigación (media jornada) en el Instituto de IA Experiencial de Northeastern University, Silicon Valley, ex CTo de NTENT, ex Vicepresidente de Investigación de Yahoo Labs\n- José Miguel Piquer, Doctor en Computación, Vicerrector de TI de la Universidad de Chile, fundador de NIC Chile\n- Rodrigo Trujillo, Ingeniero Civil en Computación, Asesor División Gobierno Digital, Ministerio Secretaría General de la Presidencia\n- Eric Nicholls, Ingeniero Civil en Computación, Consultor en Ingeniería y Arquitectura de Software\n- Didier de Saint Pierre, Ingeniero Civil en Computación, Consultor en transformación digital e informática médica"
    ]
  ]
}