{
  "title": "Transmisión Televisiva Abierta y Gratuita de Participación de todos Nuestros deportistas ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18378",
  "supporters": 8,
  "id": 18378,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La transmisión televisiva de la participación de nuestros deportistas en diversas competencias, tanto nacionales como internacionales, tienen un marcado desbalance hacía el futbol, dejando de lado la visivilización y/o transmisión de muchos otros deportes y participación de nuestros deportistas en tantas otras disciplinas."
    ],
    [
      "Situación Ideal:",
      "Canal Nacional debiese transmitir la participación de todos nuestros deportistas en todas aquellas competencias nacionales o internacionales y así lograr mayor difusión del deporte"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que sea un derecho poder acceder a la difusión y transmisión la participación de nuestros deportistas en cada competencia y disciplina sea a nivel nacional como internacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una pobreza tremenda en la mirada que tenemos hacia las disciplinas deportivas, sólo el futbol profesional cuenta con una exposición suficiente para convertirlo en el deseo de practicarlo y convertirlo por ende en una atracción social.\nNecesitamos exponer con mayor fuerza cada disciplina deportiva que nos haga mejores personas, mejor sociedad, comprender el deporte como una herramienta social de cambios personales y sociales, cada deporte motiva a personas distintas.\nNuestro deporte debe tener la posibilidad democrática de ser transmitido de manera libre y gratuita a la mayor parte de la población con el fin de estimular el deseo deportivo, la sana competencia y quizás convertir a nuestros deportistas en ejemplos para una sociedad que requiere una mirada menos lucrativa del deporte."
    ],
    [
      "Propuesta de articulado",
      "en este punto me declaro ignorante en cómo se hace"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una iniciativa personal. Siempre he practicado deporte, desde niño, Judo, Futbol, Natación, ciclismo, Mountain bike, y he encontrado en el deporte mucha ayuda no solo física sino, emocional, ayuda al carácter, etc...\nMe llama penosamente la atención la glorificación del futbol, sus estrellas, sus ganancias, sus recursos, pero hemos dejado de lado lo más importante, el crecimiento humano, y es ahí donde creo que la idea de masificar aun más la participación de nuestros deportistas, con la idea de despertar el deseo dormido de tantas personas de verlo y practicarlo.\nEl Joven Martin Vidaurre, acaba de proclamarse campeón mundial U23 y hubiese sido genial poder ver su desempeño a través de canal nacional, pero sólo escuchamos y sabemos de Alexis, Vidal, Ben Brereton, que lo hacen genial pero en clubes de otros países, los niños compran más las camisetas extranjeras que las nacionales.\nEstoy seguro que Chile es un país deseoso de ver a todos sus deportistas defendiendo nuestros colores en cada competencia en cualquier rincón del mundo."
    ]
  ]
}