{
  "title": "Plebiscitos Revocatorios para Autoridades Elegidas por Voluntad Popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18382",
  "supporters": 440,
  "id": 18382,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Plebistos revocatorios, actualmente las autoridades electas popularmente no tienen ningun mecanismo de control por parte de la ciudadania, es más, no tienen la capacidad para revocar su mandato en caso que estas autoridades no cumplan con los compromisos adquiridos con la cuidania o bien cometan actos que atenten contra la providad y transparencia, que es más grave, cuando algunos cargos, como los parlamentarios no existe la posibilidad de renunciar.\nLa ciudadania a traves de su voto entrega una potestad a personas para que ejerza el rol publico manifestandole una confianza en su eleccion, la cual hoy es ciega, perdiendo el control de la misma."
    ],
    [
      "Situación Ideal:",
      "En casos en que una autoridad elegida por votacion popular pierda la confianza de las personas que la eligieron, una mayoria de ellos pueda obligar a las autoridades a que convoque a un plebiscito de caracter vinculante para ratificar a esta autoridad o bien que deje de cumplir su rol"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir un sistema donde cualquier persona pueda pedir un proceso de revocacion de autoridad y por medios simples lograr el patrocinio de una parte de los electores en un tiempo determinado, en caso de lograrse tal patrocinio se convoca a un plebisito para decidir si esta autoridad sigue en su cargo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Otorgar mayor participacion a la ciudadania mediante mecanismos electorales y además que sean estos mediante herramientas efectivas ejerzan un control sobre sus representantes en los distintos estamentos publico y este control no solo se limite a los proceso de reeleccion.\nLos representantes de la ciudadania deben estar ante un control constante de la poblacion, es una forma de incrementar la democracia."
    ],
    [
      "Propuesta de articulado",
      "Cualquier persona podrá efectuar ante Servel una solicitud de plebiscito revocatorio para cualquier autoridad elegida por votacion popular, estando obligado a convocarlo en caso que al menos esta solicitud reciba el patrocinio del 15% del electorado, en el plazo de 30 dias desde la solicitud respectiva.\nEl Servel deberá convocar a este plebiscito en el plazo de 60 dias desde el vencimiento del plazo señalado en el inciso anterior, donde se le consultará a la ciudadania si desea que la autoridad en cuestion se le revoque en su cargo.\nQuedará vacante el cargo de pleno derecho en caso que la mayoria de los votos validamente emitidos aprueben la revocacion del cargo\nNo podrá convocarse a este plebisicito durante los primeros seis meses de la gestion de la autoridad respectiva ni tampoco antes de seis meses de rechazado un plebisicto revocatorio contra esta autoridad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una experiencia interesante que esta en muchos paises como Perú, basicamente siento que se elige a una persona para ejercer un cargo y esta muchas veces pierde conexion con la ciudadania y no existe una forma de los ciudadanos de dejar sin efecto esta designacion, el mejor caso es el del Constituyente Rodrigo Rojas Vade, perfectamente su electorado podria haberle revocado su mandato, es una forma de control sobre nuestras autoridades y genera más democracia."
    ]
  ]
}