{
  "title": "Emprende Libre",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18394",
  "supporters": 1403,
  "id": 18394,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país de personas ingeniosas, creativas, resilientes y emprendedoras. Los chilenos aprecian el trabajo y el emprendimiento, como fuente de un crecimiento social, familiar e individual, sustentable y digno.\n\nSin embargo, los atentados a la competencia libre y leal afectan gravemente la libertad de emprendimiento y la igualdad de participación en los mercados, siendo deber de todos proteger el buen funcionamiento de los mismos.\n\nAsí, el emprendimiento exige que exista certeza jurídica y estabilidad en las normativas. La inseguridad jurídica, entre otras causas, no favorece el ingreso de nuevos actores a los mercados, favoreciendo la concentración.\n\nEl Estado no debe ser el único proveedor de bienes públicos, por lo que se aprecia y valora la contribución de los privados en las diferentes áreas económicas y sociales, como una forma de generar mayor eficiencia y competencia por más y mejores prestaciones, así como de brindar posibilidades de elección libre a más y más chilenos."
    ],
    [
      "Situación Ideal:",
      "Resulta necesario que el Estado promueva el desarrollo del libre emprendimiento y de las actividades económicas como base de un mejor futuro y de empleos estables y dignos, permitiéndoles a las personas desplegar al máximo su creatividad y capacidad de innovación. Bajo esta perspectiva, la empresa, cualquiera sea su tamaño, es base del desarrollo.\n\nLos chilenos valoran enormemente la posibilidad de sacar a sus familias adelante dignamente, en base al trabajo y al esfuerzo propio, así como del apoyo social a los más necesitados.\n\nEl principio democrático exige que toda normativa que regule el ejercicio de un derecho o libertad constitucional, en lo esencial, sea establecida a nivel legal luego de una deliberación parlamentaria transparente y participativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería establecer como una garantía constitucional la libertad de emprender cualquier actividad económica, resguardando y promoviendo de manera preferente la iniciativa privada, además debe garantizar tanto la libre iniciativa individual como la libertad de asociación de las personas según sus propios intereses y afinidades, de manera de permitir la mayor realización posible de las personas que integran nuestra sociedad mediante el desarrollo pleno de todas sus potencialidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos de la presente propuesta de garantía constitucional de libertad de emprendimiento son los siguientes:\nLibre emprendimiento tiene su origen en la naturaleza humana. Los seres humanos por su propia esencia estamos llamados para emprender, para iniciar nuevas actividades económicas.\nLa libertad de emprender es fuente de dignidad para las personas y las familias, así como de mejores oportunidades para todos; es necesaria para el desarrollo personal y colectivo. \nEl emprendimiento paga impuestos que aportan al financiamiento de prestaciones sociales. \nAdemás, los emprendimientos tienen un rol social, ya que generan externalidades positivas para la sociedad, aportando al desarrollo social del país. \nEl emprendimiento es esencial para el desarrollo sostenible de las regiones y sus territorios. El emprendimiento fortalece el crecimiento de las economías locales y el aumento de contratación mano de obra local. Los emprendedores locales conocen sus territorios, su realidad y las necesidades de su gente. El desarrollo local busca equilibrar el crecimiento y la equidad económica. \nEl emprendimiento promueve la innovación, la productividad, el empleo y el bienestar de las personas. Se hace cargo de la reducción de la pobreza, las desigualdades y crea opciones para la inclusión. El emprendimiento es el motor para que los avances tecnológicos se lleven a cabo. \nChile es una sociedad solidaria, donde no existe un monopolio público en la prestación de bienes sociales. Todos estamos llamados a contribuir, a partir del legítimo ejercicio de nuestros derechos y libertades, al bien colectivo;\nEl emprendimiento entrega libertad para que cada persona desarrolle sus habilidades, generando capacidad para emprender y producir el sustento para sí mismo y para los demás, siendo una fuente de autorrealización personal.\nFunción social y generación de empleo. El emprendimiento tiene un impacto positivo en su entorno: comunidades, medioambiente, bienestar de las personas, e"
    ],
    [
      "Propuesta de articulado",
      "Título XX\nDe los Derechos, las Garantías y los Deberes Fundamentales\nArtículo XX:  Toda persona goza del derecho y la libertad de emprender para desarrollar todo tipo de actividad económica, así como de asociarse al efecto, respetando las normas legales que la regulen. Este derecho comprende el de hacerse dueño del fruto de sus esfuerzos.\nEs deber del Estado favorecer y velar por la competencia libre y leal adoptando las medidas que sean necesarias para el perfeccionamiento de los mercados, con la colaboración de los particulares, y en la forma que señale la ley.\nLas normas que prohíban el desarrollo de actividades económicas serán siempre excepcionales y sólo podrán fundarse en razones de orden público y bien común calificadas por el legislador, a través de una ley aprobada con mayoría absoluta de los diputados y senadores en ejercicio.\nEl Estado sólo podrá desarrollar actividades económicas si una ley aprobada por mayoría absoluta de los diputados y senadores en ejercicio así lo establece, en forma expresa y determinada, debiendo en todo caso respetar las mismas normas legales que sean aplicables a los particulares. Dicha ley deberá asignar los recursos necesarios y detallar la forma de financiamiento permanente del proyecto, así como resguardar que no se comprometa la igualdad en la competencia, el bien común ni el cumplimiento de las finalidades legales de los organismos del Estado involucrados.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOFOFA junto una amplia y diversa red de gremios empresariales, de pymes y emprendedores de todas las regiones del país y de más de una veintena de sectores económicos, vienen trabajando desde el inicio de este proceso constitucional, en el mes de octubre de 2020, en una serie de iniciativas e instancias para levantar propuestas de principios para ser incorporados en el debate constitucional, lo que se ha traducido en esta iniciativa popular de norma.\nNos unimos con el propósito común de promover que la nueva Constitución garantice la libertad de emprender y resaltar el valor y aporte de la libre iniciativa del emprendimiento individual y colectivo para el crecimiento de las empresas, el desarrollo sostenible del país y el bienestar de sus ciudadanos.\nEntre estas instancias se encuentran ciclos de diálogos abiertos, levantamientos de contenidos y testimonios relacionados con los pilares fundamentales que debieran quedar representados en la Nueva Constitución, encuentros públicos con 30 candidatos a la Convención Constitucional y el trabajo realizado por la Mesa Constitucional de SOFOFA que reúne a representantes del gremio y expertos constitucionales.\nAdicionalmente, en el contexto de dicho trabajo, SOFOFA y los siguientes gremios regionales se han reunido en un encuentro autoconvocado para abordar y discutir el principio de libre emprendimiento cuyos resultados se traducen en la presente iniciativa popular de norma que hemos decidido presentar ante la Convención Constitucional:\n•\tAsociación de Industriales de Arica, ASINDA;\n•\tAsociación de Industriales de Iquique, AII;\n•\tCorporación para el Desarrollo de la Región de Atacama, CORPROA;\n•\tAsociación de Empresas de la V Región, ASIVA;\n•\tCorporación de Desarrollo Pro O'Higgins;\n•\tMultigremial de La Araucanía, MGA;\n•\tCorporación Multigremial de Aysén; y,\n•\tCámara de la Producción y el Comercio de Magallanes, CPC Magallanes."
    ]
  ]
}