{
  "title": "La Cultura, las Artes y la Música es la matriz energética de la sociedad: educación, salud mental y crecimiento económico sustentable.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18490",
  "supporters": 17,
  "id": 18490,
  "category": "conocimiento",
  "topic": "Presupuesto e Inversión en Cultura, Artes, Investigación y Desarrollo",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Cultura, las Artes y la Música, en términos generales y desde un enfoque de políticas públicas, son consideradas como expresiones artísticas de los pueblos, manteniéndose casi exclusivamente dentro de ámbitos antropológicos y sociológicos, sin que se desarrolle una consideración más profunda de éstas, en ámbitos tan relevantes y significativos para el desarrollo de la persona y de los pueblos , como lo son la salud, la educación multicultural, el desarrollo social y el crecimiento económico, entre otros.\n\nEs difícil encontrar acciones concretas que validen la Cultura, las Artes y la Música como elementos eficaces destinados a permitir a la ciudadanía mantener una salud mental óptima, en especial en tiempos de crisis, como la que ha enfrentado el país en los últimos años; crisis cuyas consecuencias en los planos emocionales y mentales aún no son determinados a cabalidad, aun cuando para su superación, la Cultura, las Artes y la música, han demostrado científicamente que constituyen herramientas reales para la recuperación y manutención de los equilibrios que la salud mental requiere.\n\nNo existe una verdadera inclusión de la Música en la educación siendo potencia el desarrollo cognitivo, lingüístico y social. Ideal para obtener individuos incorporados en una sociedad. (Comprobado por la Ciencia) \n\nNo existe un apoyo real a las economías naranjas que contienen aquellas actividades que transforman el conocimiento en un bien además del beneficio económico, con desarrollo de la cultura y la creatividad. Estas entregan un mayor beneficio para la sociedad y el crecimiento sustancial de la economía local. (Fortalecimiento Regional)\n\nLa música en vivo 2019 siguió siendo el sector con mayor impacto directo: 24.000 millones de euros en todo el mundo. (Informe; Universidad Internacional de La Rioja UNIR).\nY ¿Cuánto obtuvo Chile si solo el 16% de la industria representa la música en vivo? (Informe Observatorio Digital de la Música Chile)"
    ],
    [
      "Situación Ideal:",
      "El Rol de la Cultura, las Artes y la Música al incorporarse en el sistema salud potenciaría los estudios o herramientas de acción que permitan asistir a toda la comunidad que se beneficiaría de manera integral potenciando el desarrollo sostenible de cada ciudad.\n\nLa Cultura, las Artes y la Música como elemento protector de la salud mental potenciaría la disminución  del uso de antidepresivos y podría reducir problemas cardíacos causados por el estrés. \n\nLa ciencia tomaría un rol importante pues impulsaría trabajos que permitan aportar y perfeccionar resguardos de la salud mental de las personas. (Ejemplo: La Neurociencia)\n\nLa música como base de la educación permitirán potenciar talentos como:  la consolidación de músicos, artistas, matemáticos, científicos, historiadores, ingenieros. El aprendizaje a través de la música potencia la integración social, desarrollo lingüístico y comunicacional.  \n\nPotenciar las economías naranjas de una forma sustentable, ecológica, a través de la cultura, las artes y la música tendría la capacidad de reactivar la economía local.  Es necesario diversificar la inversión en infraestructuras como parques, plazas culturales o escenarios comunitarios y generar nuevas construcciones como la de Anfiteatros.\n\nEl Estado debe aportar a la industria musical elementos exención tributaria o eliminación de I.V.A para la actualización, compra o renovación de equipamiento moderno, limpio y apto para una matriz energética sustentable para todo el país.\n\nEs necesario apoyar la inversión del estado en nuevas pymes que estén dentro de las economías naranjas. (Empresas de insumos tecnológicos, energía y transporte)\n\nLos trabajadores de las industrias naranjas deben contar previsión social y salud. (Al ser personas esenciales para la salud de la población el estado debe hacerse responsable de su presente y futuro)\n\nInversión del 1% para la salud mental\nInversión del 1% Cultura, Artes y Música. (Creación de eventos a bajo costo y/o gratuito"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Elevar a nivel constitucional el reconocimiento de las culturas y de las artes, en particular de la música, no solo como manifestaciones sociológicas o antropológicas de los pueblos y de las personas, sino como una herramienta eficaz para el desarrollo y mantención de la paz, tanto social como personal, debiendo para ello el Estado estar obligado a desarrollar las políticas públicas necesarias, efectivas y eficaces, que permitan el acceso de la ciudadanía al desarrollo de sus culturas y expresiones artísticas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todas las expresiones artísticas forman parte de una especial forma de ser de un determinado grupo humano, siendo éstas las expresiones más libres, inclusivas y autenticas que construyen una determinada cultura, de modo que es la socialización e interacción de todas estas culturas que conviven en un territorio o en el país, la única forma de construir y reconocer una identidad nacional multicultural, que forma el sentido de pertenencia tan necesario para el crecimiento sano de una nación, razón por la cual, el estado debe propiciarlas, desarrollarlas y apoyarlas."
    ],
    [
      "Propuesta de articulado",
      "La Cultura, Las Artes y la Música deben ser parte de la base educacional de la sociedad pues potencia el desarrollo cognitivo y social del ser humano.\nLa Cultura, Las Artes y la Música son protectoras de la salud. \nLa Cultura, Las Artes y la Música son defensoras de la democracia.\nLa Cultura, Las Artes y la Música potencian el desarrollo económico de los pueblos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos de la ONG Música Por El Futuro que busca a través de la Cultura, Las Artes y en especial la Música construir una sociedad sana y que proteja nuestro medio ambiente.\nChile tiene un gran oportunidad de sentar sus bases en la naturaleza y la valoración del ser humano a través de sus mayores expresiones que otorga la libertad. \n\nMi nombre es Patricio Zuleta Fundador de la ONG de profesión audiovisual y he trabajado más de 14 años en el área musical.\nLlegamos a esta propuesta en base a los diálogos que hemos compartido con otras organizaciones y el aprendizaje que nos entrega la ciencia ya que varios estudios avalan la forma en que tenemos actuar. \n\nLa Cultura, Las Artes y la Música son nuestro mayor protector y no son valoradas como tal."
    ]
  ]
}