{
  "title": "Con nosotras también: Por el reconocimiento de los derechos de las personas chilenas en el exterior ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18494",
  "supporters": 152,
  "id": 18494,
  "category": "derechos",
  "topic": "Derechos de las personas chilenas residentes en el extranjero",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas chilenas que habitamos el territorio especial de la región exterior siempre hemos buscado una participación política efectiva y vinculante. Sin embargo, somos parte de un grupo históricamente invisibilizado. Buscamos el reconocimiento como sujeto político de la comunidad chilena en el exterior, tanto emigrante como exiliada y su descendencia, en este proceso histórico.  \n\nSegún la normativa vigente desde el año 2017, solo podemos ejercer nuestro derecho a la participación política en las elecciones presidenciales y plebiscitos nacionales, sin tener representación parlamentaria ni en la Convención Constitucional. \n\nA su vez, el hecho de que la nacionalidad y la ciudadanía sean de carácter renunciable en la Constitución vigente ha causado que una parte importante de la diáspora haya renunciado o haya sido despojada de su nacionalidad para poder obtener derechos políticos, económicos, sociales y culturales en el país de residencia, vulnerando así el derecho a las identidades culturales y la vinculación con el territorio y maritorio nacional.  \n\nPor un lado, esto vulnera los derechos de niñes y adolescentes, quienes no son reconocides como sujetos de derecho, habilitando un espacio sin regulación que fomenta la apatridia en caso de adopciones irregulares.  \n\nAdemás, para aquellas familias exiliadas y que han tenido descendencia fuera del territorio nacional, inhabilita sus derechos políticos y ciudadanos por no haber habitado el territorio nacional, vulnerando el derecho a la unidad familiar y la revinculación.  \n\nLa Constitución vigente identifica como un colectivo homogéneo a la diáspora chilena en el exterior, lo que invisibiliza las especificidades de cada uno de los territorios en los que habitamos y no permite atender las necesidades particulares de cada continente y comunidad. Donde se observan diferentes problemáticas dada su extensión territorial, el número de consulados/embajadas disponibles, entre otros."
    ],
    [
      "Situación Ideal:",
      "Chile está compuesto por un territorio nacional y reconoce la existencia de territorios especiales, dentro de los cuales considera a la Región Exterior, que se compone de diversos distritos electorales, como: Las Américas; Europa y África; Asia y Oceanía, atendiendo a las especificidades de cada distrito. \n\nNuestra vinculación es representativa, participativa, deliberativa y visible, quedando en evidencia en el actuar de nuestros representantes en tanto sujetos políticos, tanto dentro de la institucionalidad como en las instancias participativas no institucionales. \n\nNuestros representantes, electos por sufragio popular, impulsan las políticas públicas necesarias y pertinentes para el ejercicio efectivo de nuestros derechos, siendo reconocidas como sujetos políticos tanto las personas chilenas migrantes, como exiliadas y su descendencia.   \n\nLa ciudadanía y la nacionalidad han sido reconocidas como derechos irrenunciables y han generado efectos concretos como, por ejemplo, gran parte de la comunidad exiliada que tuvo que renunciar, o que les fue quitada la ciudadanía pudo recuperar su dignidad, su derecho a la identidad y la nacionalidad, así como también pudo hacerlo extensivo a su descendencia, de forma tal que niñes y adolescentes encuentran reparación en la vulneración a sus derechos por parte del Estado chileno.  \n\nA partir de estas reparaciones, las familias son reconocidas en tanto unidad y se fomenta la revinculación con el territorio, accediendo a procesos de retorno seguro, de manera digna y con perspectiva de bienestar y seguridad social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe reconocer el derecho a la autodeterminación y la autoadscripción. La ciudadanía y la nacionalidad deben quedar plasmadas como irrenunciables, a fin de que cada persona pueda optar a la doble nacionalidad en el territorio que habita, sin ser obligada a renunciar a una parte de su identidad. Así también reparar la situación de personas chilenas exiliadas y su descendencia, quienes no han podido obtener la ciudadanía dado el requisito de avecindamiento. A partir de las políticas públicas que emanen de este requerimiento constitucional, habilitar a niñeces y adolescencias el poder de decisión respecto a su identidad, cumplida la mayoría de edad. \n\nA su vez, la nueva Constitución debe reconocer las especificidades de la diáspora chilena, reconocer la “Región Exterior” como un territorio especial, que es creado y sostenido material y simbólicamente por quienes formamos parte de la diáspora. A partir de este reconocimiento, se nos garantiza el derecho a elegir en elecciones nacionales, y a ser elegidos por votación popular a cargos de representación de la región exterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una de las funciones o mandatos de la Constitución es redistribuir el poder y generar un marco a partir del cual los distintos pueblos y comunidades que conforman Chile se autodeterminan y se relacionan entre sí. En función de este mandato, la Convención Constitucional y la nueva Constitución tienen la obligación de generar las condiciones normativas, sociales y culturales para la efectiva visibilización, participación e integración de la comunidad chilena en el exterior, en cumplimiento del derecho internacional de los DDHH, la convención universal de los derechos de niños, niñas y adolescentes y en el marco de justicia, memoria, reparación y garantías de no repetición. \n\nConsideramos que es necesario reparar la invisibilización histórica que ha sufrido la diáspora chilena en el exterior, y que no ha existido proceso de memoria, justicia y reparación para las personas chilenas exiliadas en contexto de la dictadura militar.   \n\nSomos más de un millón de personas chilenas en el exterior, de las cuales solo setenta mil estamos habilitadas para sufragar, dada la falta de una directriz constitucional y de políticas públicas que reparen los hechos antes relatados, negando nuestro derecho a una vinculación efectiva y a participación política directa.          \n\nQue los derechos aquí mencionados queden en la Constitución va a permitir una política pública que reconozca y repare la migración forzada, considerando a aquellas personas que fueron exiliadas por motivos políticos, así como también a aquellas que migraron por motivos económicos, educativos, de salud, entre otros.  \n\nEste piso mínimo democrático es esencial para poder reparar esta invisibilización histórica y permitirá la recuperación de derechos y dignidad, así como también la vinculación efectiva con Chile."
    ],
    [
      "Propuesta de articulado",
      "Ciudadanía y Plurinacionalidad (Comisión 2: Principios Constitucionales, Democracia y Nacionalidad)  \n\nCiudadanía chilena es la condición irrenunciable que reconoce a una persona la titularidad y el ejercicio de sus derechos políticos, económicos, sociales y culturales que le permitan vivir de manera digna, reconocer una identidad colectiva y ser integrante en plenitud de la comunidad política, en el marco de los principios y derechos establecidos por esta Constitución y el derecho internacional de los derechos humanos.   \n\nPodrán detentar la ciudadanía chilena todas las personas pertenecientes a los pueblos naciones preexistentes al establecimiento del Estado, en el marco de la igualdad ante la ley, sin ser sometidas a discriminación arbitraria. \n\nSon titulares de la ciudadanía chilena los habitantes del territorio nacional que cumplan con los requisitos establecidos por la Constitución y la ley y en el caso de las personas chilenas en el exterior, ésta emana de la nacionalidad.  \n\nLa nacionalidad chilena se obtendrá por nacimiento de madre o padre chileno (ius sanguinis), o por naturalización y no se perderá por la adquisición de otra nacionalidad.  \n\nSon personas chilenas: \n\na) Las personas nacidas de madre o padre de nacionalidad chilena residente en el exterior y sus descendientes hasta el cuarto grado de consanguinidad, incluyendo a niños, niñas y adolescentes adoptadas por una persona chilena, quienes conservarán su nacionalidad de origen. En estos casos, el Estado garantizará la doble nacionalidad. \n\nb) Las personas nacidas en el territorio, maritorio y espacio aéreo nacional. (Ius solis) \n\nc) Las personas pertenecientes a los pueblos naciones preexistentes al Estado. \n\nd) Quienes hayan contribuido al desarrollo de Chile, prestando servicios relevantes con su capacidad intelectual, artística, científica, deportiva o filantrópica. La Constitución y la ley establecerán los criterios para obtener esta nacionalidad por gracia.  \n\ne) Las personas extranjeras residentes en Chile que cumplan con los requisitos establecidos por la ley de naturalización. \n\nLas personas naturalizadas gozarán de los mismos derechos y deberes establecidos para la ciudadanía chilena.  \n\nDisposición transitoria: La ley establecerá las medidas tendientes a reconocer la nacionalidad y ciudadanía chilena a todas aquellas personas chilenas y sus descendientes hasta el cuarto grado de consanguinidad que hayan tenido que renunciar o se les haya quitado la nacionalidad, o se hayan visto impedidas de acceder a la nacionalidad chilena producto de la normativa vigente anterior a esta Constitución, especialmente respecto de quienes hayan sufrido el exilio durante la dictadura y sus descendientes, como una medida que promueve los principios de justicia, memoria, reparación y garantías de no repetición. Esta norma tendrá efecto retroactivo. \n\nDistrito y Territorio Especial de la Región Exterior (Comisión 1: Sistema Político)  \n\nLa Constitución garantiza a toda persona chilena en el exterior el ejercicio de su derecho a la participación y representación política, en el marco del pleno goce de sus derechos políticos, civiles, económicos, sociales y culturales, en concordancia a los principios establecidos en esta Constitución y en el derecho internacional de los derechos humanos. De este modo, las personas chilenas en el exterior: \n\nTendrán la representación de cuota parlamentaria que fije la ley, la que no podrá ser inferior a cuatro miembros del parlamento. \n\nLa representación será efectiva a través de una región exterior, entendida como un territorio especial, con un número de distritos electorales que no podrá ser inferior a tres.  \n\nToda persona chilena en el exterior tendrá el derecho de elegir y ser elegida para cargos de elección popular mediante sufragio universal, a través de mecanismos que permitan la participación política efectiva. \n\nLas personas chilenas en el exterior podrán participar de las elecciones presidenciales, plebiscitos y referéndums y todo otro proceso eleccionario a nivel nacional y podrán elegir a sus propios representantes en las elecciones parlamentarias.  \n\nEl Estado actuará como garante en la adopción de las medidas pertinentes para el ejercicio del derecho a la participación política, mediante mecanismos de la democracia representativa, participativa y directa establecidos en esta Constitución y la ley. \n\nDisposición transitoria: Los Distritos electorales pertenecientes al territorio especial exterior, serán las Américas; Europa y África; Asia y Oceanía. Estos Distritos elegirán una cantidad de representantes proporcional al padrón electoral vigente, y una Ley adoptará las medidas pertinentes para la plena participación de les representantes en el Congreso Nacional.  \n\nDerecho a la vinculación, participación, reunificación, unidad familiar y retorno seguro. (Comisión 4: Derechos Fundamentales) \n\nLa Constitución garantiza a todas las personas chilenas en el exterior el derecho a la vinculación con el territorio nacional protegiendo, mediante el servicio exterior de Chile, a las personas de la diáspora, con perspectiva comunitaria y de identidad cultural, garantizando el acceso y ejercicio de los derechos fundamentales.  \n\nEsta Constitución establece las condiciones para una plena participación ciudadana, vinculante y popular por parte de las personas chilenas en el exterior, mediante el reconocimiento de sus identidades culturales, instancias autoconvocadas de organización y el ejercicio efectivo del voto.  \n\nEl Estado garantizará y promoverá la Unidad Familiar, facilitando las condiciones para la protección del vínculo familiar, mediante el goce y ejercicio pleno de los derechos fundamentales establecidos en esta Constitución.  \n\nEl Estado generará las condiciones necesarias para garantizar la reunificación familiar y el retorno voluntario y seguro al territorio chileno de las personas chilenas y sus descendientes en el exterior, en el marco de los principios y derechos establecidos por esta Constitución y el derecho internacional de los derechos humanos.  \n\nEl Estado adoptará las políticas públicas pertinentes para el pleno cumplimiento de estos preceptos.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Red Chile Despertó Internacional (ChDI) nació a partir del levantamiento popular del 18 de octubre de 2019 en el país. Nos conformamos en asambleas y cabildos territoriales, autónomos y autoconvocados en Oceanía, Europa y las Américas, con el compromiso de apoyar las demandas populares y las movilizaciones en Chile.  \n\nTras comenzar nuestro andar como colectivo, muchas de las mujeres y disidencias sexo genéricas hicimos patente la necesidad de articularnos de manera separatista para reivindicar demandas específicas y generar un espacio de trabajo con otras lógicas de cuidado, razón por la cual nace, de manera autónoma e independiente, la Red Feminista de Chilenxs Migrantes. Muchas de nosotras trabajamos activamente en ambas redes, fue hasta ahora que decidimos trabajar en conjunto para potenciar nuestro trabajo y alcance. \n\nNos declaramos como apartidistas, anticapitalistas, antifascistas, abogamos por la plurinacionalidad de los pueblos naciones preexistentes al Estado, apuntamos a que nuestras prácticas sean antipatriarcales y proponemos como formas de trabajo la democracia directa y la horizontalidad, teniendo como eje transversal la perspectiva migrante.  \n\nA través de la deliberación con las organizaciones, asambleas y activistas, hemos identificado históricas demandas que esperamos tengan solución mediante la consagración de normas constitucionales. \n\nHemos buscado incidir en la discusión desde el momento de la elección de Constituyentes.  Fuimos parte del proyecto de ley para la creación de distritos exteriores, con el que buscamos la representación en la Convención Constitucional (CC) y así impulsar nuestras demandas. \n\nHemos dialogado con el proceso constituyente, mediante la generación de encuentros y debates entre las candidaturas constituyentes, diálogo con Convencionales y nuestra presentación en las Comisiones transitorias de la CC. También, expondremos en la Comisión de Forma de Estado."
    ]
  ]
}