{
  "title": "Derecho a una Salud Mental Comunitaria: El Cierre de Hospitales psiquiátricos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18514",
  "supporters": 136,
  "id": 18514,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los Hospitales psiquiátricos han sido parte constitutiva de la historia de la psiquiatría y la salud mental. Investigadores en este campo y organizaciones sociales relacionadas a estos enclaves han expuesto su vinculación con abusos a los derechos humanos y la deshumanización de los sujetos con diagnóstico de trastornos psiquiátricos severos, redoblando la tácita carga que esto conlleva. De hecho, el año 2016, la Convención de los Derechos de las Personas con Discapacidad, y el año 2017 la Comisión de Derechos Humanos de la ONU, llamaron la atención a Chile sobre el trato inhumano de este tipo de instituciones y los abusos que allí se producen.    \nLa ley 21.331 “Del reconocimiento y protección de los derechos de las personas en la atención de Salud Mental”, única legislación específica en este tema y promulgada recientemente por el gobierno actual, solo indica la prohibición de crear este tipo de instituciones en el futuro, sin reformular ni revisar las prácticas de vulneración de derechos que se siguen manteniendo al interior de estos recintos, incluso manifestando ambiguamente excepciones posibles a esta norma. De esa manera, se sigue perpetuando la deshumanización e institucionalización que por tanto tiempo se ha denunciado.\nLa persistencia de estos establecimientos en el sistema público no solo genera un incremento de la brecha en la red asistencial territorializada, por su alto consumo de recursos económicos, físicos y humanos, sino también constituye un bastión cultural del modelo asilar que continúa configurando performativamente una mirada sesgada y excluyente en torno al malestar psíquico. De esta forma, contribuye al estigma hacia los sujetos afectados y genera rechazo a su coexistencia diversa en comunidad, validando la exclusión como mecanismo de construcción de identidad, reforzando visiones discretas, fragmentadas e individualistas de la sociedad, que tienden al abandono y a la indiferencia ante el sufrimiento.\nEl bastión del modelo asilar represen"
    ],
    [
      "Situación Ideal:",
      "Es la existencia de una red asistencial comunitaria, que refuerce su carácter territorial, descentralizada, participativa, integral e integrada, preventiva y promocional; donde se incorpore al sujeto de atención en su medio, generando de esa manera mayores posibilidades de recuperación efectiva, que incluya el ejercicio de la ciudadanía y los derechos humanos y civiles en los procesos terapéuticos. Para esto, la red debe contar con una mayor parte de los recursos financieros y humanos asignados a las redes de Atención Primaria en Salud Mental, asegurando la formación e incidencia suficiente de las comunidades, de los servicios de salud y otros sectores, en las políticas públicas. \nEn este sentido, los cuidados provistos a las comunidades están basados en criterios racionales y técnicamente adecuados, salvaguardando la dignidad personal y los derechos humanos y civiles. Esto requiere la permanencia del sujeto en su medio, promoviendo la organización de servicios comunitarios que garantizan su cumplimiento, incorporando la participación resolutiva y favoreciendo la abogacía en comunidad. Estas medidas, además de asegurar una mejor utilización de los recursos de nuestro país, permiten una relación democrática entre los distintos actores sociales que se vinculan en este campo.  Por otro lado, vigorizar la red de salud mental a nivel nacional, significa una mayor cobertura de equipos de salud mental en los territorios, mejorando la oportunidad y la pertinencia de la atención, haciendo innecesarias las hospitalizaciones en establecimientos monovalentes. \n\nEl cierre de los hospitales psiquiátricos obligará al desarrollo efectivo de una estrategia pública de salud mental que concrete un proyecto real y amplio de bienestar social en nuestro país, donde se releve el rol de la comunidad en la construcción de sentido y de sostén identitario de los sujetos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tUna Salud Mental centrada en la comunidad, que garantice la autodeterminación y el respeto a los derechos humanos de las personas, a través de la participación en sus propios procesos de tratamiento y recuperación.\n2.\tProfundizar modelos de salud mental centrados en la comunidad, acorde a los tratados internacionales vinculantes vigentes. El efecto de estos modelos en la red deberá exhibir atributos verificables en cuanto a participación, enfoque de derechos humanos y civiles, pertinencia cultural, territorialidad, transdisciplinariedad y efectividad.\n3.\tGenerar políticas de cierre de los Hospitales Psiquiátricos, que se concrete al año 2030, basada en egresos progresivos de usuarios a dispositivos residenciales comunitarios y a la red de salud territorial correspondiente.\n4.\tImplementar procesos de reparación de las vulneraciones de derechos humanos, tratos inhumanos y de tortura producidos en estos establecimientos, con sistemas de seguimiento y evaluación, hasta su cierre definitivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El año 2018 la Corte Suprema exigió al parlamento revisar la situación del país en este tema, a propósito de lo solicitado por la ONU ante las denuncias de violaciones a los Derechos Humanos en el interior de los Hospitales Psiquiátricos. Ese mismo año, el informe de Derechos Humanos de la Universidad Diego Portales y las revisiones sistemáticas de la Comisión Investigadora de Tortura y otros tratos crueles, inhumanos y degradantes del INDH confirman dicha situación. Estos reportes van en linea con todos los tratados internacionales vigentes respecto a estándares éticos y técnicos en relación a esta temática, destacando la Declaración de Caracas y la Convención sobre los Derechos de las Personas con Discapacidad, entre otras. Así mismo, estos acuerdos han sido refrendados en la reciente ley 21.331, antes mencionada. \nEn relación a la evidencia científica, existe un importante desarrollo de líneas de investigación respecto al impacto negativo de la institucionalización y desarraigo en los procesos de recuperación de los sujetos afectados por estos padecimientos. Tanto en la línea de las ciencias sociales, especialmente en la antropología, sociología y los estudios económicos, así como también en las ciencias biológicas, en particular las ciencias biomédicas, existe amplio acuerdo respecto a que los procesos terapéuticos se deben realizar en dispositivos integrados a la comunidad. Esto permite mejorar los niveles de salud colectiva, no solo a través de un mejor pronóstico, gracias a la detección precoz, mejor adherencia a tratamientos y acceso a espacios inclusivos, sino reforzando también el rol de la comunidad en la recuperación de los sujetos y contribuyendo simultáneamente con la promoción y prevención en Salud Mental.  \nLa experiencia de las personas que son internadas, voluntaria o involuntariamente, en un hospital psiquiátrico, se convierte en el principio de una experiencia altamente compleja, que en muchos casos causa dolor y sufrimiento, no por el hecho de"
    ],
    [
      "Propuesta de articulado",
      "•\tGarantizar el bienestar social y psicoemocional de las personas que participan en tratamientos relacionados con la salud mental, desde los enfoques de derechos humanos y de recuperación en comunidad.\n•\tDerecho a la Salud Comunitaria: garantizar la salud de base comunitaria, vinculada a los territorios y comunidades diversas que componen nuestra nación, asegurando la autodeterminación y pertinencia cultural de las acciones de cuidado comunitario, mediante la incidencia de los sujetos en las decisiones que posibiliten el goce del máximo potencial de su salud, y por ende, sus determinantes sociales.\n•\tEstablecer una política de reparación de las víctimas de torturas, abusos, tratos crueles, inhumanos y degradantes al interior de los hospitales psiquiátricos.\n•\tGarantizar el fin de torturas y deshumanización de los usuarios en la atención de salud mental y, por ello, poner fin a los Hospitales Psiquiátricos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad de Salud Mental Comunitaria de Chile (SOSAMCHI) nace el año 2017. En tanto grupalidad, nos une como fuerza central la unánime voluntad e interés por participar en forma colectiva desde la sociedad civil, en el desarrollo de la Salud Mental en Chile con un claro acento en la salud pública. Como Sociedad promovemos reflexiones que buscan generar las transformaciones necesarias para construir una salud mental que considere el respeto por los Derechos Humanos, fomente el ejercicio de ciudadanía, en y con comunidades fraternas, solidarias e inclusivas. Nuestros valores más fundamentales incluyen nuestra permanente voluntad de deliberación y nuestra constante intención de construir la salud mental desde espacios colectivos, democráticos y participativos. Durante nuestra corta, pero significativa trayectoria hemos tenido la posibilidad de participar en diversos espacios de difusión y reflexión colectiva sobre el desarrollo de la salud mental comunitaria.\nDe esta manera, la SOSAMCHI como organización de la sociedad civil, conformada por personas interesadas en la salud mental chilena, ha venido trabajando estas temáticas desde la perspectiva de los derechos humanos, con una mirada crítica, constituyéndose como una plataforma ciudadana que impulsa propuestas al respecto. \nEsto se ha articulado con mis propias investigaciones sociológicas, que fueron dando cuenta de estas prácticas deshumanizadoras y tortuosas que se dan al interior de estos recintos, avalados por los relatos biográficos que ilustran las víctimas de abusos de los hospitales psiquiátricos. Además, como ex trabajador de la salud mental chilena, comencé progresivamente, desde mis inicios en esta temática, a conocer el dolor y sufrimiento que existía en las personas que atravesaban la hospitalización psiquiátrica en Chile, pero en particular con lo que ocurría en los recintos psiquiátricos hospitalarios como son el Instituto Psiquiátrico Horwitz (emblema de la psiquiatría nacional) y ell Hospital Ps"
    ]
  ]
}