{
  "title": "Contraloría y la destitucion a personas con cargos públicos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18534",
  "supporters": 12,
  "id": 18534,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En resumen, es sabido por todos que la contraloría después de finalizada una investigación a personas con cargos públicos no tiene ninguna facultad de aplicar castigo por las faltas o delitos  cometidos por estos."
    ],
    [
      "Situación Ideal:",
      "Me gustaría y quiero que la contraloría tenga toda la facultad jurídica y penal para poder destituir de un cargo público (sea cual sea) a todo aquel que cometa una falta o un delito,a su ves haga las denuncias a la justicia por oficio. También sabemos que pasa cuando éstas facultades recaen solamente en SII...¿que pasa?....nada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Contraloría tendrá toda la facultad y atribución(una vez acreditado el delito o la falta) para destituir y denunciar a cualquier persona con cargo público, así como el C.D.E.tiene las facultades de perseguir los delito,pues bien,Contraloría también lo podrá hacer y será su obligación hacerlo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "-Financiamiento ilegal de la política \n-Caso penta\netc,etc,etc."
    ],
    [
      "Propuesta de articulado",
      "Contraloría tendrá toda la facultad ,atribución y obligación de destituir de su cargo y perseguir penalmente  a cualquier persona con cargo público si se acredita que este ha cometido cualquier delito incluso antes de ejercer su cargo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo Luis Farias Baeza como persona natural estoy con la rabia hasta la coronilla de ver como algunos políticos, empresarios y personas con poder cometen delitos y como lo han naturalizado llamandolas \"malas prácticas \",para mí son delitos y punto por ende debieran ir a la cárcel con clases de ética incluidas."
    ]
  ]
}