{
  "title": "RECONOCIMIENTO DE LA NEURODIVERSIDAD COMO UN DERECHO HUMANO ENTRE TODAS LAS DIVERSIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18538",
  "supporters": 50,
  "id": 18538,
  "category": "derechos",
  "topic": "Derecho a la neurodiversidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día quien piensa diferente es tachado de conflictivo, sin reconocer que ha sido siempre el pensamiento divergente el que ha hecho evolucionar a la humanidad.\nPor otra parte cabe destacar que todos los cerebros son neurodiversos, sin embargo, hoy por hoy esto no es reconocido, y se entiende la neurodiversidad como un caso aparte de la humanidad, que debe ser segregado, lo cual cae en un excluyente error"
    ],
    [
      "Situación Ideal:",
      "La solución a los temas de exclusión legal y social está en reconocer la neurodiversidad como parte de la humanidad , incorporando este concepto como un derecho humano, basandonos en la premisa de que la neurodiversidad, como otros derechos es inherente al ser humano, y a su propia evolución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer la neurodiversidad como un derecho o como parte del derecho a la equidad e igualdad de oportunidades, junto a todo tipo de diversidades.\nIncorporar un glosario de términos, acuñados junto al movimiento NEURODIVERGENTE, y otros en asambleas y acuerdos, para definir los nuevos conceptos de diversidad en torno al modelo social y los nuevos paradigmas que este proporcionar"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tenemos muchas asambleas convocadas por personas dentro del espectro Autista, a las cuales asiste toda la neurodiversidad que desee participar, esto se encuentra analizado a la luz de las nuevas teorías y sistematizado para apoyar la propuesta"
    ],
    [
      "Propuesta de articulado",
      "Desde la perspectiva del derecho humano:\nQueremos que la NeuroDiversidad se determine como un derecho humano considerando que la NeuroDiversidad cumple con las siguientes características que avalan el concepto del derecho humano internacional.\n1.- Integralidad de DDHH. El tratamiento de ellos debe ser con esa mirada, que les vincula, íntegra y les hace interdependientes: El concepto de neurodiversidad engloba toda una característica común a la humanidad y consecuente a la integralidad del ser humano.\n2.- La Supraconstitucionalidad del Derecho Internacional de los Derechos Humanos.Valor por sobre la Constt. Para que la Comunidad internacional pueda intervenir y sancionar. Diversos tratados internacionales definen la NeuroDiversidad como inherente a todos los cerebros humanos.\n3.- El Derecho Internacional de DDHH no sólo son los Tratados, Convenios, Declaraciones, Pactos, sino también sus Principios y la Costumbre en materia de DdHh.(D* consuetudinario q es fuente jurídica en este D*). La formulación y análisis de los nuevos derechos humanos que es tan necesaria, debe incluir la revisión de la premisa de la NeuroDiversidad como derecho\n4.- La institucionalidad que proteja y garantice el cumplimiento de DDHH y todo órgano del Estado ( ej la propia Convención Constitucional) debe respetar el Derecho internacional de DD HH. Es en lo único en lo q no se parte desde Hoja en blanco .\n5.-Desde el Control de Convencionalidad de Los DD Hh, q es el filtro necesario antes de aprobar cualquier proyecto de ley . Q no pugne con D* internacional de DDHH vigente en Chile. Sería muy importante que la NeuroDiversidad se decrete en la nueva Constitución para avalar que todas las leyes que apuntan a ella, estén dentro de la Constitucionalidad\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "OBJETIVO GENERAL DEL MOVIMIENTO NEURODIVERGENTE\nlncidir en la politica y opinón publica al desarrollar, en democracia directa y participativa, ideas para la concepción de la neurodiversidad como un derecho y del modelo social como la forma de organizar el sistema en relación a la necesidad de apoyo, y adecuación del ambiente. \nY en paralelo estamos tratando de desarrollar el fundamento y los artículos básicos para la nueva Ley de autismo, con miras hacia la Inclusión Transversal.\n \nResumen del fundamento para el reconocimiento de la NEURODIVERSIDAD como derecho humano o en su defecto como parte de las diversidades co-existentes.\n \nHoy en día es necesario el reconocimiento constitucional,  de toda la diversidad con sus ciclos e interacciones propias, entre ella, la neurodiversidad es lo que engloba todos los cerebros humanos, desde este principio, la dignidad humana estaría ligada al reconocimiento de la neurodiversidad y neuroplasticidad, que se desarrolla en la humanidad como parte de su evolución.\nPor este motivo las personas Autistas adultas y menores de 18 años, deseamos que se mencione y reconozca la neurodiversidad como parte de las diversidades que tienen derecho a co-existir dignamente."
    ]
  ]
}