{
  "title": "Los sindicatos de empresas son organizaciones intermedias, cuyo rol fundamental es promover la defensa de los trabajadores y trabajadoras, para su lib",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18606",
  "supporters": 40,
  "id": 18606,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los trabajadores deben jugar un rol de primer orden en la vida económica, política y social, para llevar adelante sus objetivos de emancipación, necesitan tener sindicato fuertes, centrales sindicales con capacidad de negociación que permita proteger e incentivar sus reivindicaciones económicas, políticas y sociales.un sindicalismo"
    ],
    [
      "Situación Ideal:",
      "Un sindicalismo de clase aunado en una central clasistas que sea el fiel representante del mundo de los rabajadores, cuyo principio inmanente y rector es la liberación de la explotación capitalista."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sindicatos de empresas que tepresente a todos los trabajadores.\nNegociar colectivamente por rama de producción.\nIndimnizacion a todo evento.\nSalario vital. Entendido en terminós que el trabajador le permita desarrollarse el su familia en forma material  y espiritual. Este salario vital debe ser escalonado segun la región."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La participación de los trabajadores organizados en sindicatos poderosos, les permitira participar de las decisiones qué los gobiernos para el bienestar del conjunto de la sociedad civil, y al mismo tiempo lograr pa paz social."
    ],
    [
      "Propuesta de articulado",
      "La Constitución. Asegurará un salario vital para todos los trabajadores chilenos o extranjeros.\nLa Constitución promoverá un sindicato por empresa.\nLa Constitución consagrará el derecho a huelga real y efectivo. Y los trabajadores negociaran colectivamente por rama de producción.\nla Constitución garantiza la participación de los sindicatos en la contratación  de mano obra, ningún  trabajador será desvinculado de su fuente laboral, sin el consentimiento del sindicato."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una organización sindical clasista que representa a varios sindicatos de la empresa, que buscan como objetivo ivo primordial destruir el ordem burgués neoliberal."
    ]
  ]
}