{
  "title": "Derecho a un Mìnimo Vital. Por la constitucionalización de una Renta Básica Universal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18666",
  "supporters": 224,
  "id": 18666,
  "category": "derechos",
  "topic": "Derecho a un mínimo vital. Renta Básica Universal.",
  "outline": [
    [
      "Problema a Solucionar:",
      "1. La evidente situación extrema de desigualdad en el país, nos obliga a realizar un diseño institucional que posea la capacidad real de corregir las desigualdades y de incidir en la vida cotidiana de las personas.\n\n2. En Chile el 50% de los trabajadores del país registra ingresos inferiores a los $420.000, lo que en términos prácticos significa que cerca de la mitad no logra percibir un ingreso suficiente para sacar a una familia promedio de situaciones de pobreza.\n\n3. Los niveles de desempleo y la informalidad laboral aumentan la inseguridad económica. Por otra parte, el escenario ampliamente compartido de insuficiencia de ingresos, ha permitido el avance de la deuda privada: más de un 70% de las familias chilenas reconoce algún tipo de deuda. Asimismo, como efecto de las crisis, las tasas de pobreza y de pobreza extrema aumentaron: hoy son casi 3 millones de personas en Chile.\n\n4. La poca valoración del trabajo, expresada en los salarios, impiden obtener una base firme para enfrentar las situaciones de pobreza y exclusión social. En ese contexto, asegurar y garantizar ingresos incondicionales para todas las personas, se convierte en una simple y poderosa herramienta para soslayar eficazmente este problema.\n\n5. Con la pandemia se complican las posibilidades de reducir el desempleo y el trabajo informal. Los nuevos modelos político-institucionales deben tratar a las personas con la dignidad reclamada. La política social debe ser exigente e innovadora, para respetar los estándares declarados en los principales instrumentos de Derechos Humanos.\n\n6. Las alusiones a “un nivel de vida adecuado” o a “condiciones de existencia mínimas” que encontramos en las declaraciones, deben necesariamente materializarse en el reconocimiento expreso de principios, derechos e instituciones en la Carta Fundamental."
    ],
    [
      "Situación Ideal:",
      "Partimos de la necesidad de un marco jurídico que permita la ampliación fluida del Estado Social y Democrático de Derecho. Es imperioso que la Nueva Constitución reconozca el «Derecho a un Mínimo Vital» y que incluya en su texto una mención a la Renta Básica Universal (RBU) para asegurarlo.\n\nEl «Derecho a un Mínimo Vital» puede definirse como una forma de traducir al lenguaje de los derechos el valor abstracto de la dignidad humana. Por ende, sería una norma que: a) habilita a cualquier persona para reclamar la administración pública prestaciones insuficientemente satisfechas; b) permite controlar la responsabilidad que los órganos legisladores tienen sobre la capacidad de las políticas públicas; c) sea base e incentivo para el impulso de la futura expansión de políticas del bienestar.\n\nPor su parte, una Renta Básica Universal (RBU) puede definirse como “un ingreso monetario modesto y de cuantía suficiente para satisfacer las necesidades elementales de la vida que el Estado confiere periódicamente de manera individual, universal e incondicional”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consideramos que la inclusión del «Derecho a un Mínimo Vital» y de una Renta Básica Universal en la Constitución Política de la República, es una de las maneras más efectivas de saldar una deuda con la cohesión social, además de concretar la solidaridad y la fraternidad que la sociedad chilena demanda. Incluyendo disposiciones de este tipo, facilitamos la ampliación efectiva de un Estado de bienestar en nuestro país. Solo así podremos materializar una sociedad en la que nadie quede sometido al arbitrio de su propia suerte, de un otro indiferente o del lugar dónde le tocó nacer o por las diversas contingencias que toca enfrentar en la vida.\n\nJunto a los derechos más reconocibles de un Estado de bienestar, como lo son la educación, salud, seguridad social, etc., nuestro ordenamiento debe consagrar y apostar por políticas de garantía de ingresos. Estas políticas orientadas a la satisfacción de derechos fundamentales pueden ser mecanismos que articulen la política social hacia el futuro. Asimismo, éstas se convertirán en la columna vertebral de la búsqueda por acabar la exclusión social y la pobreza en sus múltiples dimensiones. Así, el «Derecho a un Mínimo Vital» debe ser un derecho reconocible para cada uno de los ciudadanos, tal como lo es el derecho a voto. Una RBU es una de las herramientas más idóneas para alcanzar este fin."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitucionalización de la Renta Básica Universal al alero del Derecho a un Mínimo Vital puede contribuir a la satisfacción de múltiples intereses:\n\n(1) Superando el estigma que envuelven muchas de las prestaciones sociales como son las transferencias monetarias condicionadas;\n(2) Contribuyendo a la mejora general de la eficiencia de la asignación de las prestaciones estatales, en tanto que disminuye las barreras burocráticas que supone la focalización;\n(3) Enfrentando la progresiva pérdida de empleos producto de la automatización y la robotización de la producción, y;\n(4) Asegurando la seguridad económica a todos los ciudadanos, incluso potencialmente terminando con la pobreza por ingresos.\n\nAsimismo, la evidencia muestra que una renta básica puede influir:\n(1) En una mejora significativa en la salud mental y nutricional de quienes la reciben;\n(2) En un impulso a los emprendimientos económicos individuales y colectivos, en clave cooperativa;\n(3) En el cuestionamiento de los roles de género y la carga desigual y discriminatoria que se hace de las labores de cuidado sobre las mujeres;\n(4) En la transición justa a las transformaciones sociales y ecológicas, y;\n(5) En la disminución de la desigualdad de ingresos.\n\nPensamos que una RBU debiera reconocerse y desarrollarse en nuestra Carta Fundamental como una garantía del Derecho a un Mínimo Vital, el cual ya ha sido reconocido en otros sistemas legales, como en Alemania, Brasil o Colombia.\n\nUn desarrollo más extenso de lo que hemos trabajado (junto con una versión preliminar del articulado) puede verse en nuestro documento de trabajo disponible junto con esta propuesta."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce el Derecho a un Mínimo Vital.\nEl Estado deberá destinar una cantidad de dinero suficiente para la preservación de los sistemas de servicios y prestaciones sociales dentro de la Ley de Presupuestos.\nEl Estado asegurará la mantención de un sistema que proporcione a cada habitante de la República una transferencia monetaria, periódica, individual, incondicional e imprescriptible. La ley que regule este sistema establecerá la organización y la implementación de una renta básica universal.\n\nArtículo transitorio:\nEl gobierno deberá enviar un proyecto de ley para impulsar el debate público sobre una renta básica universal, dentro de los primeros 2 años contados desde la entrada en vigor de la presente constitución. Este proyecto creará una Comisión Nacional de Renta Básica, la que tendrá entre sus funciones asesorar al gobierno en la implementación progresiva de este sistema."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Red Chilena de Ingreso Básico Universal se formó a principios de 2020, por un grupo de interesados en la discusión y en la implementación próxima de una Renta Bás Universal en nuestro país. Hemos organizado y participado en una serie de actividades y seminarios que están disponibles en nuestro canal de Youtube. Participamos activamente en la Red Latinoamérica de Renta Básica, también conformada el 2020 y varios de nuestros integrantes han participado en sus diálogos. En ella participan destacadas representantes del debate de RBU. También estamos oficialmente afiliados a la Basic Income Earth Network\nNos reunimos de manera regular y recientemente hicimos una presentación en el marco de las audiencias de la Comisión de Derechos Fundamentales de la Convención Constitucional."
    ]
  ]
}