{
  "title": "Acceso garantizado al transporte público en todo el territorio nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18670",
  "supporters": 4,
  "id": 18670,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de acceso garantizado al transporte público en toda la extensión del territorio nacional. Hasta hoy el transporte sólo se ha visto renovado en la zona central del país, en específico dentro de la Región Metropolitana, dejando decisiones necesarias de transformación del transporte en nuevas conurbaciones urbanas (ej: Valparaiso-Viña, Coquimbo-La Serena) en la medida de lo posible y a su vez discriminando poblados que cuentan con escaso acceso a transporte o con sólo una alternativa de transporte. Esto afecta en gran y pequeña escala al momento de replantear el diseño de nuevas comunidades o la manera en que las comunidades existentes pierden calidad de vida al no contar con esta garantía esencial."
    ],
    [
      "Situación Ideal:",
      "La ciudadanía en toda su extensión territorial cuenta con la garantía de acceso a servicio público de transporte en sus distintas formas, permitiendo a su vez generar alternativas no convencionales de transporte y modernizando las redes de transporte de grandes ciudades y pequeños poblados a nivel nacional. Esto permite intermodalidad en grandes extensiones territoriales y garantía de transporte en pequeños poblados que al día de hoy no cuenta con una alternativa viable de transporte."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado garantiza el acceso a transporte público urbano y/o rural en toda la extensión del territorio nacional velando por encontrar las mejores alternativas de transporte en acuerdo \ny previa consulta a las respectivas comunidades beneficiadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque genera una obligación del Estado a considerar como fundamental el acceso a transporte público. Esto permite re pensar situaciones actuales de transporte dentro del territorio nacional y a su vez generar otras alternativas complementarias de transporte (ej: ramal ferroviario) que sean más efectivas (poblados de menor extensión) o que a su vez generen intermodalidad en territorios más extensos."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza el acceso a transporte público en sus distintas formas dentro de todo el territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio Vásquez, ciudadano chileno. He participado en foros y comunidades abordando la temática de transporte. Soy un amante del transporte urbano en específico del transporte férreo subterráneo. Cómo todo santiaguino, uno ve que su ciudad genera alternativas necesarias para acercar a los cohabitantes de la capital a sus destinos de vivienda, trabajo u ocio, algo que no se ve en la misma escala de equidad territorial en las regiones. El transporte urbano y/o rural necesita alternativas viables que vayan más allá de lo convencional como el uso único y exclusivo del transporte terrestre (autobuses y /o vehículos)."
    ]
  ]
}