{
  "title": "Ser Chileno o Chilena es algo Irrenunciable!   -   La Nacionalidad Chilena es algo Irrenunciable!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18690",
  "supporters": 33,
  "id": 18690,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi problema y el de muchos compatriotas es el de haber perdido la Nacionalidad Chilena al recibir la nacionalidad del país donde se reside. En mi caso es Alemania quién me pidió renunciar a mi nacionalidad chilena. Algunos de los países de la unión Europea así lo estipulan. Un número importante de chilenos quedan sin su nacionalidad cada año. \nEn el Consulado Chileno en Berlín luego de que mi Pasaporte chileno fuese destruído, se me ha explicado que en Chile mi cédula de identidad tiene su vigencia normal. Es por eso que me he permitido escribir esta petición a título personal como un chileno más, situación que incumbe a muchos chilenos o ex-chilenos, por no decir apátridas. Se me ha dicho también en el consulado que necesitaría sólo una carta para recobrar mi nacionalidad chilena. Pero esa acción entraría en conflicto con las autoridades alemanas, perdiendo la tranquilidad y mis derechos como residente en el extranjero.\nHabiendo sido un votante infalible en Chile y desde la apertura de las urnas en el extranjero, he lamentado mucho el no poder votar por una nueva Constitución o en las elecciones de diciembre de 2021. Este es sin duda solo uno de mis derechos que como chileno no quisiese renunciar de por vida."
    ],
    [
      "Situación Ideal:",
      "La solución es la Irrenunciabilidad de la nacionalidad chilena:\nSi bien uno de los requisitos para obtener la nacionalidad alemana (u otra) es la renuncia a la nacionalidad anterior, este requisito sólo es exigible en tanto el derecho del Estado de la nacionalidad preexistente lo admita. La nacionalidad chilena debiera ser irrenunciable de acuerdo a:\n-lo establecido en la Constitución Nacional \nY así poder contactarse con el Consulado para obtener una constancia de la irrenunciabilidad de la nacionalidad chilena en el momento de concertar la adquisición de una nueva nacionalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer la Irrenunciabilidad de la Nacionalidad Chilena por:\n-lo establecido en la Constitución Nacional \n-lo establecido por Decreto\n-la interpretación jurisprudencial de la Corte Suprema de Justicia de la Nación y de los tribunales inferiores de dicha normativa (fallos judiciales)\n-la doctrina (opinión de juristas)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me he permitido adjuntar este link al Proyecto de Ley de Irrenunciabilidad de la nacionalidad Peruana donde se profundiza en los temas legislativos y se comparan las legislaciones de varios países iberoamericanos, dejando en claro las ventajas de las Leyes de irrenunciabilidad: \n\nhttps://www.leyes.congreso.gob.pe/Documentos/2016_2021/Proyectos_de_Ley_y_de_Resoluciones_Legislativas/PL0290020180521.pdf\n\nEn fin, la irrenunciabilidad de la Nacionalidad Chilena no genera costos ni desventajas y garantiza que la comunidad chilena en el mundo siga siendo parte activa de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "Revisión y redacción de la Irrenunciabilidad a la Nacionalidad chilena por decreto en el Capítulo II de la Constitución Política de la República de Chile (artículos 10 y siguientes)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un cantante lírico con muchos intereses y campos laborales. He crecido en Temuco, estudié en Santiago y he vivido en otros 5 países. He sido realizador audiovisual, fotógrafo, performer y actor. Actualmente trabajo en proyectos musicales; como profesor en un liceo Musical en Berlín: Georg Friedrich Händel Gymnasium y en la Escuela de Medicina de la Universidad de Brandenburgo, investigando las posibilidades terapéuticas de la voz humana.  www.nicolaslartaun.com\n(Lartaun es mi apellido artístico)"
    ]
  ]
}