{
  "title": "GARANTIZAR EL ACCESO A LA JUSTICIA  Y LA CERTEZA JURIDICA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18706",
  "supporters": 29,
  "id": 18706,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que Chile no es un país justo pues el acceso a instancias judiciales depende de la capacidad economica de las personas para contratar abogados y sevicios legales, como por ej. asesorías."
    ],
    [
      "Situación Ideal:",
      "Chile es ahora un país justo. La Constitución garantiza ahora a todas las personas el acceso a la justicia y la certeza juridica. Beneficiados son todas lo(a)s habitantes del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe decir que \"El Estado de Chile garantiza a todas las personas el acceso a la justicia\", sobre todo considerando que las personas todas, somos en sí \"sujetos de derecho\" en un \"Estado de Derecho\" ( estado cuyo poder y cuya actividad están regulados y garantizados por ley) y que a través de la ley se nos pueden imputar \"derechos\" y \"oligaciones\", sobre los cuales la población mayoritariamente no tenemos certeza juridica, que no es nada más ni nada menos, que el derecho a ser protegido por la ley cuando firmamos por ejemplo un contrato de compraventa de un bien o prestación de un servicio. Sin acceso garantizado a la justicia, no podemos tener tampoco \"certeza juridica\" de los derechos y obligaciones que a través de la ley se nos pueden imputar. Los contratos de compraventa de bienes y/o de prestaciones de servicios, debieran estar todos obligadamente visados en cuanto a su \"certeza juridica\" por alguna institución del Estado, como por ejemplo el SERNAC. Los contratos de trabajo por ejemplo, podrían estar visados también en cuanto a su \"certeza juridica\", por la Dirección y/o Inspección del Trabajo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al estar garantizado a toda persona el acceso a la justicia y  la certeza juridica desde la Constitución, dejamos de ser dependiente de nuesta capacidad economica para poder acceder a ella. El acceso universal garantizado a todo tipo de servicio publico, partiendo por el acceso a la justicia y la certeza juridica, es el piso minimo, sobre el cual se puede asentar la realidad de justicia en un país."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado de Chile garantiza a todas las personas el acceso a la justicia y la certeza juridica de los contratos entre partes\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Eduardo Siebold Carvallo, pensionado, y toda mi vida he mirado por \"lo justo\", por \"lo correcto\", por \"lo debido\", por \"lo que corresponde\". Si lo anterior no se da naturalmente, hay que garantizar entonces el acceso a la justicia, pues si éste va a estar condicionado a la capacidad economica de cada quien, el país no puede, ni podrá nunca, sentar una base de justicia en sus cimientos: \"Para que un país pueda ser justo y descansar socialmente en paz, la justicia de ese país debe ser justa. Para que la justicia de ese país pueda ser justa, los hombres y las mujeres de ese país, independientemente de sus condiciones de genero, deben tener como minimo, la posibilidad de acceso a ella garantizada y a su certeza juridica\""
    ]
  ]
}