{
  "title": "Derecho a la Pesca Artesanal y a las Actividades Productivas no Industriales ¡Deroguemos la Ley de Pesca!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18718",
  "supporters": 8,
  "id": 18718,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Pesca Artesanal en Chile desde hace décadas que ha sido protagonista en movilizaciones, paros y el resultado ha sido una serie de petitorios que no han obtenido respuesta alguna y el Estado no es garante de la subsistencia de las Actividades Productivas no Industriales entendiendo que no se hace cargo de la competencia desleal con las grandes empresas e industrias y por el contrario, fomenta la depredación de estas últimas en desmedro de la protección de actividades centenarias que representan culturalmente al pueblo chileno. Es necesario que el Estado sea garante de derechos mínimos que se conviertan en el suelo para la libre determinación de todo ciudadano que dedique su vida tanto a la Pesca Artesanal, como a cualquier otra actividad productiva no industrial que involucre una tradición cultural y que represente la amalgama de actividades y culturas presentes en Chile, entendiendo que estas en el sistema de competencia depredador que existe, lleno de corrupción y colusiones, se ven amenazadas e incluso peligrando la extinción ¡Defendamos nuestro patrimonio cultural!"
    ],
    [
      "Situación Ideal:",
      "Un país donde el Estado sea garante de un piso de derechos mínimos para las Actividades Productivas no Industriales, dentro de estas la Pesca Artesanal, donde se respete la libertad a ejercerlas y que se asegura la dignidad mínima para vivir de estas actividades, fiscalizando el cumplimiento de esta situación y además fiscalizando el comportamiento del gran empresariado y las grandes industrias en pos de garantizar la no existencia de competencia desleal y poco sostenible y sustentable, tanto para el Medio Ambiente y las Actividades Productivas no Industriales. Todo esto fundado en el respeto irrestricto de la Naturaleza y sus derechos y los derechos fundamentales de los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento desde el Estado y su Carta Magna de la Pesca Artesanal como una actividad con presencia centenaria en Chile, otorgándole un grado patrimonial como representación cultural e idiosincrática dentro del desarrollo de la sociedad chilena, aplicando el mismo criterio a otras Actividades Productivas no Industriales, tales como las Tejedoras, los Salineros y Salineras de Cáhuil y todas las actividades que sean competentes con el criterio tradicional y cultural que deban ser rescatados en Chile. Además de la garantía de que estas actividades no se verán amenazadas por el sistema económico predominante, en donde el Estado tendrá un rol protector con respecto a la libre determinación para ejercer estas actividades y vivir dignamente, garantizando la protección, fiscalización y aplicación de los derechos de los Pescadores artesanales y trabajadores de las diversas Actividades Productivas no Industriales en concordancia con los derechos fundamentales de todos los ciudadanos y ciudadanas de la mano con el respeto a nuestro medio ambiente y sus respectivos derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Pesca Artesanal aporta en cuanto la consecución de un recurso que ha sido consumido en Chile desde su fundación, los productos del Mar, en donde la sociedad chilena siempre se ha beneficiado de su consumo, a su vez siendo esta actividad menos dañina, por un tema escalar, al medio ambiente donde se desarrolla, mezclando tradición, cultura y productividad, es una actividad que cada vez más queda relegada por las grandes industrias y los capitales extranjeros. Es por esto que es necesario defenderla para que tanto el mar y sus productos comiencen a ser explotados desde las formas menos dañinas y retomar el espacio y respeto que merecen las Actividades Productivas no Industriales en general, ya que estas al desenvolverse con un mayor equilibrio y conocimiento con su territorio ofrecen mayores garantías y diálogos con respecto al irrestricto respeto a los derechos de la Naturaleza que se deben comenzar a aplicar en el territorio nacional, dictaminados por la Carta Magna."
    ],
    [
      "Propuesta de articulado",
      "Con respecto a la Pesca Artesanal en Chile:\nSe expresa mediante el inicio del presente Articulado la necesidad de la derogación de la actual Ley de Pesca y la imperante necesidad de la legislación en la materia que sea pertinente con la actividad pesquera artesanal y coherente con el respeto irrestricto tanto a la Naturaleza cómo a los derechos fundamentales de los ciudadanos. En caso de ser necesario se debe tener una aplicación retroactiva en el cual se asegure un cuerpo legal mínimo para la vigencia de la Carta Magna.\n\nI) El Estado de Chile reconoce a la Pesca Artesanal como una actividad productiva tradicional, no industrial, con presencia centenaria en territorio chileno, en dónde se rescata su valor como tradición en las diferentes áreas en la que ésta es practicada y se compromete al resguardo de la actividad como un patrimonio cultural esencial en el desarrollo de la idiosincrasia nacional, entendiendo las diferentes relaciones que se desarrollan entre quienes la ejercen y su territorio, añadiendo valor a este y dialogando desde la sustentabilidad al desarrollo productivo de actividades pesqueras y resguardando, rescatando y apoyando esta actividad que ha ido de la mano de la civilización desde sus cimientos.\n\nII) El Estado de Chile entiende la importancia ecológica de los mares y su función, desde el respeto irrestricto a los derechos de la Naturaleza existe el compromiso por parte de este en abogar desde la necesidad de ponerle fin a la Pesca de Arrastre, comprometiéndose a generar el ambiente para que se pueda gestar una transición y posterior desuso, en un plazo coherente desde la ecología, de esta técnica, para asegurar la salud de los ecosistemas oceánicos.\n\nIII) El Estado de Chile está comprometido con el desarrollo sustentable y con la práctica de la Pesca Artesanal, siendo garante del aumento de millas náuticas destinadas a la actividad, actualmente para el año 2021 de 5 millas náuticas, asegurando un mínimo de 8 millas marinas, medidas desde las líneas de base normales, abarcando todo el territorio nacional, además de fiscalizar y financiar las Áreas de Manejo.\n\nIV) El Estado de Chile es consciente de la Crisis Climática y de la necesidad de la protección de los derechos de la Naturaleza y sus mares, es en esta línea que es garante de el comanejo de la instauración de vedas biológicas basadas en la salud de los ecosistemas y respaldada tanto por el sector pesquero, los habitantes y especialistas (científicos, ecólogos, hidrólogos, ingenieros en recursos naturales renovables, biólogos marinos y todo profesional competente en el área de las ciencias y ecología) en donde prime el respeto y la restauración ecológica, el Estado está comprometido con las Aguas Oceánicas, sus ciclos vitales y la mantención y regeneración de estos.\n\nV) El Estado está comprometido con la preservación de la actividad pesquera artesanal, en dónde es garante de financiamiento y fiscalización, asegurando la no competencia desleal con el sector industrial y garantizando el cumplimiento de acuerdos, zonas exclusivas, vedas biológicas y métodos sustentables de pesca (tanto artesanal como industrial) que nos encaminen al mejoramiento ecosistémico de las aguas oceánicas.\n\nVI) El Estado de Chile está por la dignidad laboral y de vida de todos los habitantes del territorio nacional, en donde se es garante de subsidios y apoyo económico al sector de la Pesca Artesanal a la hora de enfrentar vedas biológicas, primando la recuperación ecosistémica pero asegurando la subsistencia de los pescadores y pescadoras en cuanto tengan garantía de poder subsistir mientras el territorio se someta a espacios de recuperación ecosistémica.\n\nVII) El Estado de Chile se compromete a la generación de una plataforma en donde se produzca una mesa de diálogos y coordinación de los diferentes gremios de Pesca Artesanal de Chile con comunicación directa con el Estado en dónde exista un constante catastro de petitorios, comanejo biológico, apoyos, coordinación de proyectos y estado de los territorios.\n\nVIII) El Estado de Chile se compromete a institucionalizar una plataforma de Artes de Pesca en dónde se busque fomentar la sostenibilidad en la pesca Artesanal e Industrial y desarrollar desde la tecnología alternativas a los métodos de arrastre. Donde se pueda alcanzar mayor sostenibilidad en la actividad productiva e industrial, buscando siempre minimizar el impacto de esta y encontrar un equilibrio para la mantención de los ecosistemas marinos. Además del compromiso de ofrecer una constante capacitación en materia medioambiental y de nuevas herramientas a los pescadores y pescadoras artesanales de Chile, generando también una retroalimentación efectiva con los conocimientos tradicionales que estos poseen y poniendo en valor el patrimonio cultural en conjunto del avance y desarrollo de tecnologías en pos de alcanzar la sostenibilidad y equilibrio ecosistémico.\n\nIX) El Estado de Chile es garante de que las actividades educacionales, desde la educación primaria, secundaria y universitaria, tendrán la posibilidad de aprender en terreno el valor de la actividad pesquera y su importancia para el país, fomentando el diálogo intergeneracional y creando lazos que permitan una cohesión social más abundante entre la sociedad y la actividad tradicional.\n\nX) El Estado está comprometido con el fomento y desarrollo de las actividades pesqueras sostenibles y entiende a su vez a la acuicultura y maricultura como alternativas para comunidades costeras, garante de su capacitación, fomento y desarrollo en territorio nacional.\n\nXI) El Estado de Chile se compromete al uso de recaudación de impuestos de la Pesca Industrial en destinación para el desarrollo y cumplimiento de la actividad Pesquera Artesanal.\n\nCon respecto a las Actividades Productivas no Industriales:\n\nI) El Estado de Chile es consciente de la práctica de Actividades Productivas no Industriales en todo el territorio nacional (Entendiéndose como el sector Artesanal, los Salineros y Salineras, Tejedores y Tejedoras, Horticultores, Huertos Orgánicos independientes y toda actividad por cuanto signifique el desarrollo de una actividad independiente o tradición que ha evolucionado culturalmente a través del tiempo y mantenida hasta la actualidad), para lo cual se es garante de la generación de un catastro de estas mismas y clasificación, considerándolas actividades típicas y propias de la idiosincrasia nacional y como un patrimonio cultural en donde el Estado debe cumplir un rol de apoyo, fomento, resguardo y fiscalización.\n\nII) El Estado de Chile es garante de una plataforma de difusión de las diferentes Actividades Productivas no Industriales y fomento a la práctica de estas mismas, en donde se asegure la no existencia de competencia desleal con el sector industrial o empresarial. Se dotarán de las asesorías y acompañamiento necesarios, además de fomentar desde la educación primaria y secundaria estas actividades.\n\nIII) El Estado de Chile es consciente de los derechos de la Naturaleza y su respeto irrestricto es garantizado, avanzando en materia de sostenibilidad en cualquier tipo de desarrollo de Actividad Productiva no Industrial.\n\nIV) El Estado de Chile se compromete a la financiación de proyectos y facilitación de subsidios al sector de las Actividades Productivas no Industriales para fomentar su desarrollo en el marco de los requerimientos ecológicos de estas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un nacido en el Biobío, oriundo de Talcahuano y testigo del valor patrimonial de las actividades que realiza el pueblo en su libre determinación de subsistir de la mano de los conocimientos ancestrales que han ido evolucionando y perfeccionando técnicas, que hacen de sus ejecutores sabios aportes para dialogar y trabajar por un territorio participativo. Tanto la Pesca Artesanal, como toda actividad productiva con una historia y evolución única debe ser protegida por el Estado, sobre todo en este contexto en donde la industria y el empresariado voraz busca eliminar cualquier rastro de nuestra historia con tal de ganar más dinero. Cómo Licenciado en Geografía me gustaría poder ser testigo de un Chile en donde sus territorios se desborden en participación y cohesión social para trabajar por un país más conectado con sus habitantes y sus propios territorios y su administración, en donde no exista más un Estado ausente para garantizar este piso mínimo que nos permita vivir mejor."
    ]
  ]
}