{
  "title": "Consejo de sabías y sabios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18730",
  "supporters": 8,
  "id": 18730,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "CONSEJOS REGIONALES DE SABIAS Y SABIOS ELEGIDOS DEMOCRATICA-MENTE\n \nHoy elegimos a los líderes políticos que poseen miradas a lo externo, concreto y aparentemente objetivo, lo que es muy necesario, pero no tenemos liderazgos elegidos democráticos que comprendan el mundo interior y subjetivo del ser personas y sociedad, es decir el espacio del nosotres, como por ejemplo el que crea está plataforma. Aquellas personas  que han integrado lo humano que nos constituye y por tanto tienen un pensamiento integral y complejo, logran vivirse y vivir a los demás con una mayor inteligencia socioemocional y BIENESTAR,  lo que incluye su corporalidad, intelectualidad, emocionalidad, corporalidad y espiritualidad... ...palabras que no existen de manera separada en las personas más sabías. Aquellas personas que comprenden en mayor profundidad y amplitud sus territorios y la sociedad exterior e interior que vive en cada región,  tienen mucho que aportar al diálogo social. Esas personas 'sabias' que todes consideramos como tal, y que habitan, comprenden y aman en cada uno de nuestros poblados y regiones, NO TIENEN VOZ, ni espacios para congregarse, conversar y sin ningún poder político formal, declarar en términos éticos, afectivos, identitarios, las percepciones que tienen como grupo respecto de distintas situaciones de sus regiones y del país en su conjunto. \nLo anterior sería un necesario contra punto a nuestros líderes políticos, ampliando y profundizando la mirada y el nivel de reflexión que hoy tenemos como sociedad. Sin dineros de por medio"
    ],
    [
      "Situación Ideal:",
      "Cada región se enorgullece en poseer un Consejo de Sabías y Sabios', unas 20 mujeres y hombres de la región elegidos Democráticamente, y que no tienen ningún sueldo, solo desean aportar a sus comunidades, se juntan de forma presencial o virtual a reflexionar sobre las potencialidades y dificultades de las personas y su entorno regional. Para lograr lo anterior se tuvo que escuchar a aquellas personas que fueron nominadas, , escuchadas en una plataforma en que se presentan humana-mente y fueron escuchadas en igualdad de condiciones por todes quienes lo quisieron. Dichos líderes que representan  una comprensión más profunda, por lo que las conversaciones entre estos claramente tendrán más puntos de encuentro y esos pueden ser comunicados como un todo a sus votantes, explicitando sus diferencias  y permitiendo discutir a la ciudadanía sobre situaciones regionales y nacionales, desde una perspectiva ética y complementaria  a la política tradicional. Estos representantes del sentir de la mayoría representan el cuidado y respeto por los otros, de diferentes agrupaciones, etnias, generaciones, entre otras. \nEste grupo es independiente de los gobiernos y se convierte en un grupo que continuará aportando en el presente y futuro de nuestra sociedad, generando sentido de identidad y pertenencia, y rescatando las cosas bellas,verdaderas e importantes de cada territorio y poblado de nuestro país. \nQue cambio? \nLa cualidad de las conversaciones y la experiencia de representatividad e identidad regional y nacional. \nCómo cambio? \nEscuchando y eligiendo un consejo de sabías y sabios por región.\nBeneficiados? \nTodes, incluso está idea compartida por otros países puede generar un diálogo 2.0 en nuestra región, con alcances muy potentes y reales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La definición de una estrategia que permita escuchar, votar, agrupar, seguir escuchando y participando del diálogo ampliado que sostienen las personas más inteligentes (inteligencia integral) de cada territorio y milticomunidad regional, elegidas Democráticamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "_ La conversación política nacional tiene como foco prioritario resolver necesidades concretas que requieren de recursos monetarios. Se necesita dar foco y relevancia a necesidades humanas complejas (como el sistema educativo, base del futuro y el presente de estas generaciones), la comprensión y expresión de lo humano es mucho más amplio y requiere de un espacio formal y público libre de la contaminación de dinero, fama y poder etnocentrista. \n_ el futuro requiere un cambio de conciencia, de desarrollo personal y comunitario, eso no ocurre por decreto, requiere liderazgos integrales y visibles que articulen unidad e inspiren a las nuevas generaciones. \n_ estamos en un cambio de paradigma y esto requiere liderazgos naturales y representativos y no solo respuestas políticas económicas. \n_ Porque no soñar en grande y crear un Consejo o conglomerado de personas más inteligentes que los políticos, dada su mirada que integra variables éticas y las discute, en contraste a la discusión que se basa muchas veces en creencias y supuestos implícitos. \n_ Chile puede ser un referente a nivel regional y mundial, escuchando a quienes pueden comenzar por ejemplo un desarme armamentista y comenzar una era que garantice el derecho de vivir en paz interior y exterior para todes. \n_ me encantaría que esto pasara, a ti?"
    ],
    [
      "Propuesta de articulado",
      "La representatividad popular se amplía a un nuevo grupo, considerando la elección ciudadanos que elegidos democraticamente se reunirán por regiones a conversar y declarar a sus electores su sentir y perspectivas como colectivo. El estado debe gestionar los recursos y procesos necesarios para el logro de este sistema de representatividad popular, como también la permanencia y espacios de encuentro y comunicación para estos ciudadanos que representan y enorgullecen a quienes los elogiaron. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hijo de Emilio y Malva... Hermano del medio de Malva y Emilio... Me llamo Manuel Uribe... Esposo de Francisca y padre de Celeste y Salvador...\nMédico Veterinario, Profesor de Biología, Doctor en ciencias de la educación, Coach ontológico , Trabajo y sueño hace años como funcionario del Ministerio de educación...\nLeo mucho de neurociencia y las posibilidades de transformación, desarrollo y aprendizaje que tenemos todes... El cambio desde mi perspectiva está en nuestro cuerpo emocionado, en comprenden y dejarnos sincronizar limbicamente (emociono-racionalmenre), porque el cuidado y escucha son dos elementos centrales de una tribu o miltitribu que espera disfrutar y si revivir...\nRepresento a muchos de ustedes que saben que lo político queda en papeles por lo mismo tabica los movimientos, las sabías caminan sobre los tabiques reconociendo el misterio increíble del estar aquí... De cuerpo presentes e interconectados en un territorio que sea hace más acogedor para las y los hijos de todes. \nAmo estar vivo y compartir con los míos, soy igual que muchas y muchos que tiene esperanza en el futuro y no tengo grandes claridad es pero se que no soy más inteligente o menos que tu... También se que juntos somos más inteligentes, y que aquellas y aquellos que han experimentado las profundidades del nosotres han acumulado inteligencias que integran más variables y abrazan con menos miedos y más cariños... Esas personas que saborean son sabías y necesitamos escucharlas ... Un abrazo multitribal tierno y tranquilo"
    ]
  ]
}