{
  "title": "Votación Cuadrática para una Democracia más participativa y directa en la definicion de la agenda Legislativa del Congreso ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18782",
  "supporters": 1,
  "id": 18782,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que me gustaría solucionar es  la falta de una Democracia más participativa y Directa. Desde que Chile es Chile hemos tenido 41 elecciones presidenciales y 61 elecciones de representantes en el congreso. En otras palabras, 102 veces nos hemos puesto de acuerdo para construir un país más justo, que no deje a nadie atrás. El resultado, una comunidad con reglas del juego que posibilita niveles de desigualdad e injusticia social comparable con los países más desafortunados del mundo, por ejemplo, con leyes que reparten el mar de todos los chilenos en 7 familias. Nuestra Democracia opera como el juego del teléfono, donde el mensaje de los ciudadanos nunca llega a hacerse norma con la intención que sale en un primer momento. Evidentemente existen decisiones que son técnicas, y requieren un nivel de preparación para poder ser resueltas, por ejemplo, si debiéramos o no salirnos de tratados internacionales de libre comercio. Pero existen otro tipo de decisiones, como por ejemplo, cual debiera ser la agenda legislativa del parlamento durante el año, donde si es posible preguntarle a la comunidad de manera directa. Se podría objetar sin embargo, y con razón, que si una semana antes de realizar esta consulta ciudadana, existe un crimen atroz u otro hecho que remueva la opinión pública, la comunidad presa de las emociones del momento, optaría por legislar a la brevedad una solución para ese problema, posponiendo temas que son de mayor impacto para el bienestar del país, siendo mejor dejar la agenda del parlamento a nuestros representantes, quienes, inoculados contra la pasión, definen con sensatez las prioridades del país. Sin embargo los problemas en  materia de Pensiones y Salud son un ejemplo evidente que en nuestros representantes  no encontramos una solución oportuna ni  eficiente."
    ],
    [
      "Situación Ideal:",
      "La solución ideal sería realizar una consulta ciudadana una vez al año, donde se pregunte a la comunidad cuales son las prioridades legislativas, que temas debieran ser resueltos a través de leyes con mayor urgencia, aplicando el modelo de Votación Cuadrática (“Quadratic Voting” para mayores referencias) elaborado por  los Phd Glen Weyl y Steven Lalley en USA, el cual tiene por objetivo mejorar la calidad de la comunicación de una comunidad, disminuyendo la sobre representación de las posiciones más polarizadas en el ejercicio democrático, además de evitar la paradoja de Condorcet.  El cambio más evidente es que la agenda del parlamento seria definida por todos nosotros una vez al año promoviendo una Democracia más participativa y directa. \n\nCon este objetivo, a saber educar civicamente y promover una democracia más participativa y directa, dirigí y produje una mini serie de dibujos animados, la cual subí a yuotube, algo así como el dinosaurio que fue a la ONU pero con un presupuesto infinitamente más limitado ya que fue auto financiado. Se llama \"First Contact\" ya que trata de un ET que realiza el primer contacto no oficial con el planeta tierra. El último capitulo  se llama \"First Contact Capitulo 8: Democracia Técnica\". Lo pueden encontrar así en youtube."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera incluir un apartado donde reconozca que la Democracia es ante todo un ejercicio de comunicación, de ponernos de acuerdo como comunidad, y en consecuencia, mejorar la calidad de la comunicación, el método como nos comunicamos debiera ser un ejercicio de mejoramiento continuo a la luz de la ciencia y la tecnología para mejorar la calidad de nuestra Democracia. \nLa votación cuadrática es un método que en la actualidad nos permitiría conseguir una democracia más participativa y Directa, pero en el futuro la ciencia y la tecnología nos puede dar incluso mejores soluciones, como por ejemplo, poder aplicar el modelo de “Democracia Liquida”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Votación Cuadrática es una formula de ajuste, una forma de corregir la sobre representación de los grupos de interés más polarizados. A continuación describo un ejemplo de su aplicación para la comprensión de su lógica.  Supongamos que el parlamento tiene una capacidad de trabajo para sacar 10 leyes al año considerando todo el proceso legislativo. Se le presenta a la comunidad una consulta Ciudadana a realizarse en marzo,  donde se pregunta que leyes quiere que se legisle ese año. Con este objetivo cada persona tiene 10 votos, los cuales puede repartir en un total de 30 potenciales leyes que pudieran ser legisladas ese año, las cuales se le presentan en la papeleta de votación y son definidas por el parlamento previamente. Los 10 votos de cada persona pueden ser repartidos en 10 leyes o pueden ser para una única ley. Imaginemos una persona altamente ideologizada, supongamos una persona ecologista que considera que si o si debiera legislarse ese año una ley de desarrollo sustentable para lo cual decide poner sus 10 votos en una ley verde, lo cual esta dentro de las posibilidades de la consulta ciudadana. El modelo de procesamiento de información “Votación Cuadrática”, operaría de la siguiente manera. Si una persona desea poner “todos sus huevos en una misma canasta” (ley) puede hacerlo, pero tiene un costo cuadrático, es decir, como tiene 10 votos, en la práctica podría poner un máximo de 3 votos en una ley verde, porque 3 al cuadrado son 9 y le quedaría 1 voto para repartir en el resto de las 29 leyes. De esta manera, se corrige la sobre representación de los grupos más polarizados, mejorando la calidad de la comunicación de una comunidad, promoviendo una democracia más participativa y Directa."
    ],
    [
      "Propuesta de articulado",
      "La democracia se valdrá del Método Científico para mejorar la calidad de la comunicación en el ejercicio de ponerse de acuerdo por parte todos los  Chilenos.\nChile Iniciara el camino una hacia una Democracia más participativa y directa a través de la Votación Cuadrática para definir la agenda del parlamento por parte de todos los chilenos una vez al año.   \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Caballero, papá  de Agustín Caballero, en el presente, el combustible de mi pasión por  trabajar por un Chile que no deje a nadie atrás. \nDe profesión soy psicólogo laboral de la Universidad Diego Portales y Coach de la Academia Impact.\nEn mi etapa estudiantil tanto en el colegio como en la Universidad trabaje en diferentes  voluntariados ya que mi mama  siempre me enseño que había que trabajar  y poner nuestros talentos  para ayudar a construir un país más justo.\nHoy entiendo que nos jugamos nuestra final de la copa del mundo escribiendo nuestra constitución, en lo que se refiere a construir un país más justo para todos. Es por esta razón que he destinado  parte de mi tiempo,  de mi trabajo y dinero, en  la animación que subí a Youtube,  \"First Contact Capitulo 1: El Mensaje\", y por la que inscribo esta iniciativa popular."
    ]
  ]
}