{
  "title": "Derecho inalienble a la prevención, detección, diagnóstico, atención, tratamiento y educación de la salud mental.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18818",
  "supporters": 39,
  "id": 18818,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile contamos con niveles de problemas de salud mental, que lideran los rankings mundiales en la materia y que afectan a personas entre los 1,5 y de más de 80 años. Como respuesta a este problema, tenemos planes de salud mental  públicos muy precarios, con pocos recursos, pocos especialistas, pocos medicamentos, que no logran bajar los indicadores, por el contrario mantienen y profundizan las patologías; Por otro lado está el sistema privado, cuyos resultados son más eficientes, pero cuyos costos son privativos y excluyentes. Por tanto la necesidad de un sistema eficiente de salud mental se torna indispensable, para el desarrollo social, la equidad, desarrollo personal y económico del país (el mayor indicador de ausentismo laboral es por licencias de salud mental)"
    ],
    [
      "Situación Ideal:",
      "Un sistema de salud transversal que incluya la detección, contención, asistencia, tratamiento y educación adecuados para cada necesidad y rango etéreo, desde la temprana edad, tanto en los centros de salud, sistema educativo, como en el sistema laboral, pudiendo abordar y abarcar a los grupos de individuos más afectados por problemas de salud mental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la salud mental sea un derecho inalienble, entendiéndola como fundamental para el  desarrollo social, desarrollo personal, económico, ecológico, seguridad cuidadana, es decir, desarrollo país, por ende, su resguardo y mantención debe ser una política de Estado que considere la prevención, contención, asistencia, tratamiento adecuedo y educación permanente para todos los habitantes del país, con el foco en la persona y su entorno inmediato (salud mental familiar)  ésta debe ser abordada de manera transversal, dotando de más recursos, más especialistas, medicamentos, capacitación y actualización continua  para una mayor y mejor cobertura en los centros de salud, con medidas que incluyan , por ejemplo, las evaluaciones de salud mental a temprana edad, a través de los controles sanos, lo que permite un tratamiento oportuno, pero también creando y aprobando la ley de Educación Emocional para los establecimientos educacionales, lo que implica formar a los docentes en esta materia, desde su formación profesional, también impulsando e incentivando planes de prevención y autocuidado en empresas y organismos públicos, por ejemplo, fiscalizando y supervisando la realización de la encuesta Suseso Istas 21, que mide riesgos psicosocial en las organizaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estudios a nivel regional y mundial de la situación de salud mental, en las que nuestro país está liderando posiciones. Estudios y estadísticas nacionales sobre el tema, conocimiento de los planes es de salud mental  cuyos resultados son pésimos, falta de educación emocional en los colegios y hogares que genera la invisibilidad de problemas o patologías asociadas a la salud mental, contanto y retroalimentación con usuarios del sistema público que, teniendo patologías como bipolaridad, esquizofrenia, depresión severa, depresión endógena, etc.. son atendidos por médicos generales, con 1 hora mensual de psicoterapia, que no reciben todos los medicamentos necesarios y que al no contar con recursos, se mantienen en un constante desequilibrio. En mi ciudad no hay ninguna opción para hospitalización psiquiátrica y esto es una realidad nacional, una necesidad de salud no cubierta, que pone en peligro a la persona y su entorno familiar."
    ],
    [
      "Propuesta de articulado",
      "Salud Mental como un derecho inalienable y transversal que, para su funcionamiento óptimo, considere una articulación entre los sistemas de salud, educativo y laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Psicoterapeuta, hija de una mujer con bipolaridad y depresión endógena, tengo 41 años y desde mi infancia he convivido con personas con patologías de salud mental, he sido testigo y protagonista de las consecuencias de contar con un sistema de salud mental precario, desorganizado, donde psiquiatras, psicólogos, psicoterapeutas, pueden dar diagnósticos, respuestas y tratamientos muy distintos a las necesidades del individuo afectado y su familia, donde pasan años y no hay solución, donde se relega la salud mental al momento de la crisis, pudiendo haber sido detectada antes, con un poco de información de una mente sana. Veo todos los días a personas enfermas, que también implican a sus cercanos, generando una cadena de dolor y desequilibrio emocional que nadie quiere ver."
    ]
  ]
}