{
  "title": "Fuerzas Armadas y Control Civil",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18810",
  "supporters": 6,
  "id": 18810,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra historia republicana, tanto reciente como de antaño, ha estado marcada por diversas interrupciones a su continuidad democrática, provocadas por asonadas golpistas de las fuerzas armadas.\nLas FFAA, actuando como órganos deliberantes en el estado, han quebrantado la legalidad y los derechos fundamentales de las personas, siendo la más grave interrupción democrática la del golpe de estado de 1973, cuyas consecuencias se mantienen hasta el día de hoy, es decir, 48 años después."
    ],
    [
      "Situación Ideal:",
      "En la actualidad, las FFAA gozan de una autonomía e independencia del poder civil que hace imposible garantizar los logros y avances democráticos del país en el futuro.\nUrge, por tanto, someter a los cuerpos armados al total control de la autoridad civil, lo que permitirá poder construir un estado verdaderamente democrático y garante de los derechos esenciales de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución deberá establecer lo siguiente:\n“El Presidente de la República será el comandante en jefe de las Fuerzas Armadas, de Orden y Seguridad, tanto en tiempos de paz como de guerra”.\n“Los comandantes en jefe de las FFAA y de orden y seguridad, serán de la exclusiva confianza del Presidente de las República”.\n“El Presidente de la República deberá responder política y legalmente ante el Congreso de la nación por los actos u omisiones en el ejercicio de su cargo como comandante en jefe de las FFAA y de orden, que pusieren  en riesgo el orden institucional y el respeto al estado de derecho por parte de los cuerpos armados”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra historia ha demostrado que la autonomía de la que gozan las fuerzas armadas y los órganos de seguridad chilenos, no constituyen garantía alguna para el respeto del estado de derecho por parte de esos cuerpos armados.\nLa máxima autoridad civil, representante del poder democrático y quien puede ejercer un rol personal y directo de jefatura de las FFAA y de orden, es el Presidente de la República.\nEl Presidente de la nación es la expresión primaria del poder que el pueblo chileno y la ciudadanía confieren a un individuo y a un órgano del estado, como lo es el Presidente y la institución de la Presidencia de la República. Es razonable entonces, que está autoridad ejerza el control civil sobre los institutos armados, sin perjuicio de otras medidas adicionales que el poder constituyente considere necesarias para garantizar ese control de poder."
    ],
    [
      "Propuesta de articulado",
      "“El Presidente de la República es el comandante en Jefe de las fuerzas armadas, de orden y seguridad, tanto en tiempos de paz como de guerra”.\n“Los jefes de las FFAA y de seguridad son de la exclusiva confianza del Presidente de la República”.\n“El Presidente de la República responderá política y legalmente ante el Congreso Nacional, por aquellos actos u omisiones en el ejercicio de su cargo como comandante en jefe de las FFAA y de orden, que pongan en riesgo el control civil sobre los cuerpos armados”.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que vivió la persecución política durante la dictadura cívico militar iniciada con el golpe de estado de 1973. \nCreyendo erróneamente que esos tiempos oscuros habían terminado, con mucho dolor me tocó, como a muchos, revivirlos en un gobierno “democrático”, cuando los militares y las fuerzas de orden, actuando como fuerzas represivas, volvieron a violentar y matar a nuestro pueblo, tras el estallido social y popular de octubre de 2019. \nQuedó demostrado que las fuerzas militares y policiales seguían siendo golpistas y violentistas.\nEs mi anhelo más profundo que nuestras generaciones más jóvenes y las que vendrán no tengan que vivir la represión, la tortura y la muerte. Que podamos construir una sociedad mejor, más justa y más humana, sin el temor de que las fuerzas armadas vuelvan a alzarse en contra de nuestro pueblo."
    ]
  ]
}