{
  "title": "Derecho al futuro/deber intergeneracional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18838",
  "supporters": 3,
  "id": 18838,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El futuro de la especie Homo sapiens está amenazado por la misma actividad humana, que está desestabilizando el nicho ecológico que ha permitido nuestra existencia y desarrollo durante los últimos 10 mil años, aproximadamente. Esta afirmación se sustenta en los informes como los del IPCC o del IPBES , que sintetizan el conocimiento científico y son escritos de manera tal que además cuentan con el consenso político de las partes integrantes de la Convención Marco de las Naciones Unidas sobre cambio climático (informe IPCC) o la Convenio sobre Diversidad Biológica (informe IPBES).\n\nEl problema es cómo agregar esta amenaza en el nuevo texto constitucional, de manera tal que reconozca diversos puntos de vista y valoraciones que existen en torno a esta materia. En particular, \n\na) no existe ningún texto legal que pueda asegurar el futuro de personas naturales o jurídicas en específico\nb) no existe forma para que un País pueda asegurar por si solo el futuro de la especie Homo sapiens\nc) toda transición justa y pacífica hacia un futuro justo y pacífico necesita que\n- se reconozca que todo lo que hagamos es necesario, aún cuando puede ser insignificante\n- se propongan y ejecuten cambios que no sean percibidos por la generación actual como una amenaza a su bienestar o libertades, ya sea obtenidas o demandadas\n- hoy se realicen cambios drásticos y efectivos en todo orden de cosas\n- se base en la colaboración con algo de competencia, y la acción coordinada del Estado y mundo privado\n- se reconozca que existirá un aumento en la demanda de bienes y servicios en respuesta al aumento de la población humana, al menos por un futuro inmediato\n- se reconozca que mucho de lo que hoy consideramos como valioso, necesario o eficiente, en realidad destruye valor, y son innecesario e ineficiente\n- se reconozca que el mundo es finito\n- se reconozca el valor intrínseco de la naturaleza, o nicho ecológico que nos sustenta"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se logre una transición justa y pacífica sin que sea percibida como una amenaza para el bienestar y libertades de la generación presente, al mismo tiempo que se realice en los tiempos necesarios para que no veamos amenazado nuestro bienestar y libertades futuras. \n\n¿qué cambió? Cambió la forma de relacionarnos entre humanos, y con el resto de la vida en la Tierra\n\n¿cómo cambió?, es un problema con solución abierta ya que la situación en la que estamos y las soluciones que se necesitan no tienen registro en la historia humana. Sin embargo, la propuesta que se plantea en el libro “el futuro por decidir” de Christiana Figueres y Tom River-Carnac puede ser útil para efectos de alcanzar la situación ideal. Proponen 3 cambios de mentalidad: i) optimismo obstinado, ii) abundancia sin límite y iii) regeneración radical, donde lo primer es un input para todo, lo segundo apunta a no cae en escenarios donde se plantea que existe escasez y que la solución es de suma cero (alguien tiene que perder para que alguien gane) tal que se tribaliza la discusión e impide la colaboración, y el tercer cambio de mentalidad apunta a generar la abundancia necesaria. Dado todo lo anterior, cómo se podría alcanzar la situación idea estaría condicionada a no buscar \"la solución del problema\" sino que reconocer explícitamente todos los diversos puntos de vista y valoraciones que existen en torno a esta materia, sin priorizar ni juzgar. Nunca se sabe por dónde saldrán las soluciones de mayor impacto. \n\n¿Quiénes fueron beneficiadas/os/es? La especie Homo sapiens se verá beneficiada con su no extinción. No hay dignidad, derechos ni crecimiento en un planeta muerto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo donde el Estado de Chile reconoce que existe el derecho al futuro, que también puede ser entendido como un deber intergeneracional de la generación presente. En el mismo artículo, se listan explícitamente todos los argumentos y visiones que existen en torno al tema, sin priorizar ni juzgar, y sin esperar que sean coherentes entre si."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Enfrentamos una futuro donde la existencia del Homo sapiens no está asegurada. El problema es de tan grande y tan desafiante que en la práctica no podemos depender de las mismas estrategias y formas de pensar y actuar que hemos usado en nuestra historia. Una de las formas usuales para resolver conflictos parte de la base que la verdad o formas de abordar los problemas es de única solución, lo que hace sentido en términos de los cambios de mentalidad identificados por Figuerez y River-Carnac.\n\nLa propuesta es que junto con reconocer el derecho al futuro/deber intergeneracional (o término similar que de cuenta del contexto planetario en que nos encontramos), se listen explícitamente todos los argumentos y visiones que existen en torno al tema, sin priorizar ni juzgar, y sin esperar que sean coherentes entre si.\n\nA mi parecer, esta es mejor alternativa ya que da espacio para convocar sin exclusión. Si bien el concepto derecho al futuro/deber intergeneracional puede cambiar, lo central es el listado explícito de argumentos y visiones."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce que existe el derecho al futuro, que también puede ser entendido como un deber intergeneracional para siempre propender hacia una sociedad que sea sustentable socialmente, medio ambientalmente y económicamente. Además,  \n\n- Se reconoce que no es un derecho/deber individual sino que es colectivo del Homo sapiens\n- Se reconoce que el Estado de Chile por si solo no puede asegurar el futuro a la especie Homo sapiens. Sin embargo, es importante que lo haga aún cuando sea visto como un gesto insignificante\n- Se comprende que todo cambio necesario no puede ser percibido por la generación actual como una amenaza a su bienestar o libertades, ya sea obtenidas o demandadas. Pero se reconoce que se necesitan cambios drásticos y efectivos en todo orden de cosas\n- Se necesita de acción colaborativa, al mismo tiempo que se necesita una cuota de sana competencia\n- Las acciones que tiendan a asegurar el derecho al futuro producirán desarrollo económico que será de mutuo beneficio para el Estado y el mundo privado\n- El mundo es finito y que se necesita reducir niveles de prpducción y consumo hasta valores que sean compatibles con el resto de la vida en la Tierra. Pero se reconoce que aumentará en un futuro inmediato la demanda de bienes y servicios que se necesitan para satisfacer el aumento de la población y bienestar humano.\n- Mucho de lo que hoy hacemos no es valorado, y también mucho de lo que hoy consideramos como valioso, necesario o eficiente, en realidad destruye valor, y son innecesario e ineficiente\n- Se reconoce el valor intrínseco de la naturaleza, o nicho ecológico que sustenta la existencia del Homo sapiens."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alberto de la Fuente Stranger, Profesor Asociado, Departamento de Ingeniería Civil, Universidad de Chile\n\nLa idea del derecho al futuro se me ocurrió en el contexto de las cabildos ciudadanos durante el segundo gobierno de M. Bachelet para escribir una propuesta de constitución. He desarrollado ideas similares en algunas oportunidades: \n\nCapsulas de contenidos para curso de ingeniería civil, universidad de chile\nhttps://www.youtube.com/watch?v=MXS8hAYt7qI&list=PLKBYsb71AxvISS83UFVBhgboBuFUeQ1Wx\nColumna de opinión:\nhttp://ingenieria.uchile.cl/noticias/159583/columna-de-opinion-derecho-al-futuro\nCartas al director en temas afines:\nhttps://www.elmercurio.com/blogs/2021/10/24/92581/decrecimiento.aspx\nhttps://www.latercera.com/opinion/noticia/desarrollo-sustentable/177279/\nhttps://www.elmercurio.com/blogs/2021/10/20/92470/culpar-a-otros.aspx\nhttps://www.elmercurio.com/blogs/2021/08/07/90519/ley-de--cambio-climatico.aspx\nhttps://www.latercera.com/diario-impreso/estancamiento-global/\nhttps://www.latercera.com/diario-impreso/cambio-climatico/"
    ]
  ]
}