{
  "title": "CON MI PLATA SI - CUENTA INDIVIDUAL INTERGENERACIONAL PARA TODOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18834",
  "supporters": 4,
  "id": 18834,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ESTADO MODERNO establece un ahorro forzoso. No era así en los siglos pasados. La computación hoy día facilita el control de los fondos a través de cuentas individuales. Es bueno mantener el Sistema de Cuentas Individuales, y también es bueno que el Estado tenga la facultad de tomar a préstamo una parte de los ahorros previsionales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es:\n1.- Mantener la cuenta individual\n2.- Incorporar a toda la población desde el nacimiento.\n3.- Facultar al Estado a tomar a préstamo una parte de los ahorros provisionales \n4.- Mantener los derechos de propiedad sobre los fondos para todos los que hayan ahorrado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiera establecer:\n\"El derecho a un sistema de seguridad social basado en cuentas individuales que reciba aportes personales e institucionales.\nTodos los jóvenes que ingresen a los institutos de formación de las fuerzas armadas, carabineros, policía civil y gendarmes deberán afiliarse obligatoriamente a este sistema de cuentas individuales \nLa administración de la seguridad social podrá realizarse a través de instituciones públicas o privadas, conforme lo establezca la Ley.\nEl estado estará facultado a tomar a préstamo hasta el 50% de las cuotas de fondos acumulados en las cuentas individuales, estando obligado a devolver la misma cantidad de cuotas a las cuentas individuales, cuando el afiliado las requiera para los beneficios provisionales que establezca la ley.\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta solución incluye la defensa de la propiedad de los ahorros, y también incluye el apoyo solidario,vía préstamo de los que tienen hacia los que no tienen fondos ahorrados."
    ],
    [
      "Propuesta de articulado",
      "La Constitución debiera establecer:\n\"El derecho a un sistema de seguridad social basado en cuentas individuales que reciba aportes personales e institucionales.\nTodos los jóvenes que ingresen a los institutos de formación de las fuerzas armadas, carabineros, policía civil y gendarmes deberán afiliarse obligatoriamente a este sistema de cuentas individuales \nLa administración de la seguridad social podrá realizarse a través de instituciones públicas o privadas, conforme lo establezca la Ley.\nEl estado estará facultado a tomar a préstamo hasta el 50% de las cuotas de fondos acumulados en las cuentas individuales, estando obligado a devolver la misma cantidad de cuotas a las cuentas individuales, cuando el afiliado las requiera para los beneficios provisionales que establezca la ley.\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Conocí el antiguo sistema de reparto, y como se perdían cotizaciones en el camino.\nForme parte del equipo que puso en funcionamiento la Afp Próvida. Estuve trabajando ahí hasta la llegada de la democracia.\nDe ahí en adelante, siempre seguí conociendo de las reformas que se hicieron."
    ]
  ]
}