{
  "title": "Reconocer y fomentar el Voluntariado en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18866",
  "supporters": 430,
  "id": 18866,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema al cual queremos enfocar esta propuesta es la falta de reconocimiento legal al voluntariado en Chile, no existiendo políticas públicas enfocadas en promover esta práctica y regular los deberes y derechos tanto de los propias personas voluntarias como también de las organizaciones que tienen a voluntarias y voluntarios dentro de sus filas."
    ],
    [
      "Situación Ideal:",
      "Queremos soñar con un Chile donde el voluntariado sea reconocido a nivel constitucional y promovido por un órgano estatal que a su vez venga acompañado con una ley en donde se pueda regular los distintos derechos y deberes de los voluntarios y las organizaciones que trabajan con estos. Un país con un reconocimiento a nivel constitucional permite generar una sociedad más colaborativa y en donde la práctica del voluntariado sea incluído como parte de la formación base de toda persona."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe reconocer al voluntariado y generar un mandato constitucional que obligue al Estado chileno a regular, a través de una ley, los deberes y obligaciones de las personas voluntarias y las organizaciones de la sociedad civil. Además se debe especificar la importancia del voluntariado para la vida en sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Reconocer la importancia del voluntariado en la constitución es clave dado que es una práctica, que según la última encuesta nacional sobre “Voluntariado y Solidaridad” de Fundación Trascender y CRITERIA, se determina que un 22% de la población ha realizado una acción voluntaria dentro de los últimos 12 meses. Esta cifra significativa demuestra que es una práctica masiva en nuestra sociedad y que, sin regulación y falta de incentivos, puede verse afectada su continuidad y desarrollo en un futuro. \n\nCifras levantadas por el Instituto Nacional de la Juventud, en su encuesta de juventud, demuestran que un 77% de los jóvenes declara tener un alto interés por realizar una acción voluntaria. Esto demuestra que, al menos en los jóvenes entre 15 a 29 años, existe un alto interés de realizar una acción voluntaria, pero que la falta de acceso a la información oportunidades, tiempo y otros factores, impide que finalmente puedan realizar esta importante labor.\n\nOtro dato de la misma encuesta \"Voluntariado y Solidaridad\" es que el 28% de las personas que no realizan voluntariado es por que no saben donde hacerlo, siendo la segunda causa de no participación detrás de la falta de tiempo, lo que índica que el voluntariado tiene un importante potencial de crecimiento.\n\nPor estas razones es clave primero el reconocimiento a nivel constitucional de esta propuesta y los incentivos que se puedan establecer en una posterior ley que regula el voluntariado y la generación de un órgano estatal que promueva y articule el mismo."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce la importancia del voluntariado y su contribución a una sociedad más justa e igualitaria, para lo cual debe contribuir a generar las condiciones para su fortalecimiento. Son deber del Estado y la sociedad civil la promoción y protección del voluntariado.\n\nUna ley determinará los derechos y deberes de las personas voluntarias y la creación de un órgano estatal encargado de velar por el fortalecimiento, desarrollo y articulación del voluntariado, señalando su organización y demás funciones y atribuciones del referido órgano.\n\nEl Estado promoverá la vinculación del voluntariado con la ciencia y tecnología, la educación, y la protección e incremento del patrimonio social, cultural y ambiental, entre otros, propendiendo a su fomento desde la juventud, así como en las siguientes etapas de la vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Red de Voluntarios de Chile en conjunto con distintas organizaciones de la sociedad civil y la academia, participaron en julio del 2021 del “VI Encuentro Nacional de Voluntariado”, espacio de encuentro de representantes de organizaciones a nivel nacional y que tuvo como objetivo este año levantar 10 propuestas de cómo el voluntariado puede ser parte de la nueva constitución. En el evento participaron más de 100 representantes de organizaciones, en donde se pudieron levantar más de 100 ideas las que se concentraron en 10 temáticas que finalmente se discutieron en el Encuentro Nacional y se definieron con profundidad a qué se refería cada una. Este trabajo colaborativo fue sistematizado por un equipo y presentado a Fundación Probono para que, a través de la derivación a un estudio jurídico, se pudiera analizar las ideas presentadas por los participantes y definir una propuesta sobre voluntariado para presentar a la convención constitucional.\n\nPrevio a esta presentación en la plataforma digital de participación popular, se realizaron 3 encuentros, liderados por el comité nacional transforma país conformado por diversas organizaciones de la sociedad civil, con diferentes actores para presentar la propuesta de texto señalada y levantar los comentarios de las peronass voluntarias y también de representantes de organizaciones de la sociedad civil. \n\nCreemos que este proceso refleja todo aquello que queremos como sociedad: procesos construidos con la ciudadanía, facilitados por organizaciones públicas y de la sociedad civil y que buscan generar políticas públicas desde las bases que promuevan una sociedad más justa e igualitaria."
    ]
  ]
}