{
  "title": "Segura Nacional de Salud para Mascotas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18906",
  "supporters": 226,
  "id": 18906,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática se relaciona con el abandono que tienen las mascotas dentro del actual marco constitucional de la República de Chile. Se debe consagrar a las mascotas como parte fundamental de las familias que viven en el territorio nacional. Esto significa que deben poseer un seguro de salud como el que poseemos los humanos que formamos parte de una familia (Fonasa). No es posible que si tu mascota se enferme tengas que gastar una gran cantidad de dinero, lo que se traduce inmediatamente en un mes en donde el dinero mensual no alcanzará o será muy escaso. Se habla de tenencia responsable, pero muchas veces las familias no pueden hacer más con las enfermedades de sus mascotas, ya que eso significa tener que posponer otros gastos vitales dentro de una economía familiar."
    ],
    [
      "Situación Ideal:",
      "Que exista un seguro de salud asociado a las mascotas. Que estás pasen a ser cargas de los adultos de las familias como actualmente lo hacen los niños, niñas y adolecentes. Que exista a lo menos una veterinaria Estatal por comuna, la cuál reciba financiamiento directo del  Estado y de esta manera se pueda reducir el gasto total en qué incurren las familias por costos médicos de las mascotas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar a los animales como parte de la naturaleza y por ende respetarlos como seres vivientes y sintientes. No verlos como inferiores al ser humano y por ende que estén sujetos al uso que el humano quiera darles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día existen normas que castigan la tenencia no responsable de mascotas. Con multas o incluso con presidio. Queremos que ese tipo de normas sean efectivas para quienes violenten a los animales, pero también queremos que esas familias que ven a su mascota como parte de su familia, tengan la posibilidad de ser lo más responsable posibles. Muchas veces las familias quieren serlo pero los gastos asociados a medicina veterinaria son sumamente caros y por ende no se puede cumplir con todo lo que una mascota necesita de nosotros. No puede ser que el gasto asociado a salud de las mascotas supere los gastos mensuales de la salud de los seres humanos que componen una familia."
    ],
    [
      "Propuesta de articulado",
      "Se deben consagrar a las mascotas como parte de las familias Chilenas, por ende crear o fortalecer derechos en esta materia. Una vez consagradas las mascotas como parte de las familias, el Estado de Chile se ve en la posibilidad de asignar recursos y generar proyectos de ley que vayan en esta dirección, en la de garantizar la salud de todos los integrantes de una familia, sean estos humanos o no."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una familia de pocos recursos en Chile. Que vivimos con lo justo como muchos de nuestros/as compatriotas, pero que vemos en nuestras mascotas parte fundamental de nuestra familia y muchas veces nos hemos visto en la imposibilidad de pagar todos sus gastos, ya que como se dice popularmente en Chile, las lucas no alcanzan."
    ]
  ]
}