{
  "title": "Incorporar el Poder del Voto ciudadano en las reformas a la estructura del Estado y la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18902",
  "supporters": 79,
  "id": 18902,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un problema que existe actualmente en el sistema político chileno, que siempre es criticado por la ciudadanía, se puede resumir en la capacidad que tiene el estado, a través de sus poderes, de autorregularse en determinadas materias en las cuales los ciudadanos solo podemos observar.\nLa definición de los sueldos de las autoridades de gobierno, el tamaño del estado, la capacidad de asignarse a ellos mismos dietas, recursos y atribuciones que dan a entender que, para todo aquel que pertenezca a ese grupo de ciudadanos, posea libertades de moldear el estado sea que la ciudadanía lo apruebe o no.\nHoy en día, con excepción del plebiscito que aprobó esta constitución, la ciudadanía no ha sido determinante en ninguna otra materia con el poder de su voto. Esto hoy se delega a un parlamentario, pero, a raíz de la evidencia histórica, se ha visto que el poder legislativo ha presentado fallas en su capacidad de representar realmente a la ciudadanía en una materia donde es evidente un conflicto de interés, porque el legislador es juez y parte de sus propios beneficios."
    ],
    [
      "Situación Ideal:",
      "Idealmente, se plantea que el ciudadano conserve su poder de regular al estado en materias de la existencia del mismo y su administración. Se espera que no solo sea \"consultado\" sino que tenga \"poder de decisión\" sobre todos los cambios que se fijen a nivel constitucional y orgánico constitucional, remitiendo al poder legislativo (congreso) a las leyes comunes y otras discusiones legislativas.\nSe espera que cada 2 años (a modo regular y con posibilidad de hacerlo de forma extraordinaria), el poder ejecutivo llame a referendum a la ciudadanía para una serie de cambios legales que proponga realizar en materias estructurales de la constitución y la administración del estado, las cuales serán de caracter \"mandatorio\", es decir, lo que se decida en el referendum es inapelable por los poderes del estado y cumpla procesos similares a una ley aprobada por el poder legislativo.\nSi cualquier poder del estado desea hacer crecer o modificar su institucionalidad, subirse o reajustarse el sueldo de sus funcionarios, será el electorado el que lo decida en función de su criterio.\nAdemás se espera que, bajo ciertas condiciones, los ciudadanos puedan emplazar al poder ejecutivo de incluir en el referendum propuestas legislativas, las cuales serán responsabilidad de sus impulsores de obtener la aprobación necesaria para que sea ley."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir articulados en su sistema electoral para incluir la figura del referendum mandatorio y establecer el marco legislativo aplicable al sistema. Se propone que la nueva constitución establezca lo siguiente.\n1. Establecer la figura del referendum como un mecanismo de elección popular para el establecimiento de leyes estructurales\n2. Toda iniciativa generada por cualquiera de los poderes del estado que incluya, modifique o derogue artículos a la Constitución y a las Leyes consideradas Orgánicas Constitucionales (EJ: 18.918, 18.700, etc) será sometida a referendum por la vía que se establezca.\n3. Toda iniciativa decretada por el Ministerio de Hacienda (o equivalente encargado de la administración del gasto público) que incida directamente sobre las remuneraciones de los funcionarios pertenecientes a la alta dirección pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Uno de los principales problemas tanto del sistema político chileno como de otros países en América Latina es la genuina representatividad de los intereses de los ciudadanos en los poderes del estado. El crecimiento como institución, la eficiencia y la capacidad del estado de responder con sus servicios a los ciudadanos no satisface a todas las demandas de la gente llegando incluso a tomar decisiones que perjudican a la gente, decisiones las cuales solo podemos observar como se toman. Elegimos personas que prometen representarnos, pero apenas son electos encontramos hipocresía, contradicciones, \"será discutido\", y decisiones mas motivadas por la política activa que el interés real.\nCreo firmemente en que el ciudadano tiene que retener su poder en el voto para evitar que el estado sienta que tiene libertades de crecer como quiera y abusar del poder que se le fue conferido a través del voto. El referendum es una herramienta utilizada en países de diversos niveles de desarrollo para prevenir que el estado (y las personas que lo gobiernan) tomen un rumbo que va en contra de la ciudadanía.\nLos derechos humanos fueron creados precisamente para que exista equilibrio entre el ciudadano y el estado y en las leyes que realmente importan, es la ciudadanía quien debe decidir. El estado VIVE DE NOSOTROS y la política VIVE DEL ESTADO, por ende, si no demuestra que hace las cosas bien, tener las herramientas para que rectifique su curso."
    ],
    [
      "Propuesta de articulado",
      "- Todo proyecto o iniciativa proveniente de cualquier organismo del Estado que establezca modificaciones (adición, modificación o derogación de artículos) a las Leyes Orgánicas Constitucionales deberá ser sometida a un proceso de referéndum, administrado y supervisado por el Servicio Electoral, cuya aprobación deberá ser promulgada por el Gobierno siempre que cumpla con un quorum de 2/3 (dos tercios).\n- Todo proyecto o iniciativa proveniente de cualquier organismo del Estado que establezca modificaciones (adición, modificación o derogación de artículos) a la presente Constitución deberá ser sometida a un proceso de referéndum previa aprobación por el Congreso Nacional. El proceso de elección popular será administrado y supervisado por el Servicio Electoral, cuya aprobación deberá ser promulgada por el Gobierno siempre que cumpla con un quorum de 3/4 (tres cuartos).\n- Será responsabilidad del Gobierno, el Congreso Nacional y el Poder Judicial la formulación, evaluación, presentación al Servicio Electoral y difusión de información a la ciudadanía de los proyectos e iniciativas que establezcan modificaciones a las Leyes Orgánicas Constitucionales y a la Constitución cada dos años, en la cuenta pública de cada organismo antes mencionado, en el año en el que se realizará el referéndum.\n- Todo ciudadano tiene derecho a inscribir un proyecto o iniciativa que establezca modificaciones (adición, modificación o derogación de artículos) a las Leyes Orgánicas Constitucionales o a la Constitución. Esta podrá ser presentada de forma individual o colectiva al Servicio Electoral, la cual deberá ser revisada en base a los requerimientos formales que este establezca.\n- Será responsabilidad del Servicio Electoral la recepción, evaluación y sometimiento a referéndum de las iniciativas y proyectos que establezcan modificaciones (adición, modificación o derogación de artículos) a la Constitución o a sus Leyes Orgánicas Constitucionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Primero, soy un ciudadano de 34 años, una persona sin trayectoria política ni reconocimiento especial, solo con la capacidad de pensar mucho las cosas y hablar bien, soy un titulado con deudas en educación y vivienda como la mayoría de las personas y preocupado por aportar como pueda en darle un país mejor a mi hija.\nCada vez que converso con amigos o compañeros de trabajo, vemos que la política habla de cualquier cosa y legisla cualquier cosa, escojo parlamentarios que conozco poco y que para peor no me terminan representando en leyes que cada día siento como me afectan mas y mas. Ante un poder ejecutivo que no ejecuta bien, un poder legislativo que legisla lo que se le da la gana y un poder judicial que parece que funciona a favor de sus propios abogados, encontré la idea de que quiero votar en cosas que a ellos realmente les afecte, para decirles constantemente que hagan las cosas bien, porque sus errores no los pagan ellos, sino todos los que pagamos impuestos. Si es necesario congelarles o reducirles el sueldo para decirles que se lo tienen que ganar, desearía mantener ese poder, porque hoy ellos solo deben levantar su pulgar para crecer como quieren, pero no saben que el recurso no lo ponen ellos, sino todos nosotros. Por eso tomo dos términos: PODER CIUDADANO y REFERENDUM. La gente habla y habla del cuarto poder y mas democracia, si esta es la oportunidad de poder consolidar esas dos palabras, pido apoyo para que sea parte de un nuevo Chile, que tal vez los que somos adultos no veremos en plenitud, pero que podamos darle a nuestros hijos con orgullo."
    ]
  ]
}