{
  "title": "Trabajadores a honorarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18910",
  "supporters": 42,
  "id": 18910,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El trabajo a honorarios, el cual no debiese existir e municipios, sistema público, seremis, etc. Es una precarización total del trabajo de Miles de personas que están bajo subordinación, horario y funciones en su lugar laboral(no es solo prestador de servicios). Además se genera que tengan que cumplir muchas funciones anexas no correspondientes a sus funciones, puesto que, de no cumplir esa tarea, dejan entrever la no continuidad del trabajo de ese profesional"
    ],
    [
      "Situación Ideal:",
      "Lograr generar progresivamente que municipios, sistema de salud, seremias y otras en donde trabajan honorarios que cumplen funciones específicas, cumplen horarios, trabajan bajo subordinación, puedan ser contratados de manera permanente (o planta) para lograr una estabilidad en su trabajo, considerando la desprecarozación de su lugar y condiciones laborales del trabajador y trabajadora...(eliminación de la figura de trabajador a honorarios)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se elimina la figura de trabajador a honorarios, cambiando a figura de trabajador a planta del lugar, siempre y cuando se corrobore, la subordinación del trabajador, cumplimiento de horarios, cumplimiento de tareas específicas(honorarios trabaja por meta) y lleve trabajando en el lugar sobre 3 años cumpliendo las mismas funciones ...además de que no se celebren nuevos contratos a honorarios, en dónde se va a ir continuando con la precarización del trabajo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cuando un trabajador es desvinculado en estás instancias, judicialmente ahí recién se reconocen los derechos del trabajador, ya que se demuestra la subordinación, el cumplimiento de horarios, el cumplimiento de funciones. Lo que demuestra que durante el tiempo de vinculación entre trabajador a honorarios empleador, el empleado debe cumplir las funciones que se le solicitan, debe acatar y cumplir funciones anexas, ya que si no las cumple corre el riesgo de ser desvinculado, ya que no se tiene una estabilidad laboral, con ese tipo de contrato de trabajo."
    ],
    [
      "Propuesta de articulado",
      "Eliminar la figura de trabajador a honorarios, reemplazandola por contrato indefinido o a planta, según sea el caso, siempre y cuando se cumplan ciertos requisitos como lo son:\n Se corrobore subordinación\nSe corrobore que cumple horarios \nSe corrobore cumplimiento de funciones por más del tiempo establecido en reglamentación de contratos a honorarios.\nQue el o la trabajadora lleve en el mismo lugar de trabajo 5 años, cumpliendo las mismas funciones( y no sea desvinculado por este chico de formato en su trabajo)\nNo puedan ser presentados concursos públicos en calidad a honorarios, a sabiendas de que el trabajador o trabajadora deberá cumplir funciones que serán permanentes, deberán cumplir horarios, trabajarán bajo subordinación"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy persona natural trabajador a honorarios, que ha vivido todo lo comentado previamente, ya sea tener que participar en actividades externas al trabajo, sin poder optar a horas extras, sin contar con sistema de salud, teniendo que cumplir muchas veces funciones que no me corresponden( tanto a mi como mi equipo) por miedo a que posteriormente no se me renueve contrato para el año siguiente"
    ]
  ]
}