{
  "title": "DOBLE NACIONALIDAD Y RECUPERACIÓN DE NACIONALIDAD CHILENA RENUNCIADA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18914",
  "supporters": 22,
  "id": 18914,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chilenos residentes en el extranjero se ven en ocasiones presionados a renunciar a la nacionalidad chilena como condición de permanencia, o para el ejercicio igualitario de derechos o como requisito para la concesión de nacionalidad en el país donde residen.\nEl estudio de una nueva constitución puede ser un buen momento para tener en cuenta las modificaciones que puedan significar una mejora y un trato igualitario para los chilenos que vivimos en el extranjero, que en no pocas ocasiones son objeto de discriminaciones en comparación con los derechos de los nacionales de los países donde residen.\nEl actual artículo 11 de la Constitución de 1980 establece en su número 1 que la nacionalidad chilena se pierde por renuncia voluntaria manifestada ante autoridad chilena competente. Esta renuncia sólo producirá efectos si la persona, previamente, se ha nacionalizado en país extranjero.\nAsimismo, en el inciso final establece que los que hubieren perdido la nacionalidad chilena por cualquiera de las causales establecidas en este artículo, sólo podrán ser rehabilitados por ley.\nAl estudiar la historia de la reforma constitucional de 2005 (ley 20.050) se mencionaba “que en una época de globalización debe estimularse la posibilidad de tener doble nacionalidad, lo que es parte del mundo contemporáneo, en que muchas personas tienen fuertes lazos con más de un país, de manera que poseer más de una nacionalidad es algo acorde con la lógica de los tiempos” y “la conveniencia de simplificar el acceso a la doble nacionalidad, más aún, si se consideran ejemplos como la Unión Europea, donde las oportunidades de conseguir trabajo están dadas por la carta común que ella emite, que brinda a los nacionales de los países que la integran la necesaria flexibilidad para laborar en un país sin que ello les cause problemas con su nacionalidad de origen.”"
    ],
    [
      "Situación Ideal:",
      "Facilitar que los chilenos en el exterior puedan tener los mismos derechos de los nacionales del país donde viven, que puedan tener doble nacionalidad y que puedan recuperar con cierta facilidad la nacionalidad chilena, en los casos que la renuncia se ha efectuado como condición de permanencia, o para el ejercicio igualitario de derechos o como requisito para la concesión de nacionalidad en el país donde residen.\nEn el caso concreto de la Unión Europea son conocidas todas las ventajas de poseer una nacionalidad comunitaria, pues, aunque existe una directiva relativa al estatuto de los nacionales de terceros países residentes de larga duración, es indudable que los residentes permanentes no gozan de igualdad jurídica con los ciudadanos comunitarios en el ejercicio de los derechos civiles y políticos. Por lo mismo, sería de agradecer el buscar normas que faciliten a los chilenos residentes en el exterior la posibilidad de obtener una segunda nacionalidad, sin perder la nacionalidad chilena.\nSe debe reconocer a los chilenos el derecho a decidir libremente si desean tener doble nacionalidad, el derecho a renunciar libremente a la nacionalidad chilena y el derecho a recuperar la misma, cuando hubo una renuncia previa efectuada como condición de permanencia, o para el ejercicio igualitario de derechos o como requisito para la concesión de nacionalidad en el país donde residen.\nPara la recuperación podría establecerse una normativa parecida a la venezolana que establece que la persona que haya renunciado a la nacionalidad venezolana por nacimiento podrá recuperarla siempre y cuando establezca su residencia en el territorio de la República por un período no menor de dos años y una vez cumplido dicho plazo realice la declaración de voluntad de recuperar la nacionalidad venezolana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Evidentemente la nueva constitución no debiera conducir a un empeoramiento de los derechos y efectos positivos que conllevan la situación actual. Se entiende que la reforma de 2005 significó una mejora para muchos chilenos en el exterior. Sin embargo, teniendo en cuenta la inmensidad de distintos regímenes sobre la nacionalidad que pueden tener los diferentes países (las mayores comunidades chilenas se encuentran en Argentina, la Unión Europea y Estados Unidos) propongo que se estudie la posibilidad de hacer todo lo posible para facilitar la doble nacionalidad, como está siendo una tendencia en nuestros tiempos, al contrario del antiguo principio según el cual cada persona no debía tener más de una nacionalidad.\nEn concreto, la normativa de la nueva constitución debiera facilitar que un chileno pueda adquirir una segunda nacionalidad, sin perder la chilena y que en los casos que no tenga más posibilidad que renunciar a la chilena, pueda recuperarla con facilidad, en especial cuando haya tenido que presentar una petición de renuncia voluntaria, que en realidad no ha sido plenamente voluntaria, pues es evidente que ha sufrido una presión para renunciar en el caso de países que no aceptan la doble nacionalidad. Esta recuperación debiera facilitarse todavía más en los casos de personas que vuelven a residir en Chile, quienes con la Constitución de 1980 sólo pueden ser rehabilitados por ley. Aunque ya la jurisprudencia chilena ha establecido en algunos casos que se debe reconocer la nacionalidad chilena al renunciado que regresa al país con ánimo de residir en él, parece preferible que se establezca constitucionalmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dentro de los países europeos las normativas que regulan la adquisición de la nacionalidad y el requisito de renunciar a la nacionalidad de origen (la chilena en el caso que nos ocupa) difieren entre sí. Por mencionar los países con más población chilena, hay países como España con un estatuto particular derivado del convenio de doble nacionalidad, Suecia a partir del 1 de julio de 2011 introdujo cambios que significan que los extranjeros que quieran convertirse en ciudadanos suecos no necesitan renunciar a su ciudadanía anterior; por lo tanto, pueden mantener su nacionalidad de origen si su país lo permite. Francia y los Países Bajos no exigen la renuncia, mientras sí lo hace Alemania. Italia exige renunciar si el país de origen no admite doble nacionalidad.\nSimplificando, las posibilidades suelen ser las siguientes:\na) que el país de residencia exija la renuncia de la nacionalidad de origen para otorgar la nacionalidad. Para esos casos la normativa constitucional vigente no requiere reformas, pues basta con renunciar voluntariamente,\nb) que el país de residencia no exija la renuncia de la nacionalidad de origen para otorgar la nacionalidad. En este caso tampoco se requiere reforma alguna,\nc) que el país no exija la renuncia si el país de origen admite doble nacionalidad, como Italia. Para facilitar esto convendría tener una normativa similar a la belga que establece que siempre y cuando la ley de nacionalidad del otro país lo permita, un nacional belga puede adquirir una ciudadanía extranjera y conservar la belga, y un extranjero puede obtener la nacionalidad belga sin perder su nacionalidad de origen."
    ],
    [
      "Propuesta de articulado",
      "La nacionalidad chilena se pierde por renuncia voluntaria manifestada ante autoridad chilena competente. Esta renuncia sólo producirá efectos si la persona, previamente, se ha nacionalizado en país extranjero. Siempre y cuando la ley de nacionalidad del otro país lo permita, un chileno puede adquirir una nacionalidad extranjera y conservar la chilena, y un extranjero puede obtener la nacionalidad chilena sin perder su nacionalidad de origen, todo ello de acuerdo al principio de reciprocidad, o en virtud de tratados internacionales, debidamente ratificados por Chile y que se encuentren vigentes.\nLa persona que haya renunciado a la nacionalidad chilena a virtud de disposiciones constitucionales, legales o administrativas de otros países, que condicionen su permanencia, o el ejercicio igualitario de derechos o la concesión de nacionalidad con la obligación de renunciar a la nacionalidad chilena, podrá recuperar la misma nacionalidad chilena a la que renunció, siempre y cuando establezca su residencia en el territorio chileno por un período no menor de dos años y una vez cumplido dicho plazo realice la declaración de voluntad de recuperar la nacionalidad chilena ante autoridad chilena competente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado y he vivido en distintos países de la Unión Europea por casi veinte años."
    ]
  ]
}