{
  "title": "Derecho a un entorno libre de mentiras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18942",
  "supporters": 28,
  "id": 18942,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todas las personas somos susceptibles de ser manipuladas o engañadas. El uso de mentiras o \"medias verdades\" está normalizado con fines comerciales (marketing) y políticos (\"fake news\"). En la actualidad, medios tecnológicos abren la puerta a abusar de estas herramientas para la manipulación de las personas a niveles sin precedentes, y crean un entorno en que es cada vez más difícil distinguir verdades de mentiras."
    ],
    [
      "Situación Ideal:",
      "Que existan mecanismos que incentiven la responsabilidad en la difusión de la información y permitan desincentivar,  y en algunos casos castigar, la creación y difusión de mentiras, así como el uso mecanismos de manipulación encubiertos.\nQue cada individuo sea libre de pensar lo que quiera, pero que no pueda difundir masivamente información comprobablemente falsa, con el fin de engañar a otras personas para que actúen en favor del interés de un tercero ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a un entorno libre de mentiras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las creencias y opiniones de las personas nacen de su mundo interior, pero están en constante cambio, se ven influenciadas por su entorno y la información que reciben. Cuando la información es veraz, las personas tienen la posibilidad de aplicar su criterio y moral para tomar decisiones y emitir opiniones en beneficio propio y de la sociedad en la que están inciertas. Sin embargo, si la información es falsa, puede ser manipulada para que las personas no actúen en su propio interés, si no en beneficio de una minoría que manipula la información y difunde mentiras.\nEn la actualidad, los medios digitales dan acceso a un acervo extraordinario de información, pero al mismo tiempo han dificultado significativamente el constante ejercicio de distinguir verdades de mentiras.\n\nEs evidente que esta propuesta presenta un desafío muy complejo, ya que la verdad es a veces subjetiva o difícil de establecer. Sin embargo este problema no es más complejo que el que se ha resuelto para muchas otras materias establecidas en la ley. Hay muchas acciones que están en el límite entre lo legal y lo ilegal, o infracciones a la ley que no son penalizadas habitualmente. Pero esto no significa que no tenga que existir una pena para para delitos graves e infracciones flagrantes. De este modo este derecho no busca que se se meta a prisión a cada persona que difunde una mentira (tal como no va a prisión cada peatón que cruza un semáforo en rojo), pero si busca que haya un castigo efectivo para quien difunda mentiras indiscutibles y dañinas. El castigo de dichos casos sería uno de los posibles incentivos para que la sociedad tome una actitud más responsable a la hora de difundir información."
    ],
    [
      "Propuesta de articulado",
      "1.- La constitución reconoce la vulnerabilidad de las personas a ser manipuladas mediante la difusión de mentiras o sesgos en la información creados con el propósito de que no actúen en pos de sus propios intereses.\n\n2.- La constitución establece el derecho de las personas a no ser manipuladas y vivir en un entorno informativo veraz\n\n3.- El Estado debe velar por un entorno libre de mentiras y de mecanismos de manipulación de las personas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camilo Rada Giacaman. Científico (Ph.D. en Geofísica de la University of British Columbia, Canadá), entusiasta en la difusión de la ciencia, y participe múltiples instancias de educación científica, como charlas, talleres, cursos de nivel universitario, comunidades Online (ie. StackExchange), etc."
    ]
  ]
}