{
  "title": "Gobierno sin color político ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=18950",
  "supporters": 28,
  "id": 18950,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los partidos políticos, producen mucha división, y tenemos que votar por un presidente que es el que más nos convence por sus principio o sus ideales, y luego el elige a sus ministros, que ni siquiera sabemos si son los más capacitados. No termina ocupando la persona más capacitada un ministerio por ejemplo. Hay personas que independiente el color político sabemos que van a manejar muy bien la economía del país u otras, que sabemos que son mucho más sensible a las necesidades sociales de las personas y por elegir a un presidente, sabemos que estamos poniendo en riesgo algunas de las  temáticas que son necesarias para la sociedad."
    ],
    [
      "Situación Ideal:",
      "Según mi perspectiva, lo que deberíamos elegir son a los ministros, conocer bien sus currículos en las temáticas, saber cuáles son sus focos y prioridades en las que trabajarán en su periodo. Una vez elegidos estos, que ellos elijan al primer ministro, que no exista un presidente, si no que está figura de primer ministro, sea el vocero de lo que se está construyendo y el representante hacia el mundo. Lo lindo de esto, es que podríamos elegir nosotros por capacidades y por propuestas particulares en cada área y el gobierno estaría exento de partidos políticos, y si es que aún estos representasen a las personas nuestro gobierno tendría a todas las tendencias trabajando juntos por un chile. Finalmente así no estaríamos con el miedo de que un tipo de gobierno afectará a la economía o el otro se olvidará de la gente, o que no se trabajarán con fuerza proyectos de genero o de cultura, etc. Y en términos prácticos, una vez elegido a cada ministro (cada 4 años) con su propuesta, que esos se sienten a trabajar y armen en conjunto en los primeros 3 meses de gobierno el plan de trabajo para los siguientes 4 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El gobierno del país estará compuesto por 12 ministros (por decir un número), representando a cada área de trabajo que construyen a Chile. Se elegirá por votación popular a cada uno de estos cada 4 años y ellos nombrarán al primer Ministro, quien será su representante y vocero. Una vez elegido el equipo que trabajará junto por Chile, sin color político, armarán el plan de gobierno conjuntos, con objetivos y metas medibles a 2 y a 4 años. (Está parte de cómo va escrita, debería ser analizada mucho más en profundidad claramente, para que abarque todos los matices que necesita considerar)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile llegó a un punto de polarización muy peligros para la convivencia y tranquilidad de la población, la división política, los ideales opuestos, han llevado a Chile a un nivel de violencia muy dañino para la población, es por esto que no tenemos porque seguir guiándonos por los arcaicos modelos políticos existentes en el mundo, podemos crear el nuestro propio, convertirnos  en un país moderno, civilizado, próspero, sin colores políticos, ser gobernados por los más  capacitados, por los que mejor leen a nuestras personas, los que tienen mejores herramientas para concretar los proyectos. Quizás suena muy ideal, pero Chile es un país que tiene un buen nivel de desarrollo, para que con un nuevo sistema logremos grandes cosas y logremos más importante aún, resolver grandes problemas sociales que arrastramos por años y mantener a la vez una economía robusta."
    ],
    [
      "Propuesta de articulado",
      "El gobierno conformado por 12 ministros, será elegido por votación  popular cada 4 años y este será el encargado de designar al primer ministro para ser su voz y representante. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Una humilde ciudadana, que hoy se encuentra viviendo temporalmente por trabajo en el extranjero, pero me ha tocado  ver cómo se encuentran diferentes países actualmente y reflexionando se me ocurre que un modelo así, es muy sensato y se acerca bastante a modelos que hoy en día en países desarrollados funciona muy bien."
    ]
  ]
}