{
  "title": "El derecho a la salud mental, social, espiritual y física.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18990",
  "supporters": 151,
  "id": 18990,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el sistema de gestión de la salud es preventivo (FONASA) or reactivo (ISAPRES), con distintos inventivos para los prestadores de salud y las aseguradoras para generar mejoras en la condición de salud de la población. Esta aproximación genera diferencias entre los beneficiarios entre los sistemas de salud, que en el caso de los modelos reactivos, terminan impactando el sistema de salud del fondo nacional, fundamentalmente al generar que algunos  pacientes luego de jubilarse, migran al sistema nacional para reducir sus costos. \nAl pasar de un sistema reactivo de salud a uno preventivo, se generan costos increméntales para le FONASA proveniente de pacientes que pagaron seguros de salud gran parte de su vida laboral.\n\nLa discusión global en políticas publicas de salud considera dos definiciones de salud:\nLa ausencia de enfermedad o de síntomas, usualmente utilizado por el sistema privado de salud y la definición holistica apoyada por la Organización Mundial de la Salud donde se consideran 4 dimensiones de la salud:\nSalud mental, física, social y espiritual.\n\nEn este contexto, se requiere incorporar una definición universal del concepto de salud, que sea aplicado por aseguradoras publicas (el FONASA esta cerca de esto) y a las aseguradoras privadas. De esta forma, un paciente de 70 años tendrá una condición de salud equivalente independiente de si aporto sus recursos a través del FONASA o a las ISAPRES.\n\nLa salud actualmente es definida de forma ambigua, dicotómica, lo que puede ser remediado en la nueva constitución."
    ],
    [
      "Situación Ideal:",
      "Es importante que la nueva constitución sea explicita en cuales son las definiciones de salud, para establecer una estructura de cuidado a las personas a través de toda su vida.\n\nLa salud debe ser considerada como derecho constitucional con una definición clara:\nSalud es el bienestar de las personas que incluye su salud física (ausencia de enfermedades, dolencias, síntomas, etc), la salud mental incluido el acceso a esta, la salud social  incluidos los aspectos relacionados con las condiciones medioambientales y sus riesgos, incluido el acceso a agua  de calidad y finalmente la salud espiritual como el derecho de personas de manifestar sus preferencias espirituales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución de Chile establece el derecho a la salud en sus 4 dimensiones: salud física, salud mental, salud social y salud espiritual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Multiples discusiones similares se han llevado a cabo en los mas recientes cambios a los sistemas de salud incluidos los de Estados Unidos, Japón, Australia y múltiples países de economías emergentes.\n\nLa limitación de el concepto o definición de salud de las personas limitado a síntomas o enfermedades deja de lado aspectos de salud de largo plazo, salud mental y las determinantes medioambientales que afectan la salud.\n\nLa salud definida como ausencia de síntomas puede implicar por ejemplo que pacientes con problemas serios de salud dental no experimenten dolor, sin embargo no consideran que alguna enfermedad dental puede seguir su curso. similar a eso, pacientes con sistemas inmunodeprimidos pueden no presentar síntomas sin embargo sus enfermedades siguen su curso; un tercer ejemplo tiene relación con pacientes con enfermedades no transmisibles (e.g. accidentes cerebrovasculares, hipertensión, diabetes) con evidencia de factores de riesgo altos (e.g. obesidad, colesterol elevado, sedentario) no son considerados ausentes de salud bajo una definición de \"Ausencia de enfermedad o síntomas\", sin embargo todos estos pacientes si serian sujetos de atención de salud y cuidado de salud al considerar la definición ampliada de salud que ha sido propuesta."
    ],
    [
      "Propuesta de articulado",
      "Discusión de los conceptos asociados a salud actuales y propuestos. Invitar expertos de la Organización Panamericana de la salud y del mundo académico.\nEstablecer los impactos en la población en términos de numero de pacientes, proyectado a 2050. \nEstimar los beneficios a la población incluidas las muertes en exceso (debidas al sistema prevalente) y las muertes prevenidas gracias a la nueva aproximación de definición de salud.\nEstablecer las definiciones y cómo quedaran redactadas en la nueva carta.\nConsensuar la forma de definir la salud garantizada en la nueva constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy formado en quimica analitica e Ingenier​ia ​Industrial ​ y cuento ​con maestrías en negocios y salud pública y candidato a un doctorado en estadística económica por la Academia de Estudios Económicos de Bucarest, Rumania.\nDurante los últimos 10 años​, he realizado investigaciones en torno a salud pública y determinación de estrategias de prevención de riesgos para reducir los costos de los sistemas de salud y ​permitir de esta forma, el uso de recursos en inversión de infraestructura, capacitación o otras necesidad en los sistemas de salud.\n\nHe realizado estudios comparados en distintos sistemas de salud y me encuentro realizando investigación en el ámbito de economía de la salud y los costos de las enfermedades no transmisibles y cómo mejorar las eficiencias en los sistemas de prevención.\n\nA​ctualmente me desempeño en la industria privada y cuento con colaboración activa en la entrega de recursos para investigadores en los ámbitos descritos incluidas las estrategias de prevención de infecciones hospitalarias y de enfermedades no transmisibles.\n ​"
    ]
  ]
}