{
  "title": "Cuatro macroregiones  en Chile, con autogobierno local.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/18998",
  "supporters": 18,
  "id": 18998,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La división político-administrativa del país debe basarse en  nuestra trayectoria histórica fundamental, incluyendo el período hispánico que nos dio origen. De lo contrario el intento de trasformar provincias  en nuevas regiones, por el contrario,  las irá provincializando cada vez más, como ya ha  empezado a ocurrir."
    ],
    [
      "Situación Ideal:",
      "El país debiera dividirse en cuatro grandes \"macrozonas\" o \"macroregiones\": Coquimbo - Santiago - Concepción (que constituyen nuestra división histórica natural) y finalmente \"Magallanes\" (producto de la extensión del país hacia  esa zona extrema). \nLa inversión en cada una de ellas debiera tener relación con la capacidad de producción de  las mismas. De manera que sus habitantes podamos ver el producto de  nuestro  trabajo en  el lugar en  que habitamos, desinsentivando el traslado a la  capital, como ocurre hoy, al constatar que el producto de nuestro trabajo se invierte desproporcionadamente en ese lugar.."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dividiendo  constitucionalmente al país en las cuatro grandes \"macrozonas\" o \"macroregiones\" referidas. Localizando el destino de los impuestos  que se producen en cada  macrozona,  de manera que se inviertan  donde éstos se originan, y haciéndolos de decisión local, con un sistema de participación, decisión  y fiscalización  por la opinión pública de la respectiva localidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los sistemas  políticos que no están  arraigados en la tradición histórica suelen ser inestables, como han sido todos los  regímenes politicos y administrativos chilenos, en mayor o menos medida, desde nuestra Independencia.\nCualquier otro sistema  basado en partidos políticos  o en la propia Administración, han sido siempre burlados por el poder central mediante la cooptación de sus cúpulas, manteniéndolos de manera local sólo formalmente (ejemplo: el FNDR, que sólo se decide localmente en aprox el 10%. El resto se decide en Santiago).\nAdjunto mi artículo \"La constitución histórica y la modernización del  Estado chileno\", con mayores fundamentos histórico jurídicos."
    ],
    [
      "Propuesta de articulado",
      "\"Para el  gobierno y administración local del Estado, el territorio de la República se divide en las macroregiones  de Coquimbo, Santiago, Concepción y Magallanes, con  extensión territorial equivalentes,  las unas respecto de las otras. Éstas, a su vez,   se dividen en provincias y éstas en comunas. \n  Los límites de las macroregiones  y el número y límites de las provincias y comunas  se  fijarán por ley de cuorum calificado, así como \n su ciudad  capital.\n  Sin perjuicio del aporte que cada macroregión deba al gobierno nacional,   que se  fijará por ley de cuorum calificado, los impuestos que se produzcan en cada  macroregión  serán invertidos en ella   mediante un sistema de  participación local que incluya la participación y el control de la comunidad local afectada.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "GUILLERMO FERNÁNDEZ STEVENSON, abogado, magister (E) en historia de la U. de Concepción. Soy autor del libro \"El extravío histórico chileno\"   (entre otros),  donde postulo que Chile perdió el rumbo inicial  dividido en tres grandes provincias: Coquimbo, Santiago y Concepción, que lo habían  hecho avanzar promisoriamente hasta la derrota de Concepión en la batalla de Loncomilla (1851), que inició el proceso de centralización del que aún no podemos liberarnos."
    ]
  ]
}