{
  "title": "Por el Derecho a una Salud basada en la Comunidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19010",
  "supporters": 54,
  "id": 19010,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile asume una responsabilidad parcial en salud, asegurando el acceso a ella y no su derecho integral, transversal a las múltiples dimensiones de la existencia humana y las políticas que las afectan. De este modo, reduce la acción de Salud a la dimensión sanitaria, en una lógica mercantil que fragmenta estructuralmente las redes involucradas directa o indirectamente con ella. Este problema es solo una representación particular del carácter neoliberal de la actual constitución, donde el vínculo del Estado con los sujetos que lo constituyen se reduce a una mera oferta de servicios, relevándose los aspectos económicos y financieros por sobre los de justicia, ética y dignidad. Así, cuando hablamos de Salud en Chile, nos referimos con naturalidad a las ideas de cobertura y acceso, otorgando mucha menor relevancia a conceptos propios de los enfoques comunitarios como el de alcance y asertividad, que incorporan la propiedad multidimensional de la Salud y la complejidad intrínseca de su abordaje. Esta concepción queda agotada frente a los nuevos tiempos democráticos de nuestra sociedad. \n\n\tLas consecuencias directas e indirectas de asumir la concepción de salud descrita, involucran aspectos de la organización de servicios del sistema público y privado, como otros propios de la comunidad y las determinaciones sociales. En relación con la gestión gubernamental, se tiende a sobredimensionar los indicadores, tales como la satisfacción usuaria, el rendimiento y la concentración, incorporando elementos de calidad que, si bien son importantes, se priorizan por sobre dimensiones sustantivas como los de pertinencia cultural, territorio y justicia social. La pantomima de la participación, instrumentalizada por la institución como ilusión de transparencia y democracia, pensada para sostener la institucionalidad más que para apoyar a las comunidades en resolver su malestar, determina el argumento recurrente de la brecha para disfrazar la precariedad. De esta manera, se"
    ],
    [
      "Situación Ideal:",
      "La Salud es un derecho prioritario, donde el Estado es el responsable de permitir su disfrute pleno y asegurar que sea respetado, protegido y cumplido. Se entiende a la Salud, entonces, desde un enfoque de derechos con carácter inalienable, siendo una dimensión sustantiva de la existencia humana. El énfasis se ubica en la participación territorial, donde existen los recursos suficientes para permitir el despliegue de la fraternidad y solidaridad ciudadana, con principios de no discriminación y cuidados del otro, integrados a la mirada transcultural y diversa, construida en comunidad. Es, en definitiva, el derecho a una salud comunitaria, expresión colectiva determinada por la interacción social entre las personas y sus comunidades, familias, culturas, medio ambiente, en la mayor diversidad.  Esto es posible en virtud de una comprensión operativa de una salud mental basada en un enfoque colectivo, donde cobra relevancia el disfrute del derecho a la salud como goce efectivo, operando transversalmente en las relaciones del sujeto y su territorio. \n\nLa salud comunitaria se despliega como construcción permanente de una red de servicios, articulada horizontalmente con la comunidad que trasciende en cultura, donde la participación territorial de los sujetos reconstruye permanentemente el tejido social, favoreciendo la experiencia democrática de una salud basada en el disfrute y goce efectivo de derechos, respetando e integrando las experiencias de los sujetos.  De este modo, la salud como institución social se entiende como una acción realizada con y desde la comunidad, mediante un proceso de participación sostenida en un enfoque de derechos humanos.  Es aquí, donde la perspectiva cambia sustantivamente ya que fortalece las redes existentes, crea nuevas alianzas y sinergias entre distintos actores sociales, estableciendo objetivos comunes y actuando cooperativamente, permitiendo, a su vez, aprovechar mejor los recursos sociales y económicos.\n\nFinalmente, esto se traduc"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tConsiderar la Salud como un derecho fundamental, vinculándola en forma explícita en derechos relacionados con  Trabajo, Educación, Medio Ambiente, Vivienda, Transporte, Comunicaciones, Obras Públicas, etc., posicionándola como un valor intransable asociado a cada punto del articulado constitucional.\n2.\tGenerar una Política de Salud sostenida en el Enfoque de Derechos Humanos, donde se releven los principios de la vida en comunidad, incorporando al menos aspectos claves como la territorialidad, participación ciudadana, pertinencia cultural, relación con la naturaleza, reconocimiento de los cuidados y autonomía.\n3.\tEstablecer una Red Articulada de salud comunitaria en los distintos niveles, tanto formales como informales, con énfasis en la autodeterminación y territorialidad.  Esta Red se encuentra en permanente transformación, a propósito de la emergencia de nuevos fenómenos entre la Comunidad y el Estado.\n4.\tAsegurar la participación vinculante de los diversos actores sociales en la generación y modernización permanente de políticas de salud comunitaria, con énfasis en la sociedad civil y su relación con los territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud se comprende, de mejor manera, como el desarrollo del máximo potencial de goce de los sujetos en su comunidad, superando la tradicional lógica del completo bienestar y de la ausencia de enfermedad. Bajo este enfoque, el rol de la mirada colectiva de salud recobra su valor intrínseco, postergado en las últimas décadas ante la imposición de conceptos vinculados mas con la industria que con el desarrollo comunitario.\n\nEn las ciencias sociales, especialmente en antropología, sociología y economía, así como también en las ciencias biológicas, en particular las biomédicas, existe amplio acuerdo respecto a que los procesos terapéuticos se deben realizar en dispositivos integrados a la comunidad. Esto permite mejorar los niveles de salud colectiva, no solo a través de un mejor pronóstico, gracias a la detección precoz, mejor adherencia a tratamientos y acceso a espacios inclusivos, sino reforzando también el rol de la comunidad en la recuperación de los sujetos, contribuyendo simultáneamente con la promoción y prevención, desde el enfoque de determinantes sociales en salud, de amplio desarrollo en las últimas décadas.\n\nEsto es corroborado por distintos Organismos Internacionales como la OMS y la OPS y sus directrices a niveles regionales, desarrolladas por ejemplo, en documentos como el Modelo de Atención Integral en Salud (MAIS) y la estrategia de Redes Integradas de Servicios de Salud (RISS), los acuerdos de ALMA ATA y la Declaración de Caracas, que emplazan a los estados a desarrollar servicios de salud vinculados resolutivamente con la comunidad, donde las experiencias de las personas sean concebidas desde un rol protagónico para entender su salud de manera integral y que operen en forma orgánicamente integrada en red desde los territorios\n\nEn este sentido, la ONU fomenta la incorporación del abordaje comunitario en salud sustentado en el principio de derechos humanos como parte de la responsabilidad de los Estados en esta materia.  En este sentido, desar"
    ],
    [
      "Propuesta de articulado",
      "1.\tGarantizar que la Salud sea un Derecho Humano y que, como tal, el Estado debe respetar, proteger y cumplir, asumiendo la responsabilidad en todas las dimensiones en que esta se manifiesta.\n2.\tGarantizar la Salud de base Comunitaria, vinculada a los territorios y comunidades diversas que componen nuestro país, asegurando la autodeterminación y pertinencia cultural de las acciones, mediante la incidencia de los sujetos en las decisiones que afecten las determinantes sociales propias.\n3.\tEstablecer sistemas participativos integrados a las redes publicas, que den cuenta de las necesidades de las comunidades autodeterminadas, organizadas con el fin de el goce efectivo del máximo potencial en salud.\n4.\tImplementar y articular una red nacional de soporte, cuidado y monitoreo, constituida por sistemas territoriales de salud compuestos por colectivos y organizaciones sociales, donde sean validadas y promovidas lógicas y competencias propias,  con capacidad de incidencia y el mismo nivel de relevancia que los sistemas institucionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad de Salud Mental Comunitaria de Chile (SOSAMCHI) nace el año 2017. En tanto grupalidad, nos une como fuerza central la unánime voluntad e interés por participar en forma colectiva desde la sociedad civil, en el desarrollo de la Salud Mental en Chile con un claro acento en la salud pública. Como Sociedad promovemos reflexiones que buscan generar las transformaciones necesarias para construir una salud mental que considere el respeto por los Derechos Humanos, fomente el ejercicio de ciudadanía, en y con comunidades fraternas, solidarias e inclusivas. Nuestros valores más fundamentales incluyen nuestra permanente voluntad de deliberación y nuestra constante intención de construir la salud mental desde espacios colectivos, democráticos y participativos. Durante nuestra corta, pero significativa trayectoria hemos tenido la posibilidad de participar en diversos espacios de difusión y reflexión colectiva sobre el desarrollo de la salud mental comunitaria.\n\t\n\tDe esta manera, la SOSAMCHI como organización de la sociedad civil, conformada por personas interesadas en la salud mental chilena, ha venido trabajando estas temáticas desde la perspectiva de los derechos humanos, con una mirada crítica, constituyéndose como una plataforma ciudadana que impulsa propuestas al respecto. \n\nEn una clara vocación democrática, hemos demostrado en nuestra trayectoria el compromiso con mantener permanentes espacios de encuentro con la comunidad, los que han propiciado nuestra identidad colectiva, buscando recoger las experiencias de los sujetos en relación, con una perspectiva dialógica y de complejidad. En este camino hemos organizado actividades claves para el posicionamiento de nuestra Sociedad en aspectos claves de la dimensión política de la Salud Mental, como el Proceso de Conversatorios Abiertos a propósito de una Ley Marco de Salud Mental, que generó una sistematización y propuesta concreta en torno a sus elementos claves; Cabildos de Salud Mental, centrados en dialogar"
    ]
  ]
}