{
  "title": "Por el derecho de todas y todos de estudiar francés en la escuela pública y el derecho a la diversidad lingüística en el sistema educativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19030",
  "supporters": 244,
  "id": 19030,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En primer lugar, desde la aplicación de la reforma educativa de los años 90 hasta estos tiempos el currículum escolar chileno ha experimentado una disminución de los saberes impartidos. Esto se ha plasmado fundamentalmente en la enseñanza de idiomas. El idioma francés cómo lengua extranjera así como las lenguas de los pueblos originarios se han visto muy reducidas en el número de establecimientos escolares y en las cargas horarias.\n\nLas leyes inmediatamente nacidas de la constitución política han admitido o dejado de forma muy general la enseñanza de idiomas en el sistema educativo. En un primer momento la ley orgánica constitucional de enseñanza no mencionó ningún idioma extranjero o de los pueblos originarios en su texto; su sucesora la ley general de educación habla de uno o más idiomas. Una problemática que nace de este artículo es la consideración del requisito mínimo cómo requisito máximo esto quiere decir qué al consagrarse uno o más idiomas el criterio empleado tanto por el ministerio de educación en la publicación de planes y programas de estudio adecuaciones curriculares y otros documentos además de las decisiones de los propios establecimientos educativos ha incluido un solo idioma dentro de sus planes de estudio por lo tanto el criterio utilizado en la implementación de la enseñanza de lenguas extranjeras y de los pueblos originarios se ha basado incumplir el mínimo propuesto por la norma.\n\nEste problema tiene otra arista muy importante referida a los profesores y profesoras que imparten estos idiomas. En el caso de las lenguas extranjeras mencionadas existe una universidad pública qué forma hasta el día de hoy a docentes de estos dos idiomas. Las posibilidades de desarrollarse como docentes y entregar sus conocimientos en el sistema solar lejos de aumentar se mantienen muy reducidas. \n\nEn el caso de las lenguas de los pueblos originarios existe una falta de preparación de profesores de estos idiomas lo cual dificulta mucho cumplir con el mínimo qu"
    ],
    [
      "Situación Ideal:",
      "Soñamos con un currículum diversificado y mucho más enriquecido en saberes del que tenemos ahora. La enseñanza de dos idiomas en el sistema escolar, donde los alumnos tengan la preferencia para elegir, asegurando un proceso sólido y extendido en el tiempo para lograr aprendizajes reales. \n\nDel mismo modo, entregar a los profesores las herramientas y la infraestructura posible para poder desempeñar su labor, de modo tal que los alumnos sean hablantes en los idiomas que estudian a lo largo de su escolaridad. \n\nAsimismo, tener profesores de lenguas de los pueblos originarios con formación pedagógica y con libertad para crear e impartir sus cursos, sabiendo que los significados y la cultura que hay detrás de los pueblos originarios no encaja necesariamente el diseño de programas de enseñanza de lenguas extranjeras, tales como el inglés. el francés.\n\nA nivel universitario, implementar centros de idiomas en todas las universidades por lo menos en las universidades públicas donde los estudiantes puedan acceder a distintos idiomas y concretar periodos de intercambio estudiantil, realización de estudios en el extranjero, estancias o prácticas etcétera. \n\nOtro punto qué es muy importante es la formación en idiomas extranjeros en el trabajo. Fortalecer los programas de formación de SENCE, atrayendo a profesionales de idiomas en este ámbito. Asimismo colaborar con las empresas, sobre todo las pequeñas y medianas empresas en el tiempo destinado para estas formaciones. Que este tiempo no signifique pérdidas para las empresas sobre todo las más pequeñas y autogestionadas, sino que la capacitación signifique avanzar y crecer como empresa.\n\nPor último, fortalecer las organizaciones comunitarias, sociales y de los barrios que implementan diversos cursos para sus vecinos, pobladores, trabajadores y familias. Ayudarles en la implementación de formaciones en idioma extranjero y de los pueblos originarios, tanto en el material, la infraestructura.Integrar estos ítems en los div"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar, garantizar el derecho a una educación diversa y pluricultural, entregando el acceso a las diversas formas de expresión de la cultura, tanto en el territorio nacional como en el mundo. \n\nGarantizar el derecho a una educación no discriminatoria. Que ningún establecimiento deje de ofrecer un currículum diverso y enriquecido de saberes por falta de presupuesto.\n\nGarantizar el derecho a los establecimientos para que puedan implementar libremente sus propios planes de estudios, pertinentes a la realidad que poseen, sin ningún tipo de obstáculo material. Que el estado colabore con los establecimientos para que puedan llevar a cabo sus proyectos educativos y planes de estudio.\n\nA nivel de educación superior, concebir una universidad portadora de conocimientos universales. Que estás puedan abocarse a formar profesionales íntegros en muchos saberes, que excedan con creces la mera formación para el trabajo.\n\nA nivel de empresas, que el estado colabore con el sector empresarial en materia de capacitación continua y planificación de metas ambiciosas en el corto, mediano y largo plazo, incluyendo la capacitación en idiomas.\n\nA nivel de organizaciones de la sociedad civil, proteger la libertad de reunión y, por ende, los proyectos nacidos en estas organizaciones, colaborando para su consecución, entregando herramientas, insumos, infraestructura y resguardando fundamentalmente el derecho al acceso a la cultura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La problemática de los idiomas distintos al inglés y de los pueblos originarios tiene su origen, en primer lugar, en la ley orgánica constitucional de enseñanza y luego en su sucesora la ley general de educación; y en el caso de las lenguas de los pueblos originarios en la ley indígena. \n\nEn ambos casos, estás leyes restringen la posibilidad de acceder a estos idiomas, toda vez que las instituciones cumplen con el mínimo pedido en la ley. No se han abocado a extender la enseñanza de idiomas de la manera más completa posible.\n\nAsimismo, la constitución política no ahonda suficientemente en el derecho a una educación centrada en la diversidad, en el derecho al acceso a la cultura y mucho menos en el reconocimiento de los pueblos originarios. Creemos que consagrando estos derechos en la carta magna, las leyes que vendrán sucesivamente podrán reconocer esta problemática y podremos contar con un desarrollo en esta área mucho más profundo que en los últimos cuarenta años y que, por lo demás, existió en nuestro país. \nTuvimos una educación pública que ofrecía una diversidad de idiomas desde los inicios de la república y además de contar con significativos trabajos y obras para la enseñanza de las lenguas de los pueblos originarios. Recordemos los distintos grafemarios del mapudungun qué se crearon en el primer siglo de la república.\n\nCreemos en esta solución como una primera etapa. Lamentablemente, en los últimos cuarenta años, se ha instalado una cultura en muchas organizaciones de no mirar más allá de las obligaciones que estás deben cumplir. Nosotros como docentes de idioma francés hemos vivido en carne propia el rechazo y la omisión de muchas organizaciones, a las cuales nos dirigimos en reiteradas ocasiones presentando proyectos para implementar el idioma francés, tanto en las escuelas, como en las universidades y otras instituciones de educación superior, como también, en empresas y organizaciones sociales. En muchos casos, nunca obtuvimos una respuesta.\nNues"
    ],
    [
      "Propuesta de articulado",
      "El estado está al servicio de la persona humana y su finalidad es asegurar el bien común, para lo cual, debe crear y garantizar las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible con pleno respeto a los derechos humanos y a las garantías que la presente Constitución establece.\n\nEl derecho a la educación\nEl estado tiene el deber de entregar y de asegurar el acceso a la educación como también a brindar una educación de calidad, inclusiva y que garantice el pleno desarrollo de los seres humanos en las distintas etapas de su vida.\n\nEn tal sentido, es deber del estado entregar y procurar un currículum diverso y enriquecido de saberes atendiendo a la diversidad cultural, a la diversidad lingüística y a las desafíos de la sociedad global actual.\n\nLa educación que atienda a la diversidad lingüística debe incluir un currículum abierto a la enseñanza de idiomas tanto extranjeros cómo de los pueblos originarios que habitan los territorios;\n\nDel mismo modo, debe asegurar la libre determinación de las comunidades educativas a implementar una educación acorde a las necesidades de sus miembros.\n\nAsimismo, que las familias puedan optar a la enseñanza de idiomas más propicia para sus hijos e hijas, según sus contextos, pertenencia a una comunidad y a sus proyectos de vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ignacio Eduardo Reyes Cayul, \nProfesor de francés, máster et PhD en ciencias de la educación de la Universidad de Ginebra. \nSoy profesor de francés de la Universidad Metropolitana de Ciencias de la Educación desde 2009; luego, en 2013, obtuve un máster en ciencias de la educación en la Universidad de Ginebra, lo que me permitió continuar con el doctorado en educación en la misma universidad, finalizando en 2018. Actualmente, soy investigador en la Facultad de Educación de la Universidad de Playa Ancha. Mis termas de investigación son privatización de la educación; escuelas libres, políticas educativas y políticas lingüísticas.\n\nCarlos Galaz Araya\n\nLicenciado en Educación con Mención en Pedagogía en Lengua Francesa en la Universidad UMCE. Músico, Gestor cultural y Educador popular con una trayectoria de aproximadamente 15 años de trabajo comunitario en barrios de la comuna de Peñalolén. Actualmente se desempeña como monitor del curso de música instrumental “Mención Batería” en el “Taller de Arte y Cultura Hip Hop, Bboy Tapia”, iniciativa ejecutada en la población Villa Galvarino del sector de San Luis de Peñalolén; Proyecto que como tal, es acogido por el programa de los Talleres Artístico-Culturales “OCUPARTE”, promovidos por la Corporación Cultural de Peñalolén. Recientemente, el pasado año 2013, se adjudica y realiza en el mes de Noviembre, una “Pasantía cultural en recursos Audio-Visuales y Bibliotecas” en la ciudad de París; esto, en el marco del Programa “Corrientes del Mundo” elaborado por la “Maison des Cultures du Monde” y, patrocinado por el Ministerio de la Cultura y  de la Comunicación del Gobierno de Francia. Candidato a Concejal por Peñalolén en las pasadas elecciones 2020."
    ]
  ]
}