{
  "title": "Reconocimiento Constitucional a todas las formas de Familia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=1906",
  "supporters": 350,
  "id": 1906,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando hablamos de dignidad de la diversidad y disidencia sexual -y de la sociedad en su conjunto-, ningún elemento es mas relevante en la vida de un ser humano que la constitución de su familia y precisamente este elemento ha sido sistemática e históricamente torpedeado a la diversidad sexual y de género.\n\nLa familia desde un punto de vista humanista y característico de la tradición de derechos humanos (planteados en la declaración universal de derechos humanos del 10 de diciembre de 1948 en París), en su articulo 16 plantea a “La familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado”, es donde ocurre la Socialización Primaria de todos y todas nosotros y nosotras como seres sociales, es donde nos sentimos protegidos y acogidos en caso de necesidad y es de donde las personas desarrollan su plena realización.\n\nLamentablemente en nuestro marco constitucional actual (y pasados) no se ha garantizado adecuadamente la representación de este vital elemento, si bien nuestra Constitución actual, garantiza que “La familia es el núcleo fundamental de la sociedad” dicho elemento es ciertamente una declaración más filosófica que un derecho activo de las personas, lo que muchas veces queda a criterio de las mayorías de turno, de las leyes vigentes y del gobierno de turno, desde una visión de un Estado de Bienestar, de un Estado Social de derechos, la conformación de vital elemento debe estar consagrada sin que, según el cambio de gobierno, este derecho fluctúe, por eso es importante consagrar el derecho a conformar familia (sin mas limitaciones que la edad, la voluntad y la consanguinidad) reconociendo a todas las formas de familia (incluidas las formas de nuestros pueblos originarios) y a sentirse protegida por ella, siendo el estado quien garantice mecanismos de ayuda a rehabilitar familias que se han tornado disfuncionales."
    ],
    [
      "Situación Ideal:",
      "Esta norma garantizará el reconocimiento legal de toda forma de familia y a su vez asegurará que nunca más una familia tema su desaparición o perdida de beneficios en conformidad se cambian leyes o cambian las mayorías de turno, también garantizará mecanismos de apoyo social, medico, psicológico, etc. a toda familia que se ha tornado disfuncional, con el fin de recomponer a esta familia y/o ayudar a sus miembros a rehacer su vida, esto ultimo mandatado al legislador por ley.\n\nAsí mismo, y desde un aspecto socio jurídico, generará antecedentes para toda ley y política pública garantice la igualdad hacia las diversas formas de familia y desde un punto de vista social y valórico, nos hará encontrarnos como sociedad bajo la idea de que todas las familias son validas y merecen respeto.\n\nCuando hablamos de un nuevo marco constitucional, consagrar esta norma que reconoce a todos los tipos de familia, les asegura protección, igualdad de derechos y respeto, generará que en el futuro el estado este obligado a reconocer todo tipo de uniones (sin más limitación que la edad, la consanguinidad y la voluntad misma entre personas) no siendo derogable leyes como el matrimonio igualitario y diversos cuerpos legales que reconocen a las familias de diverso tipo (como la familia extendida, la familia de padres separados, la cosmovisión de familia que tienen los pueblos originarios), generando que el estado a través de sus diversos mecanismos les garantice protección e igualdad de oportunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra constitución debe garantizar la familia como un derecho especifico de las personas, no como una “filosofía de estado”, la finalidad es que las personas se empoderen como sujetos de derecho y que el estado respete esa decisión.\n\nIncluir una mención específica a la familia como pilar fundamental de la sociedad, ya que en los diversos tratados sobre derechos humanos que chile ha ratificado está presente esta visión, esta visión lejos de ser conservadora pasa a ser muy respetuosa de los diversos proyectos de vida que las personas han desarrollado, por ello debe incluir la visión de “en sus diversas modalidades”. \nUna constitución política es y debe ser la casa de todos, y con esa visión de norma, se posibilitan las diversas cosmovisiones que las personas tienen sobre cómo es una familia.\n\nCuando nuestra constitución señale “Toda forma de familia merece respeto, protección e igualdad de derechos por parte de la sociedad y el estado.” Se garantizará el valor filosófico del respeto, mandatando al estado, sus diversos órganos y cuerpos intermedios a generar medidas de respeto, protección en caso de necesidad (y que las familias de diversidad sexual sufren bastante) e igualdad frente a la ley.\nTambién nuestra constitución debe asegurar la libertad de formar familia y de los diversos proyectos de vida, entre personas, con la limitación de edad (ya que según lo que señala UNICEF, el matrimonio infantil atenta contra los DDHH), con la limitación de la consanguinidad (ya que nuestras mismas leyes limitan la endogamia) y con la plena voluntad de las personas (ya que solo el pleno consentimiento de las personas al adquirir matrimonio se considera valido legalmente).\n\nAl final de la norma, debe establecer una disposición que mandate al legislador a crear leyes que propugnen planes de atención biopsicosocial para las familias que se tornen disfuncionales (ya sea porque existe violencia, negligencia u otros elementos) con el fin de apoyarlas a salir adelante"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta norma es la mejor forma de solucionar dicho problema, debido a que su consagración constitucional generará garantías de que el estado esta al servicio de todo tipo de familia, que eso no cambiará entre una elección y otra, devolviendo dignidad a las diversas cosmovisiones de ver la familia.\n \nEl proceso constituyente del Gobierno de Michelle Bachelet, establecía en su borrador lo siguiente “La familia, en sus diversas modalidades, es el núcleo fundamental de la sociedad”, así mismo esta convención que esta regulada por el Capítulo XV, en su articulo 135 señala que “El texto de Nueva Constitución que se someta a plebiscito deberá respetar (…) los tratados internacionales ratificados por Chile y que se encuentren vigentes”.\n\nChile ha ratificado diversos instrumentos de Derechos humanos desde 1948 a la fecha, de hecho, ese mismo 10 de diciembre que se ratificó, la Delegación de Chile, encabezada por el Embajador Hernán Santa Cruz Barceló tuvo una participación notable.\n\nEn esa declaración universal en su artículo 16, se señala que:  \n\n1. Los hombres y las mujeres, a partir de la edad núbil, tienen derecho, sin restricción alguna por motivos de raza, nacionalidad o religión, a casarse y fundar una familia, y disfrutarán de iguales derechos en cuanto al matrimonio, durante el matrimonio y en caso de disolución del matrimonio.\n\n2. Sólo mediante libre y pleno consentimiento de los futuros esposos podrá contraerse el matrimonio.\n\n3. La familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado.\n\nPor consiguiente, respondiendo a una tradición humanista, de pleno respeto a los seres humanos que habitan los diversos pueblos de chile, a los grupos históricamente marginados como las familias no tradicionales, a la diversidad y disidencia sexual, a los pueblos originarios en su cosmovisión y haciendo justicia a la tradición y a la lucha de nuestros antepasados, se debe ratificar esta norma"
    ],
    [
      "Propuesta de articulado",
      "La Constitución Garantiza a todas las personas:\n\nArticulo X: El derecho a formar familia y a sentirse protegida por ella:\nLa familia, en sus diversas modalidades, es el núcleo fundamental de la sociedad.\n\nToda forma de familia merece respeto, protección e igualdad de derechos por parte de la sociedad y el estado.\n\nLas personas son libres de formar familia con quienes mejor lo prefieran, con la única limitación de la edad, la consanguinidad y su plena voluntad.\n\nUna ley establecerá mecanismos de apoyo cuando la familia se torne disfuncional y de sobreguarda de los niños y/o adolescentes que sean vulnerados en este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de Psicología y también un miembro de la comunidad LGTBQ+, dentro de mi vida -y especialmente cuando era adolescente- siempre me ha inquietado el dolor de la desprotección de los y las diversas gay, lesbianas, bisexuales, transexuales, transgéneros, travestis, intersexuales y queer por parte de su familia, así mismo desde mis zapatillas urbanas he caminado y visto como muchas familias, sumidas por la amargura de trastornos mentales de alguno de sus miembros como el alcoholismo o la esquizofrenia no han podido recibir el apoyo para salir adelante, también he visto como muchas familias extensas o divorciadas son casi invisibles para el estado, como muchos amigos y amigas se han avergonzado de sus familias por ser pueblos originarios solo por el hecho de un estado poco hábil en reconocer diversas cosmovisiones.\n\nEn mi formación como Salubrista Mental, también he visto la desazón de muchas personas que se quieren profundamente, que quieren iniciar procesos de adopción o de fertilización asistida y que, frente a un estado indiferente a esto, fracasan. También he visto como muchas y muchos LGTBQ+ debido a un estado que no los reconoció adecuadamente, envejecen en la mas absoluta soledad con el pleno desprecio de un estado indiferente y de una sociedad castigadora.\n\nPor eso como Estudiante de Salud, como Neurocientista, como Cientista Social, como ser humano, nace mi inquietud de resignificar la forma que el estado y la sociedad ve a las familias y como las apoya, con el fin de entregar dignidad y mitigar este dolor de muchas personas, que en su momento, es uno de los elementos que condujo al Estallido Social de Octubre del 2019.\n\nSe que las heridas sanan, lo he visto muchas veces, creo que desde esta norma puedo contribuir a sanar el alma de chile y generar que finalmente una constitución política sea y deba ser la casa de todos, de todas las familias."
    ]
  ]
}