{
  "title": "EL BIEN COMUN PREVALECE POR SOBRE EL BIEN INDIVIDUAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19074",
  "supporters": 2,
  "id": 19074,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación o problema que con esta iniciativa popular de norma busco resolver, es la equivocada prevalencia del \"bien individual\" por sobre el \"bien común\"que existe en nuestro país, entendiendo por \"bien comun\", todo aquel bien que es declarado como \"bien, prestación de servicio, y/o espacio, natural o no, de uso publico\". Hay que recuperar lo publico por sobre el fortalecimiento de lo privado."
    ],
    [
      "Situación Ideal:",
      "La unica manera que existe de poder resolver esa equivocada prevalencia del bien individual (privado) por sobre el bien comun (publico), es revirtiendo esa prevalencia en el sentido de que lo que tiene que prevalecer es el \"bien comun\" por sobre el \"bien individual\". Con ese cambio se beneficia todo el país, pue se minimizan las situaciones de privilegio y de influencias en todos los ámbitos del poder y de accesos a todas las instancias del desarrollo del país. Se fortalece la democracia en todos sus ámbitos, pues al ser declarado el bien comun, como un \"bien y/ o espacio de uso publico\", se fortalece el derecho de acceso de la población a esos bienes y a esos espacios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera declarar como principio que \"El bien común prevalece siempre, en toda circunstancia, por sobre el bien individual\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La declaración de ese principio en la nueva Constitución, es en verdad la unica forma de cambiar la prevalencia. No hay otra forma. Tiene que ser un principio mandatorio orientador y comun a todas las normas que subyacen o puedan subyacer al marco normativo constitucional sobre el cual se basa nuestra convivencia. Si no se establece constitucionalmente la prevalencia planteada, nuestra convivencia va continuar dándose en térmnos de la competencia y de la necesidad individual partuclar y privada de cada quién, tal cual como la vivenciamos actualmente y que entiendo no la queremos más. Se va a hacer necesario entonces la recuperación de espacios publicos y la declaratoria como publicos de más y de nuevos espacios, como bordes costeros, orillas de playas, rios y lagos, `parques nacionales, areas de conservación, parques urbanos, cerros, etc.Hay que recuperar lo publico por sobre el fortalecimiento de lo privado. Adjunto articulo de mi autoria \"Cosmovision, Universalidad, Madre Tierra\" en que en la pagina 5 de 6 hago referencia a lo planteado entre lo publico (comun)  y lo privado (individual)."
    ],
    [
      "Propuesta de articulado",
      "Principio rector: \"El bien común, entendiendo por \"bien comun\", todo aquel bien que es declarado como \"bien, prestación de servicio, y/o espacio, natural o no, de uso publico\" prevalece siempre, en toda circunstancia, por sobre el bien individual o de cada quien\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Eduardo Siebold Carvallo, y soy pensionado. Llego a esta propuesta después de vivir una parte de mi vida aqui en Chile, y llegar hastiado a mis actuales 70 años de ver y de sentir en todo momento, que en Chile no hay vida publica, no hay bien comun, NO HAY ESTADO, pues en este país, TODO ES PRIVADO, de mar a cordillera, de Arica a Magallanes. Chile en verdad, no es un país; ES UNA DESGRACIADA EMPRESA PRIVADA."
    ]
  ]
}