{
  "title": "Órgano Autónomo para la administración de las Empresas Públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19130",
  "supporters": 3,
  "id": 19130,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La capacidad del estado de crear y mantener una empresa a nivel central (Ej.: EFE, Correos de Chile, TVN) o descentralizado (Ej.: farmacia popular) ha derivado en resultados mixtos a tal punto de generar privatizaciones, capitalizaciones (asumir sus pérdidas), gastos excesivos y aprovechamiento político, pero además se ha visto como una alternativa que permite resolver, en algunas circunstancias, la prestación de servicios con mejores condiciones o mas accesibles, lo cual puede ser una buena intención pero que mal ejecutada termina siendo un riesgo que la ciudadanía termina pagando mientras el que impulsa la idea no asume consecuencias.\nLa definición de crear una empresa a nivel estatal lleva al SEP (Sistema de empresas públicas) o por iniciativa Municipal (creando una empresa \"popular\"), el riesgo cae en que las empresas públicas se conviertan en \"cajas pagadoras\" de los políticos. En América Latina los ejemplos son evidentes:\n- En Argentina, Aerolineas Argentinas le costó al estado 669 millones de dólares en 2021 en subsidios para mantener tarifas bajas, dinero pagado por personas que puede ser que en ningún caso hayan volado en avión.\n- En México, PEMEX (Petroleos Mexicanos) le costó al Gobierno casi 6700 millones de dolares entre 2020 y 2021 en subsidios para recuperarse financieramente, dinero pagado por los contribuyentes. \nEn Chile hay mas de 30 Empresas Públicas y supeditadas al Gobierno a través del Ministerio de Economía, si a las empresas les va mal las tenemos que rescatar nosotros a través de capitalizaciones, además de que no hay garantía de generarse favores políticos incluyendo militantes en las empresas públicas (el rol de empresa como caja pagadora de políticos)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería separar al estado \"Servicio Público\" del estado \"Empresa\" a través de un organismo con plena autonomía, con reconocimiento constitucional, independiente del poder político como lo es el Banco Central y cuya misión sea velar por la buena gestión de las empresas estatales siendo además el principal impulsor de inversiones internacionales en territorio chileno en los servicios que presta.\nEsta entidad y las empresas que administre no podrán suscribir contratos con el estado a través de procesos de compras públicas y prestarán servicios comerciales e industriales a la población en igualdad de competencias a servicios privados. El patrimonio de las empresas estatales deberá ser transferido a esta entidad y su principal misión consistirá en proveer de servicios de buena calidad a bajo costo, persiguiendo la eficiencia y eficacia productiva y financiera como unidad económica operativamente independiente en los rubros donde se requiere satisfacer a la ciudadanía.\nAdicionalmente esta entidad promoverá y coadministrará las empresas creadas por iniciativas municipales para la prestación de servicios de pequeña escala y de interés comunal, permitiendo que los municipios dispongan de acceso a capital inicial y cuyas ganancias sean reinvertidas de forma transparente.\nEl conglomerado de empresas estatales, al contar con plena autonomía, podrá gestionar servicios de calidad a la población sin intervención del Gobierno, el cual bajo este esquema ya no estará facultado, a nivel central, de crear empresas estatales, siendo responsable este organismo nuevo de la sostenibilidad financiera de las empresas bajo su administración, con facultades para realizar inversiones y reestructurarse de forma mas ágil y competitiva en relación al mercado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe:\n1. Crear la figura de Administrador de Empresas Públicas como un organismo autónomo del estado, de carácter técnico y con patrimonio propio, con una ley orgánica constitucional propia y cuyo objetivo es el de gestionar el actual Sistema de Empresas Públicas, con facultades de administrar su patrimonio, la compraventa de la participación de sus empresas, la gestión de inversiones y su participación en el mercado de capitales además de llevar a cabo el Plan de Inversiones en los sectores económicos en los que está involucrado.\n2. Facultar a la Contraloría General de la República como organismo de control de la legalidad de los actos de su Administración, fiscalización de las inversiones y auditoría externa de su contabilidad.\n3. Quitar al Gobierno la facultad para la creación de Empresas Públicas, cuya misión u objetivo considere la entrega de un bien o prestación de un servicio asociado a una actividad económica siendo el Administrador de Empresas Públicas el único organismo del estado facultado para ello.\n4. El Administrador de Empresas Públicas tendrá la facultad de prestar servicios, en competencia con el sector privado, en actividades económicas primarias, secundarias y terciarias donde el Estado, por ley, no se encuentra definido como Servicio Público (Ej.: Servicios Logísticos, Agroindustria, Servicios Sanitarios, Telecomunicaciones, Minería, Administración Portuaria y Aeroportuaria, Forestal, Pesca, Comercio, Energía, Servicios Financieros etc.)\n5. Dotar a los municipios la facultad para la creación de Empresas Públicas Comunales, orientadas a la prestación de servicios locales en actividades económicas, restringidos al territorio que administran, y cuyo capital, manejo contable y excedentes sean supervisados por el Administrador de Empresas Públicas con la finalidad de que sean reinvertidos para el crecimiento de la misma actividad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La facultad de un estado de poseer empresas, independiente de su ideología o visión política, siempre ha sido un tema administrativamente complejo, puesto que es el estado y sus ciudadanos los que \"tomamos el riesgo\" de generar una empresa, aportar con capital y obtener beneficios de la misma.\nLas empresas públicas siempre han sido motivo de debate por ser poco competitivas, obstaculizadas por su propia burocracia, con directorios altamente influenciados por la política y cuyas quiebras y pérdidas son asumidas por la gente, siendo que, en algunos casos ni siquiera son visibles sus beneficios por la ciudadanía en comparación a competencia privada que presta el mismo servicio en mejor calidad y menor costo.\nEn el caso de los municipios, donde la magnitud del servicio es diferente y mas focalizado con el fenómeno de los \"servicios populares\" (farmacias, ópticas, inmobiliarias y universidades) está claro la intención de satisfacer la necesidad local de forma mas focalizada y atenta, lo cual puede convertirse en una buena iniciativa, sin embargo, al ir creciendo estas iniciativas, se corre el riesgo de que su continuidad esté marcada por la alcaldía de turno (en especial donde hay comunas con mucho cambio de signo político) por lo que el Administrador de Empresas Públicas puede ser un agente impulsor y socio estratégico para estas iniciativas.\nCreo firmemente que las empresas públicas requieren un cambio mas profundo, que dejen de ser cajas pagadoras de favores políticos o potenciales nidos de militantes como existen en otros países. Deben tener autonomía, carácter profesional, procesos de selección y estrategias de crecimiento que aseguren su sostenibilidad manteniendo un nivel de competencia sin verse favorecidos por la ley por ser empresas públicas. Un tema que merece una discusión con un enfoque diferente"
    ],
    [
      "Propuesta de articulado",
      "Capítulo Nuevo: Administrador de Empresas Públicas\n- Habrá un organismo autónomo, con personalidad jurídica y patrimonio propio, de carácter técnico y duración indefinida, denominado Administrador de Empresas Públicas.\n- El Administrador de Empresas Públicas tendrá como responsabilidad exclusiva la gestión de toda empresa, sociedad y corporación, sea con o sin fines de lucro, cuya participación sea parcial o total del Estado de Chile y sus personas jurídicas dependientes y cuyo giro no corresponda a la Administración Pública con excepción de aquellas actividades que el Gobierno u otros organismos de la presente constitución tengan potestad (Salud, Educación, Obras Públicas, Justicia y Seguridad Nacional).\n- Se conformará de un directorio de nueve personas de las cuales tres serán designadas por el Presidente de la República, los miembros restantes y el Presidente del Directorio serán definidos por mecanismos establecidos en su Ley Orgánica Constitucional.\n- Deberá presentar una vez al año una cuenta pública del Estado de las Empresas Públicas, la cual deberá considerar las inversiones realizadas en el año en ejercicio y el resumen financiero de cada Empresa Pública así como el traspaso de caja al fisco. Además deberá presentar, cada cuatro años, el Plan de Inversiones de las Empresas Públicas el cual deberá incluir, si así se requiriera, el aporte fiscal para el Plan de Inversiones, el cual deberá ser aprobado por el Congreso Nacional.\n- El Administrador de Empresas Públicas estará sujeto a la supervigilancia de la Contraloría General de la República en la fiscalización del manejo contable del Administrador de Empresas Públicas, los traspasos de caja y aportes fiscales y los actos administrativos relacionados a las actividades del directorio.\n- El Administrador de Empresas Públicas tendrá como responsabilidad la capitalización inicial, participación parcial según lo defina la ley y promoción del desarrollo de Empresas Públicas Comunales.\n\nSobre la Administración Local (Capítulo de Gobierno y Administración Interior del Estado)\n- Las Municipalidades, en conformidad con su Ley Orgánica Constitucional, podrán constituir, administrar y disolver empresas, sociedades y corporaciones denominadas Empresas Públicas Comunales, las cuales son aquellas cuyo giro no corresponda a la Administración Pública o a sus servicios de Salud, Educación y Seguridad.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano de 34 años, una persona sin trayectoria política ni reconocimiento especial, solo con la capacidad de pensar mucho las cosas y hablar bien, soy un titulado con deudas en educación y vivienda como la mayoría de las personas y preocupado por aportar como pueda en darle un país mejor a mi hija.\nSiempre he visto que la historia de las empresas públicas forma parte de un ciclo de constante nacionalización (\"exprópiese\") y privatización, cuando lo que debería ser correcto, a mi humilde parecer, es que las empresas públicas deben estar separadas de las decisiones políticas y no convertirse en empresas operadas por políticos. La persona a cargo de asignar la dirección y rumbo de estas empresas debe ser igual de independiente que el contralor general, o el director del banco central y siempre velando porque las empresas públicas ofrezcan lo mejor de sus servicios a las necesidades de los chilenos.\nAdemás creo humildemente que esta figura marcará una discusión que merece conversarse en la constitución que es el rol del Estado como Empresario y agente de la economía, separar al estado \"regulador\" del estado \"proveedor de servicios\" limitándolo a los servicios fundamentales de la administración pública o incluso permitiendo un marco para flexibilizar ciertas sociedades y corporaciones que podrían pasar a la administración de esta entidad (Ej: Hospitales Públicos, Universidades Estatales) que si producen algún lucro, será en beneficio del único accionista del Administrador de Empresas Públicas que es el Estado, o sea, todos nosotros."
    ]
  ]
}