{
  "title": "Lengua oficial de Chile, lenguas locales e indígenas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19166",
  "supporters": 1,
  "id": 19166,
  "category": "gobierno",
  "topic": "Estado Plurinacional y libre determinación de los pueblos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra constitución no define actualmente cuál es nuestra lengua oficial, el estatus de las lenguas minoritarias (indígenas o no) y el rol de las instituciones públicas en relación a su uso o protección.\nDe hecho, nunca se ha definido, pese a existir diversas disposiciones legales dispersas que establecen el español como lengua de uso administrativo y educacional, y lo establecido en la Ley Indígena respecto al uso de las lenguas aborígenes en los servicios públicos y la educación.\nTampoco se ha puesto énfasis en las lenguas de las comunidades inmigrantes de nuestro país (ej. alemanes en la zona sur, croata en Magallanes o Antofagasta, italiano en Valparaíso, o las lenguas indígenas de migrantes provenientes de países vecinos), que debieron o deben hacer la transición al castellano."
    ],
    [
      "Situación Ideal:",
      "Como se observa en el Derecho Comparado, la tendencia de las constituciones de los países es a establecer una o varias lengua nacional que permita la comunicación dentro del estado, a la vez que establecer diversas normas respecto a las lenguas minoritarias del mismo, a fin de proteger ese acervo cultural y garantizar su uso en ambitos como la cultura, la educación, las instituciones públicas, entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una situación ideal sería aquella en que el texto constitucional sea explícito en cuanto a definir:\n1. la/s lengua/s oficial/es del Estado\n2. el estatuto de las lenguas minoritarias, en cuanto a su protección por el Estado, los derechos para su uso en diversas instancias públicas y privadas, la enseñanza de y en la lengua\n3. el rol del Estado y la comunidad en el uso de la lengua nacional y las minoritarias, y la integración con las comunidades que las usan fuera del país\n4. El rol del Estado en la integración y participación de Chile en la esfera Hispanohablante"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho Constitucional comparado ha establecido diferentes respuestas a la realidad multilinguística de algunos países:\n1. No pronunciarse (lo que hace Chile)\n2. Señalar sucintamente la lengua oficial del Estado, sin mayor desarrollo.\n3. Señalar la o las lenguas oficiales y a su vez establecer garantías en cuanto a las otras lenguas del país\n4. Señalar la o las lenguas oficiales y establecer la prohibición de uso de otras lenguas (caso de Turquía)\nA mi parecer, el mejor ejemplo lo da Sudáfrica, que tiene la norma más adecuada en cuanto a suficiencia y sucintez (resumibilidad) de sus disposiciones. Otro artículo interesante es el de España, que reconoce la autonomía regional en el uso de las lenguas."
    ],
    [
      "Propuesta de articulado",
      "Artículo NNN.- \nEl español o castellano es la lengua oficial de Chile. Todo habitante de la República tiene el deber de conocerlo y derecho de usarlo.\nReconociendo el uso y estatus históricamente desventajoso de las lenguas de las comunidades indígenas, el Estado debe tomar medidas para garantizar la protección y propiciar el uso de estas lenguas. La educación en las comunidades y áreas de alta densidad de población indígena será bilingüe.\nEl Estado y sus instituciones, los Gobiernos Regionales y las Municipalidades pueden usar cualquier lengua, en conjunto con el español, para su uso preferente en labores de gobierno, administración, justicia e información a la ciudadanía, teniendo en cuenta el uso y las preferencias de sus residentes, la situación cultural histórica y las posibilidades de comunicación con otras comunidades de la misma lengua.\nLa lengua oficial se regirá en cuanto a gramática, ortografía y vocabulario a las reglas establecidas por los organismos oficiales normativos del idioma, salvo cuando ello importare discriminación a personas o grupos o cualquier vulneración a los derechos humanos. En todo caso, se protegerá el estudio de los dialectos y vocabularios particulares usados en Chile.\nEl Estado promoverá la integración de Chile en la esfera cultural de Hispanoamérica para el desarrollo de la literatura y comunicaciones en español, apoyando la integración en las respectivas instituciones políticas o culturales.\nLa ley deberá promover y crear las condiciones para el desarrollo y uso en el ámbito público y privado de las lenguas indígenas, de las comunidades inmigrantes y el lenguaje mediante signos; y promover y asegurar el respeto por las lenguas comúnmente usadas por comunidades históricas y las usadas con propósitos artísticos y religiosos.\n\n(Artículo transitorio)\nHasta que la ley establezca el organismo regulador del vocabulario, ortografía y gramática del español de Chile, se adoptarán las reglas establecidas por la Real Academia Española y la Asociación de Academias de Lengua Española. El Estado podrá trabajar con los organismos señalados y la Academia Chilena de la Lengua para la mejor aplicación de las reglas antes señaladas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, Magister en Derecho, U. de Talca.\nHace algunos años, cuando era estudiante, hice un trabajo sobre el estado de la cuestión en materia de enseñanza en lengua propia (https://es.scribd.com/document/123277759/DERECHO-A-LA-ENSENANZA-EN-LENGUA-PROPIA). \nCreo que el derecho a la propia cultura debe ser un elemento fundamental, porque representa poder ejercer la propia identidad ante los intentos de uniformización propios de la sociedad occidental."
    ]
  ]
}