{
  "title": "RECONOCIMIENTO DE LA MADRE TIERRA COMO UN BIEN UNICO Y UNIVERSAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19254",
  "supporters": 16,
  "id": 19254,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que quiero abordar y tratar de resolver a través de una declaración de principio, es poder tener una mirada universalmente valida sobre el valor que tiene nuestra Madre Tierra (Planeta Tierra). Pienso que el poder tener una mirada universalmente valida sobre el valor que tiene nuestra Madre tierra para la vida, permite el aunamiento de la conducta humana en torno a su cuidado; haciendose éste, más fácil, obvio, entendible, y comprensible para cualquiera de nosotros y de nosotras. Pienso que el unificar la mirada y el entendimiento del valor que tiene la Madre Tierra para la vida, va a permitir recuperar el cuidado de ella de una manera más espontanea y natural, como obviamente siempre debiera haber sido. Pienso que el sentido autodestructivo que hoy en día tenemos a nivel planetario en la forma de como vivimos, se debe a que tontamente hemos perdido la comprensión básica de lo que nos sustenta, que no es nada más ni nada menos, que un planeta y un espacio atmosferico sano, que si no la recuperamos, estamos lisa y llanamente perdidos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es, que como humanidad toda, recuperemos o volvamos a tener en nuestra conducta diaria de vida, el sentido natural de cuidado del planeta tierra, de sus elementos (agua, tierra, aire) y de su espacio atmosferico. Creo que la mejor forma de contribuir a aquello, es a través de una declaración de principio en nuestra nueva Carta Magna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Muy simple. Creo que la Constitución debier incluir la siguiente declaración de principio: \"Nuestra Constitución reconoce a la Madre Tierra como una Entidad (HABITAT) a ser siempre cuidada y protegida en su valor como un Bien único y universal, al igual que todo lo que en ella habita\". Pienso en todo caso, que esta declaración de principio, para que llegue a solucionar todo el problema, debiera ser propuesta a ser comprometida por el resto de las naciones del mundo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿Por qué creo que la forma planted es el mejor camino para solucionar el problema? Bueno, porque es obvio que la Madre Tierra (Planeta Tierra) es Bien unico y universal. ¿Saben Ustedes de algún otro planeta Tierra en el Universo? Lo obvio no hay que explicarlo. Se vé. Pero para poder verlo, hay que abrir los ojos. No tengo más argumentos que la evidencia de la realidad."
    ],
    [
      "Propuesta de articulado",
      "\"Nuestra Constitución reconoce a la Madre Tierra como una Entidad (HABITAT) a ser siempre cuidada y protegida en su valor como un Bien Unico y Universal, al igual que todo lo que en ella habita\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Eduardo Siebold Carvallo, y soy pernsionado  con 70 años de vida. La propuesta surge  desde mi participación en un chat de conversación sobre cambio climatico en el que se analizó una propuesta de Ley Marco de la diputada Cristina Girardi para la Madre Tierra a ser incluida en la actual Constitución. En ese contexto yo formulé mis observaciones, que en un proceso posterior de reflexión inerior y personal, derivaron en un artículo denominado \"Cosmovisión, Universaldad, Madre Tierra\" de mi autoría y que me permito adjuntar y en el cual está basada, fundamentada y desarrollada, mi propuesta de principio declarada en la etapa 4."
    ]
  ]
}