{
  "title": "Reconocimiento de la Naturaleza como sujeto de derechos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19302",
  "supporters": 76,
  "id": 19302,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La explotación irracional y excesiva de la Naturaleza cuyos efectos son la contaminación, la deforestación y otros que se han traducido en el desarrollo exponencial del cambio climático, que pone en riesgo la vida de todas las especies sobre la faz de la tierra."
    ],
    [
      "Situación Ideal:",
      "Debiéramos consensuar una visión amplia y transversal respecto de la importancia del medio que permite nuestra subsistencia como especie, reconociendo que la Naturaleza es la base fundamental para nuestra vida y, a partir de allí, el primer sostén de todos los derechos fundamentales. \n\nAsegurar su prioridad en el orden de precedencia en materia de derechos, no es sino revelar nuestra toma de conciencia respecto a la responsabilidad que nos cabe en su resguardo y, por consiguiente, en la subsistencia de nuestros descendientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería reconocer la capacidad jurídica de la Naturaleza en tanto entidad generadora de vida, con el propósito de garantizar las acciones del estado que vayan en su legítima defensa, asegurando el más estricto respeto a sus elementos, por sobre el valor que a partir de ellos pudieran obtener otros sujetos de derecho."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Naturaleza comprende los distintos elementos que hicieron posible la aparición de la vida tal y como la conocemos. El planeta, la atmósfera, la tierra, el agua permiten hasta hoy el desarrollo de todas las especies, cuya convivencia en equilibrio permite su propio sustento. \n\nEl impacto antropogénico estudiado con profundo detalle en las recientes décadas por diversas comunidades de especialistas pone en riesgo la mantención de los necesarios equilibrios de la Naturaleza que aseguren nuestra subsistencia, como, por ejemplo, el aumento de la temperatura global y todos sus daños colaterales.\n\nLa producción, liberación y concentración de gases contaminantes con efecto invernadero, se ha traducido en la desaparición de flora y fauna, en masivos deshielos, aumento en el nivel del mar y eventos climáticos extremos como sequías, inundaciones, huracanes devastadores, incendios forestales, etc. La actual crisis climática nos deja frente a una encrucijada vital: prepararnos para la extinción o colaborar con urgencia al restablecimiento de la salud de la Naturaleza."
    ],
    [
      "Propuesta de articulado",
      "Reconocemos como sujeto de derechos a la Naturaleza, entidad que permite y sustenta la vida, por lo que el Estado garantizará las condiciones que le permitan su creación, mantención, desarrollo y restauración, con el objeto de evitar la alteración permanente de sus ciclos naturales, la destrucción de los ecosistemas y la extinción de las especies."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionario de Aduanas por más de 26 años, donde me desempeño en el área de fiscalización, dedicado al control tributario (contrabando, evasión fiscal. Etc.) y control fronterizo (CITES, Ozono, Basilea, Rotterdam, etc.) y junto a mis pares debemos realizar a diario decenas de denuncias por delitos de contrabando, de los más diversos volúmenes y tipos esperables.\n\nAsimismo, he tenido experiencia sindical como representante de mis colegas (ANFACH), de los trabajadores de Hacienda (FTH) y también de los trabajadores de la recaudación fiscal de América del Sur (FRASUR)."
    ]
  ]
}