{
  "title": "Autoridades y personal del gobierno deben utilizar sistemas de Salud y Educación públicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1930",
  "supporters": 1025,
  "id": 1930,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe una empatía por parte de los entes gubernamentales sobre los sistemas de Salud y educación públicos. Esto impulsa una decadencia en el sistema al desconocer o no ser prioridad una mejora sustancial en la red de salud y educación."
    ],
    [
      "Situación Ideal:",
      "La calidad de salud debe estar garantizado para toda persona natural sin importar su situación social, cultural o económica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "cito textual: \"Toda autoridad y personal perteneciente a un cargo de gobierno, congreso y estado deberá usar prioritariamente junto a su familia el sistema de salud y educación publica\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El reflejo de las acciones del estado sobre temas de salud y educación están en niveles muy distanciados entre la clase privada y la publica ya que no existe mucho movimiento en legislación, inversión y prioridad. Respaldar que las personas pertenecientes al gobierno utilice los sistemas públicos significara una necesidad para ellos mejorar el sistema."
    ],
    [
      "Propuesta de articulado",
      "Articulo N: \"Toda autoridad y personal perteneciente a un cargo de gobierno, congreso y estado deberá usar prioritariamente junto a su familia el sistema de salud y educación publica\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una de las personas con suerte que a logrado triunfar en el sistema, que tiene buen trabajo, que tiene bien sueldo, pero todo ganado a base de pésimas condiciones de transporte para llegar al trabajo, sin tiempo para ir a medico debido a que conseguir una hora medica me obliga a faltar un día al trabajo. Una persona que debió partirse la espalda trabajando y estudiando al mismo tiempo, ya que si no eres de un nivel económico bueno, debes sudar día tras día para lograr algo en un sistema como el actual.. y eso... eso no lo quiero para mis hijos (si es que llego a tenerlos) o para mi familia.... me pongo en el lugar de aquellos padres que apenas llegan a fin de mes... como acceden a algo así... como luchan y luchan sin bajar los brazos... bueno esas personas son las que merecen un sistema mejor."
    ]
  ]
}