{
  "title": "15.000 CORAZONES POR LA TIERRA - Por el Reconocimiento y la Defensa  de los Derechos de la Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19350",
  "supporters": 1180,
  "id": 19350,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "¡Actuemos juntas/os por la Naturaleza!\n \nChile se encuentra en una crisis ecológica potenciada por el modelo jurídico existente. En Chile habitan más 800 especies en categoría de Conservación y es uno de los países con mayores reservas de agua dulce en el mundo. Sin embargo, sobre el 60% del suelo del Chile Continental sufre algún grado de desertificación, siendo catalogado de acuerdo a los  criterios de la UNFCCC (Convención Marco de la ONU) como uno de los países más vulnerables frente al cambio climático.\n \n¡Es preciso actuar para conservar, restaurar y defender la Naturaleza! El presente escenario empeorará si no tomamos acciones concretas. Modificar el marco jurídico existente es esencial, a fin de reconocer que la Naturaleza es un sujeto de protección en sí misma con derecho a existir, mantenerse y prosperar, tal como lo han hecho Ecuador, Colombia, Nueva Zelandia, Australia, India, Bangladesh, diversos estados de EE.UU. y de los Estados Unidos Mexicanos, entre otras naciones.\n\nEl modelo antropocéntrico de carácter extractivista, actualmente vigente, trata a la Naturaleza como un objeto de apropiación que busca satisfacer únicamente las necesidades de la humanidad, acelerando el consumo de los bienes comunes naturales y estratégicos, amenazando el equilibrio intrínseco de la Naturaleza y la biodiversidad, así como nuestra propia supervivencia como especie.\n\nPor el contrario, los Derechos de la Naturaleza son un paradigma emergente que está transformando los sistemas de gobernanza de las sociedades actuales, poniendo en el centro el equilibrio y el desarrollo armónico entre ella y las relaciones humanas, a diferencia del derecho ambiental clásico. Reconocer los Derechos de la Naturaleza, garantiza el desarrollo de los individuos, las sociedades y la evolución de los ecosistemas y otras especies, garantizando que los individuos puedan ejercer actividades para su pleno desarrollo. \n¡Es por ello, que es crucial e importante que tú y nosotras/os apoyemos e"
    ],
    [
      "Situación Ideal:",
      "Consiste en impulsar un cambio de paradigma a nivel constitucional, en que la Naturaleza pasa de ser considerada un bien de apropiación, a un sujeto de derechos merecedora de protección en sí misma. Sin embargo, esta transformación no busca sólo la incorporación de algunos artículos aislados, sino generar un nuevo marco jurídico, institucional y presupuestario que transforme las relaciones de la sociedad con la Naturaleza, su modelo de gobernanza, económico y de desarrollo, y el establecimiento de responsabilidades por daño ambiental.\n\nLa norma constitucional aparece como un motor para la adopción de un nuevo marco legislativo y reglamentario, al igual que un progresivo desarrollo de jurisprudencia, que vienen en conjunto a interpretar e implementar este paradigma.\n\nEn este contexto, el reconocimiento de principios ambientales como el de prevención, precautorio, y no regresividad a nivel constitucional es de gran importancia. Los principios del derecho ambiental, son fundamentales para la interpretación e implementación de los Derechos de la Naturaleza. Estos, son una disciplina en formación y los principios de derecho ambiental permiten orientar adecuadamente las decisiones de jueces y autoridades administrativas ante el fraccionamiento del derecho ambiental y vacíos legislativos, actuando como herramientas jurídicas que han servido a los tribunales para defender a la Naturaleza, ante actividades que pueden provocar daños irreversibles en sus ciclos vitales.\n\nAdicionalmente, la ampliación de la legitimidad activa para que cualquier persona pueda representar a la Naturaleza, permitirá ampliar la litigación a nivel constitucional. De este modo las Cortes podrán ayudar a modular la influencia del aspecto económico y político en las decisiones vinculadas con el ambiente, protegiendo los intereses ignorados de personas en situación de vulnerabilidad por la crisis ambiental, minorías, niñas/os, futuras generaciones y los Derechos de la Naturaleza en sí mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es imprescindible establecer un nuevo marco jurídico basado en el reconocimiento de los derechos de la Naturaleza, un medio ambiente sano y el respeto de los derechos de las presentes y futuras generaciones. \n\nEn base a la legislación comparada y a nuestra experiencia, la Nueva Constitución debería contemplar:\n\nEl derecho a un medioambiente sano y en armonía con la naturaleza, siendo el Estado quien establezca los mecanismos apropiados para preservarla,  generando responsabilidad para quien dañe al ambiente. \n\nEs necesario otorgarle a la Naturaleza titularidad de derechos, a fin de que sea un sujeto de protección por parte del Estado, reconociendo derechos mínimos a existir, a ser preservada, a la protección, a ejercer y regenerar sus ciclos vitales y sus funciones ecológicas, a la restauración integral de su equilibrio ecológico y a ser representada. Respetando además, por parte de los diversos poderes del estado y los privados, los principios como el preventivo, el precautorio, no regresivo, de justicia ambiental y de acceso a la información ambiental de forma oportuna.\n\nToda persona debería tener legitimación activa para representar a la Naturaleza y sus  componentes, garantizando así la protección de esta y de los derechos ambientales de las futuras generaciones.\n\nDestacamos también los derechos humanos de acceso al agua y al saneamiento, así como el respeto a la cosmovisión de los pueblos indígenas respecto a ella."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta se sustenta en argumentos teórico-científicos de lo que se entiende por “vida” y la interrelación que se da entre los seres vivos y su entorno. Naturaleza es un todo, en donde seres humanos y todo ser vivo forma parte de ella. Con esta premisa, esta propuesta promueve un cambio de paradigma hacia una visión biocentrista, en donde la Naturaleza sea reconocida como sujeto de Derechos.\n\nLa teoría de la Autopoiesis, desarrollada por los biólogos chilenos Maturana y Varela (2012), ha sido reconocida por el Tribunal Constitucional para abordar el derecho fundamental a la vida, que  permite explicar, desde un punto de vista científico, porque es posible considerar a la Naturaleza como un ser vivo.\n\nDe esta manera, los sistemas vivos están organizados de tal forma que tienden a regularse para alcanzar un estado de equilibrio por medio de sus componentes y procesos, interactuando así con el medio que los rodea. Hay que notar que un sistema vivo no existe aislado de su entorno, está integrado o acoplado estructuralmente a las circunstancias ambientales que lo hacen posible. A esta interrelación que existe entre un ser vivo y su entorno, se le conoce como unidad ecológica organismo-nicho. De esta manera, un organismo y sus circunstancias (medio o entorno) van cambiando juntos de manera coherente: esta misma interrelación observable en toda criatura viva se puede aplicar, en un sentido más amplio, a la Naturaleza y al ambiente que nos rodea.\n\nAsimismo, desde un punto de vista filosófico, la tesis de Gaia (Lovelock & Rioja, 1983) propone que el planeta Tierra en su totalidad funciona como un superorganismo que se autorregula; teoría que, enriquecida con elementos de la filosofía Andina, contienen conceptos claves que fundamentan el reconocer derechos de rango constitucional a la Naturaleza.\n\nPara mayor profundización de lo expuesto, revisar anexos."
    ],
    [
      "Propuesta de articulado",
      "Art. 1°:\nLa Constitución reconoce a todas las personas el derecho a un medio ambiente sano y en armonía con la naturaleza, para su desarrollo, salud y bienestar.\n\nEl Estado establecerá los mecanismos apropiados para garantizar, proteger, conservar y preservar la naturaleza y el patrimonio ambiental. El daño y deterioro ambiental generará responsabilidad para quien lo provoque, en la forma determinada por la Constitución y las leyes.\n\nLa ley podrá establecer restricciones específicas a intereses particulares cuando puedan afectar de forma significativa el interés público de protección a la Naturaleza o los derechos ambientales colectivos.\n\nArt. 2°:\nLa Naturaleza conformada por sus elementos, ecosistemas y biodiversidad, son titulares de derechos y sujetos de protección por parte del Estado.\n\nLa Naturaleza y los elementos que la conforman tienen derecho a existir, a ser preservadas, a la protección, a ejercer y regenerar sus ciclos vitales y sus funciones ecológicas, a la restauración integral de su equilibrio ecológico y a ser representada.\n\nEl Estado tiene el deber de promover, respetar, proteger y garantizar estos derechos en el ámbito de sus competencias.\n\nToda persona natural o jurídica, tiene legitimación activa para representar a la Naturaleza, para exigir el respeto y cumplimiento de los derechos, ante instancias administrativas y judiciales.\n\nArt. 3°:\nEl Estado garantizará la protección de la naturaleza y de los derechos ambientales de las generaciones presentes y futuras, adoptando medidas preventivas y de precaución oportunas para proteger del daño ambiental a los Derechos de la Naturaleza y mantener la conservación del ambiente.\n\nLos derechos y garantías establecidos en esta sección serán de directa e inmediata aplicación por y ante todo organismo del Estado.\n\nAsimismo, para el ejercicio de los derechos y las garantías constitucionales en favor de la Naturaleza, no se exigirán condiciones o requisitos que no estén establecidos en la Constitución o las leyes. \n\nEl contenido de los derechos de la Naturaleza se desarrollará de manera progresiva y en concordancia con la conservación, preservación y protección de la Naturaleza, por parte del Estado, garantizando las condiciones necesarias para su pleno reconocimiento y ejercicio.\n\nSerá inconstitucional cualquier acción u omisión de carácter regresivo que disminuya, menoscabe o anule injustificadamente el ejercicio de los derechos establecidos en esta sección.\n\nArt. 4°:\nTodas las personas tienen el derecho de acceder a la información en materia ambiental de manera accesible, efectiva y oportuna. El Estado tiene el deber de promover campañas educativas destinadas a la conservación y protección de la Naturaleza.\n\nDe igual forma, tienen derecho a la participación efectiva en la elaboración y toma de decisiones que puedan tener incidencia sobre el medio ambiente.\n\nGozan a su vez del Derecho de acceso a la Justicia en materias ambientales, conforme al debido proceso legal para impugnar actos, omisiones y decisiones que contravengan las obligaciones ambientales de esta Constitución y los tratados internacionales en torno a la protección ambiental. \n\nArt. 5°:\nLa Constitución reconoce a todas las personas los Derechos humanos de acceso al agua y al saneamiento.\n \nLos pueblos indígenas tienen derecho al agua como componente central de sus tradiciones y cultura, también tienen derecho a mantener una relación con sus tierras y territorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ONG Defensa Ambiental y Earth Law Center (ELC), dos organizaciones sin fines de lucro involucradas en la elaboración de esta iniciativa. \n\nONG Defensa Ambiental es un equipo transdisciplinario de jóvenes profesionales, que nace en la ciudad de Concepción. Su objetivo es la promoción, protección y recuperación del medio ambiente, mediante la representación jurídica de quienes se ven vulnerados en sus derechos ambientales, brindando además asesoría integral, educación e información ambiental a las comunidades. Su meta es hacer real el derecho al Buen Vivir y promover la armonía ecológica del país. \n\nELC es una organización no gubernamental, con sede en los Estados Unidos de Norteamérica, Los Estados Unidos Mexicanos, y Canadá. Experta mundial en el desarrollo de los Derechos de la Naturaleza y su aplicación. ELC promueve la aplicación de los Derechos de la Naturaleza a nivel local e internacional, creando alianzas con organizaciones locales para el reconocimiento y la promulgación de leyes que reconozcan los derechos inherentes de los ríos, océanos y ecosistemas costeros y terrestres. De esta manera busca hacer un cambio de paradigma, luchando por el reconocimiento formal de los Derechos de la Naturaleza a existir, prosperar y evolucionar. \n\nObservamos y participamos del proceso constituyente conscientes de que podemos ser un aporte positivo e importante en la redacción del texto constitucional. Tenemos experiencia en el apoyo y la representación de quienes han visto vulnerados sus derechos ambientales. Es por esto, que nos hemos sumado a través de dos mecanismos de participación popular en la Convención Constitucional: Audiencia Pública, donde expusimos sobre Justicia Ambiental, y ahora en las Iniciativas Populares, con nuestra propuesta, en pos de la protección y preservación del ambiente y el Buen Vivir de las generaciones presentes y futuras. ¡Danos un corazón para seguir avanzando en la defensa de la Vida en la Tierra, 15.000 CORAZONES POR LA TIERRA!"
    ]
  ]
}