{
  "title": "Salud oral como derecho ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19366",
  "supporters": 33,
  "id": 19366,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El enorme deterioro de la salud bucal de la mayoría de los chilenos."
    ],
    [
      "Situación Ideal:",
      "Incorporación de la salud oral al sistema universal de salud con protección individual , acceso a la atención primaria al 100 % de la población y disminución del gasto de bolsillo de las familias chilenas para acceso a las especialidades odontologicas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Promoción , prevención de la salud oral y recuperación del daño bucal acumulado para toda la población"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La promoción y prevención de la salud oral se ha ejecutado con éxito en nuestro país a través de 2 programas CERO y Sembrando Sonrisas , lamentablemente solo se ha podido ejecutar en menores de 9 años; y existe evidencia suficiente que el camino es evitar el daño \nRespecto a la recuperación del daño acumulado existe evidencia suficiente que esta recuperación mejora la calidad de vida de toda la población y tiene directa relación con la salud Cardiobascular ; autoestima y salud mental de la población."
    ],
    [
      "Propuesta de articulado",
      "Hoy la salud oral financiada a través del per capita de atención primaria Solo incluye atención de urgencia ; atención de embararazadas , de personas de 60 años y atención en menores de 20 años. \nLa regla específica será entonces reconocer que la salud oral es un componente fundamental en la salud de las personas por lo tanto reconociendo esto necesitamos incorporar a la salud oral como un derecho. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Odontologa, Especialista en Salud Publica trabaje en la reforma de salud y Ges en el ministerio de salud ; Participe e Impelente los Programas Cero y Sembrando Sonrisas como jefa de la Unidad de Salud Oral en la División de Atención Primaria en el Ministerio de Salud y hoy trabajó como Academica en el Centro de Epidemiologia y Vigilancia  de las enfermedades orales (CEVEO) de la Facultad de Odontología de la Universidad de Chile"
    ]
  ]
}