{
  "title": "Sin derecho a renuncia a cargos de elección popular para asumir cargos designados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19382",
  "supporters": 74,
  "id": 19382,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cargos de votación popular sin derecho a renuncia"
    ],
    [
      "Situación Ideal:",
      "Que todo cargo que sea elegido por votación popular, tengan la obligación de cumplir su rol hasta terminar el periodo, sin derecho a renunciar al cargo excepto por enfermedad, hoy en dia un alcalde, diputado en ejercicio puede abandonar su cargo si es llamado asumir un ministerio y en el caso de los diputados ese puesto libre es asumido por una persona designada por la persona que abandona el cargo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que ningún cargo de elección popular pueda abandonar su puesto para asumir otro mayor (ejemplo dejar alcaldía o puesto de diputado para asumir como ministro)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No es posible que asuma una persona que no fue a elecciones remplazando a otra del mismo partido político o que un concejal asuma una alcaldía cuando no postularon a este cargo."
    ],
    [
      "Propuesta de articulado",
      "Ningún cargo de elección popular (Diputados, Senadores, Alcaldes, Concejales, Core, Intendentes) abandonen sus cargos para asumir un cargo designado, excepto una enfermedad que les imposibilite seguir cumpliendo sus funciones.º"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el ultimo tiempo, muchos diputados han dejado sus cargos para asumir un ministerio, dejando en ese cargo vacante a una persona designada por el partido o alcaldes, diputados y senadores postulando a presidentes teniendo aun un cargo de elección popular aun en ejercicio."
    ]
  ]
}