{
  "title": "Nueva Aurora Cultural y Artística para fomentar otros puentes de comunicación y mejorar la formación de nuestro pueblo en su extensa y loca geografía.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19394",
  "supporters": 40,
  "id": 19394,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El lugar que ocupa la Educación, el Arte y la Cultura es subalterno en relación a las necesidades que tiene Chile y los chilenos de humanizar y educar a sus habitantes en contrapeso a los medios (massmidia) que promueven antivalores. Educación civica, educación artística, estimular la lectura, (bajar el IVA a los libros) crear y apoyar los centros de música y orquestas juveniles etc."
    ],
    [
      "Situación Ideal:",
      "Que exista una buena biblioteca pública en las distintas ciudades con actividades literarias, centros dónde se creen nuevas agrupaciones musicales con apoyo logístico de monitores y mentores de estas actividades en lugares dónde existe carencia y ausencia de estas. Por supuesto con centros formadores y organización solida, no dejado a la buena voluntad sino con planificación y metas concretas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho consagrado a la cultura del pueblo chileno y su promoción desde el Estado a todos los estratos de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque eleva el nivel cultural de la ciudadanía, aleja a los jóvenes de la droga y mejora las relaciones humanas la empatia y la comunicación entre los chilenos."
    ],
    [
      "Propuesta de articulado",
      "Existe ausencia de actividad cultural en las provincias y ciudades alejadas de las grandes urbes, un modo de crear integración es la actividad cultural, al menos poder partir con pocas iniciativas piloto pero bien estructuradas y bien organizadas podría ser un punto de partida. Ciertamente con una conducción y mecanismos de evaluación y desarrollo podrían dar luces del impacto social que pueden representar iniciativas de esta índole con apoyo estatal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy músico, profesor y luthier formado en Italia, creador de una Academia de música y de un taller de lutheria, fui profesor universitario por 25 años y enseñe por otros tantos en Italia en Conservatorio Municipal. Además he realizado actividad musical en Chile y Europa. Vengo en mi juventud de la vertiente de la música popular de raiz y conozco el folklore, fui el compositor mas joven de la Nueva canción chilena el año 71, en fin diversas otras experiencias como grabaciones con numerosas formaciones."
    ]
  ]
}