{
  "title": "El Patrimonio como un derecho en la nueva Constitución de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19446",
  "supporters": 293,
  "id": 19446,
  "category": "conocimiento",
  "topic": "Derecho al Patrimonio Cultural y Natural",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país se encuentra en un momento histórico de construcción de una nueva constitución a través de un proceso democrático y de participación ciudadana. En el ámbito de la cultura uno de los temas que debe abordar la nueva constitución es el patrimonio cultural y natural, el cual debe ser considerado como un derecho de todos los habitantes y pueblos de Chile. Hasta ahora la responsabilidad del Estado en torno al patrimonio ha sido la de fomentar su identificación, incremento y protección, pero sin establecer que es un derecho, ni tampoco garantizando el rol del Estado y de los pueblos en su conservación y gestión. Esta situación afecta directamente a miles de personas que han buscado que la protección patrimonial asegure memoria, tradiciones, oficios y buen vivir en sus territorios. Para avanzar en mayor y mejor protección patrimonial, se requiere consagrar el derecho al patrimonio, que permita que luego, partiendo de ese derecho, se modifique la única ley nacional que se acerca al tema con su estrecha mirada monumental, la ley 17.288 de Monumentos Nacionales, que aborda insuficientes 5 categorías de protección: Monumento Histórico, Monumento Público, Sitios Arqueológicos, Santuario de la Naturaleza y Zonas Típicas. Por otro lado, es necesario, que ese derecho sea una línea de base, considerando que la Convención Constitucional posee como marco referencial y fuentes normativas, todas aquellas cartas, acuerdos, tratados, convenios y convenciones internacionales de los ámbitos de las culturas, derechos humanos, las artes y los patrimonios, emanadas desde la UNESCO y de otras entidades que, a la fecha, el Estado de Chile ya ha ratificado e implementado total o parcialmente."
    ],
    [
      "Situación Ideal:",
      "Al ser consagrado como un derecho, el patrimonio cultural y natural, garantizando el rol del Estado y de los pueblos en la conservación y gestión de este, cambia la relación que las comunidades han tenido, respecto de la importante labor que han realizado en los últimos años, en protección, conservación y gestión del patrimonio cultural y natural. En este proceso se ha contado con voluntades desde la institucionalidad, que en algunos periodos han brindado el apoyo de las instancias de Estado y en otros, debido a la presión y una visión neoliberal, han frenado los procesos de patrimonialización exigidos por las comunidades. Si se garantiza el derecho, la situación antes descrita, no quedará a voluntad de la autoridad de turno, y podríamos tener más y mejor protección, leyes acordes a un derecho consagrado en la Constitución y por tanto, la posibilidad de mantener y preservar prácticas, lugares, inmuebles y territorios donde viven miles de personas. Este derecho da la oportunidad que la participación ciudadana deliberativa y la participación de nuestros pueblos indígenas se respete, y permita que las propuestas que realicen las comunidades respecto de sus diversos patrimonios, puedan tener un impacto positivo en su sector o territorio. Los beneficiados directos son todas aquellas comunidades y pueblos que desarrollan prácticas sociales y culturales del patrimonio inmaterial en Chile, como parte de sus derechos consuetudinarios y comunitarios, así como aquellas reconocidas por el Estado, como parte de nuestro patrimonio cultural, a quienes viven, practican y le dan valor a diversas actividades en lugares, espacios o territorios que actualmente están protegidos, siendo uno de los casos el de las zonas típicas (150 barrios patrimoniales en todo el país), donde actualmente viven más de medio millón de personas. En general, todos quienes vivir el patrimonio ya protegido, aquel que es parte de derechos consuetudinarios y comunitarios, como al que se deberá proteger."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir un texto que garantice la protección, conservación, gestión y educación de los patrimonios culturales y naturales de Chile, en toda su diversidad y profundidad, tanto material como inmaterial, reconociendo su carácter de herencia colectiva y en el caso del patrimonio inmaterial, de derechos consuetudinarios y comunitarios. Importa destacar aquí que el trabajo realizado por las comunidades, en la discusión y elaboración de este texto, ha sido un ejemplo de participación que se nutre de la experiencia de muchos años de lucha, en la demanda por proteger sus patrimonios y culturas, en donde se han analizado los aspectos conceptuales y los principios que deben guiar una nueva forma de comprender y de actuar sobre el patrimonio, siempre, en conjunto con las comunidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los patrimonios, en todas sus dimensiones, deben ser comprendidos como una herencia colectiva que tiene una función fundamental en la formación de identidad y sentido de pertenencia de los pueblos con sus historias y territorios. Poseen un conjunto de significados, siendo su valoración diversa, y no pocas veces contradictoria, para distintos grupos sociales y cada generación. Su conservación es importante para comprender la historia, formas de vivir en un territorio, de aprovechar de manera sustentable sus recursos y de proyectar una mejor calidad de vida. El accionar del Estado se ha centrado en la protección patrimonial de algunos bienes que sustentan la ideología de los grupos que administran el poder, no reconociendo diferentes memorias e historias que nutren el desarrollo milenario de los pueblos de Chile. El derecho al patrimonio debe estar garantizado para todos y todas, estableciéndose la responsabilidad del Estado en garantizar tal derecho, como también la responsabilidad de la sociedad en su conjunto de identificar, respetar, proteger y gestionar dicho patrimonio para el bien común. La cultura es aquella parte de la naturaleza creada por los seres humanos viviendo en comunidad. Se pueden establecer características y dimensiones propias para cada una de ellas, pero toda sociedad depende de la naturaleza y tiene su propia comprensión de ella o cosmovisión, la cual debe ser respetada, velando siempre por la reproducción de la naturaleza y los procesos ecológicos vitales. El Estado de Chile y los Pueblos que lo forman tienen una responsabilidad común en elaborar y consensuar nuevas políticas, programas y planes que rescaten, conserven y difundan con respeto todos los patrimonios, garantizándose mecanismos de participación deliberativa, para que actuales y futuras generaciones tengan una visión más diversa e integral de los procesos históricos y sean capaces de construir y mantener una sociedad más justa y digna."
    ],
    [
      "Propuesta de articulado",
      "Artículo sobre la protección, conservación, gestión y educación de los patrimonios culturales y naturales de Chile.\n\nN°1\nEl Estado de Chile, en su carácter plurinacional, intercultural y descentralizado, deberá garantizar al conjunto de pueblos y comunidades que habitan el país, la protección adecuada, la conservación integral, la gestión participativa, la educación formal e informal de sus  patrimonios culturales y naturales, los derechos consuetudinarios y comunitarios, los cuales incluyen todos los bienes materiales e inmateriales, lugares, territorios, inmuebles y conjuntos arquitectónicos urbanos y rurales, objetos y sitios arqueológicos, memorias, prácticas culturales, oficios, tradiciones y festividades que la legislación ya tiene declarados y los que en el futuro gocen de tal protección, en virtud de su significación histórica, social, científica y simbólica que las comunidades les otorgan.                                                                                                                                        \n\nN°2\nReconociendo la diversidad de origen e historia de los pueblos y comunidades de Chile, el Estado deberá promover, garantizar y cautelar el respeto y educación hacia las identidades culturales de cada uno de ellos de acuerdo a la Declaración Universal de los Derechos Humanos y su particular visión respecto de la conservación y gestión de sus patrimonios culturales y naturales, en el marco de su sustentabilidad ambiental y la participación ciudadana vinculante para lograr el buen vivir y felicidad de la sociedad en su conjunto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Chilena de Barrios y Zonas Patrimoniales, integrada por 175 socixs  en todo el país (65 organizaciones y 110 personas), el 21 de junio de 2021, convocó a los pueblos de Chile, a consagrar en la nueva constitución el derecho al patrimonio cultural y natural.\nDesde el 4 de julio de 2021, con la instalación de la Convención Constitucional, hicimos un llamado a Convencionales/as, Gobernadores/as Regionales electos/as, Alcaldes/as electos/as, Concejales/as electos/as, Senadores/as en ejercicio, Diputados/as en ejercicio y Consejeros/as Regionales en ejercicio, de todo el país, y a las comunidades, a demostrar de manera activa su preocupación por el Patrimonio Cultural y Natural, que actualmente se ve amenazado por diversas situaciones que ocurren a lo largo y ancho de nuestros territorios, en particular, por tres proyectos de ley que se encuentran en diferentes niveles de avance en el Congreso, mediante su adhesión a una declaración pública por el \"derecho al patrimonio\". A esta, adhirieron: 29 convencionales, 1 senador, 4 diputadxs, 1 gobernador, 5 consejerxs regionales, 6 alcaldías  y 47 concejalías.\nEn el marco del proceso constituyente invitamos a diversas comunidades a ser parte de la discusión amplia y democrática en todo el país, mediante Cabildos \"El Patrimonio es un derecho\", para que en la nueva constitución consagremos como derecho de nuestras comunidades el patrimonio cultural y natural. Estos se realizaron en diferentes ciudades y comunas, los que finalizaron entre el 7 y 9 de octubre de 2021, en el Barrio Yungay de Santiago, con la realización del X° Congreso Plurinacional de las Comunidades del Patrimonio \"El Patrimonio será un derecho\". En la instancia en que participaron más de 300 asistentes de todo el país, se ratificó la redacción de la Iniciativa de Popular de Norma que proponemos en esta instancia.\nEsta iniciativa es expresión de un trabajo sistemático de 12 años desde fundada la Asociación Chilena de Barrios y Zonas Patrimoniales."
    ]
  ]
}