{
  "title": "Socialización y función social: limitaciones al derecho de propiedad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19466",
  "supporters": 4,
  "id": 19466,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile existe una gran concentración de riquezas en las manos de unos pocos en desmedro de la mayoría de la población que sólo vive de su trabajo y no tiene grandes propiedades. Esta desigualdad tiene su sustento normativo, en gran medida, en el Derecho de Propiedad que, a partir de la Constitución del 80, está sobreprotegido constitucional y legalmente, no reconociendo grandes limitaciones. \n\nEs de conocimiento público que la actual \"función social\" de la propiedad y el procedimiento de expropiación suele terminar siendo un gran negocio para los expropiados por la sobrevalorización que se genera en las tasaciones que están pensadas para beneficiar al propietario. Por lo tanto, en un país donde la tierra, los recursos naturales (o bienes comunes) y los medios de producción, están concentrados en tan pocas manos y propietarios, se vuelve necesario repensar las limitaciones constitucionales a la propiedad en miras a la búsqueda constante del bien común y el interés general."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería aquella en dónde exista la posibilidad de limitar la propiedad privada con fines de bien común o interés general sin que sea la propia institucionalidad constitucional la que genera barreras y desincentivos para su proceder, en otras palabras, una constitución que no solo consagre la mirada liberal e individualista de la propiedad sino también una mirada social o de Derecho social.  \n\nEn tal caso, frente a crisis económicas o situaciones que lo ameriten, el Estado, vía un procedimiento democrático y legítimo establecido por la propia constitución, pueda limitar este derecho y, por ejemplo, controlar áreas estratégicas como la salud o la minería si así se estima conveniente para la colectividad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe consagrar que la propiedad privada tiene limitaciones y no es un derecho absoluto pues tiene una función social y, en consecuencia, estará sometida a las obligaciones que establezca la constitución y las leyes con fines de bien común.\n\nAsí mismo, debe contemplar la posibilidad de que la tierra y el suelo, los recursos naturales y los medios de producción puedan, con fines de socialización o nacionalización, ser transferidos a la propiedad pública u otra forma de economía colectiva mediante una ley que regulara la modalidad y la cuantía de la indemnización. \n\nY en cuanto a las indemnizaciones, la constitución debe contemplar que sólo procederá la expropiación cuando sea en interés común, y se producirá únicamente a partir de una ley que determine la modalidad y el alcance de la misma. Es importante que la indemnización se ajuste mediante una justa ponderación de los intereses de la colectividad y del afectado (no primando una sobre la otra), y en caso de conflicto, sería óptimo que exista  la posibilidad de impugnar por medio de un recurso ante los tribunales ordinarios en cuanto al importe de la indemnización."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado, en base al interés público/general y el bien común, debe tener las potestades suficientes para ponderar la propiedad privada vs la propiedad pública, y así en momentos de crisis económicas o cuando se estime conveniente, poder limitar este derecho fundamental vía socialización o función social, sin que la propia  institucionalidad genere desincentivos y barreras altísimas para que se pueda efectuar una expropiación.\n\nEl fundamento que está detrás de este planteamiento es que la propiedad no puede fundamentarse sólo a partir del pensamiento liberal e individualistas de los derechos fundamentales que ve en este derecho un carácter absoluto y exclusivo, La propiedad privada, por ende, debe reconocer limitaciones en el bien común y en el interés general enmarcado en lo que se denomina su \"función social\" y los beneficios que la sociedad toda puede obtener de esta."
    ],
    [
      "Propuesta de articulado",
      "La propiedad privada tiene una función social y, en consecuencia, estará sometida a las obligaciones que establezca la constitución y las leyes con fines de bien común e interés público.\n\nAsí mismo, la tierra y el suelo, los recursos naturales y los medios de producción podrán, con fines de socialización o nacionalización, ser transferidos a la propiedad pública u otra forma de economía colectiva mediante una ley que regule la modalidad y la cuantía de la indemnización. \n\nSólo procederá la expropiación cuando sea en interés común, y se producirá por ley o en virtud de una ley, que determinará la modalidad y el alcance de la misma. La indemnización se ajustará mediante una justa ponderación equilibrada de los intereses de la colectividad y del afectado. En caso de conflicto se dará recurso ante los tribunales ordinarios en cuanto al importe de la indemnización."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Detrás de esta propuesta se intenta volver a la senda que nuestra historia constitucional había comenzado a tomar a mediados del siglo pasado al reconocer no solo una mirada individualista y liberal sobre el derecho de propiedad, sino que también la visión de esta como un derecho de interés general y su función social, la que podemos encontrar en todas las constituciones que han buscado llegar a un Estado social y democrático de derecho."
    ]
  ]
}