{
  "title": "Sembrar la Riqueza Mineral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19494",
  "supporters": 1,
  "id": 19494,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el fin del último súper ciclo en el precio de los commodities (año 2013) la economía chilena ha registrado un paulatino decrecimiento, en virtud de la abrupta disminución del valor de la libra de cobre en los mercados internacionales, siendo esta la principal fuente de ingreso de divisas a las arcas fiscales del país.\nLo anterior va de la mano con una disminución progresiva de la liquidez, que obliga a buscar fuentes de financiamiento externo para aliviar la carga fiscal que significa mantener el sistema en marcha. Situación que ha puesto contra las cuerdas al Ejecutivo Nacional, quien ha visto como la actividad comercial se ha contraído y con ello, han mermado los ingresos fiscales.\nEl escenario que plantean las demandas sociales de octubre de 2019, y ahora, se suma el brote pandémico del coronavirus, golpea fuertemente el panorama económico nacional. El índice de desempleo creció abruptamente, y con ello el aumento de la pobreza y la desigualdad social; acentuando aún más la brecha entre ricos y pobres, retrocediendo años de avance en materia sanitaria y social.\nEsta situación representa un complejo escenario, dado que, si bien Chile era una economía reconocida como sólida y floreciente, sus bases son lo suficientemente frágiles como para resistir el estrés financiero que plantean escenarios como estos. La principal causa de esta fragilidad es que Chile es un país que ha dividido su actividad económica en dos sectores; el primero, el sector extractivo y de exportación de commodities; y, en segundo lugar, el retail y sector financiero como fuente de generación de riquezas en el mercado interno. Sin embargo, el sector de transformación, que se alimenta pero a su vez es fuente de innovación y de valor agregado, tiene poca participación en la vida económica actual salvo la excepción de la industria vitivinícola. \nChile se encuentra asentado sobre los mayores depósitos de cobre y litio del mundo, sin embargo, su política económica apunta sólo a su extracción"
    ],
    [
      "Situación Ideal:",
      "Chile transita por momentos cruciales de cambio que redefinirán el esquema social, económico y político del país. Esto representa un enorme desafío y una posibilidad única, en cuando a rediseñar la estrategia económica que revitalicen los pilares de ésta, y que hagan de la riqueza mineral el eje de transversal para la construcción de una sociedad desarrollada en un escenario post pandemia.Es un hecho innegable que  el verdadero desarrollo va de la mano, no sólo de estadísticas que generen crecimiento, sino que este debe transformarse en incentivos a la innovación y en el desarrollo de modelos de negocios, que no sólo extraigan y comercien con los recursos minerales, sino que se inviertan en generar la capacidad transformadora para que estos, efectivamente, sean de provecho por igual. \nPor tanto, la búsqueda de las soluciones reales que convoquen a todos los actores nacionales a pensar las estrategias, que partiendo por una ordenación del territorio y promoviendo la descentralización, se orienten en la economía nacional, en un contexto posterior a la pandemia por coronavirus; siendo necesario para ello una visión de conjunto desde los cambios legislativos que abarquen una nueva política tributaria reflejo de un verdadero incentivo a los involucrados, y por último, una estrategia educativa orientada a formar a los mejores profesionales, con un marcado sentido de pertenencia y alta vocación de poner a la ciencia como hilo conductor de esta nueva sociedad.\nEsta iniciativa se diferencia de otras iniciativas porque no solo basa sus estrategias en los comandos de una tabla de Excel sino en la pasión de poder conciliar ese binomio educación-ciencia como una realidad y no solo retórica.  Que apunte a las capacidades reales de las distintas regiones de Chile para hacerlas más productivas y no por dirigir excesivos recursos sino porque es una necesidad primordial construir una estrategia de desarrollo económico, que refleje la promoción de políticas educativas; es decir que"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tContener un ente de consunción de los actores económicos y políticos con la finalidad de crear una agenda de reactivación económica a través de iniciativas gubernamentales, empresariales y de otra índole, para identificar los nudos críticos y acordar acciones para superarlos.  Esto, nos permite lograr los consensos necesarios para llevar a terreno la propuesta puesto que, la ciudadanía es a fin de cuentas quien ha de llevar en sí esta reactivación posit\nIdentificarse las regiones geográficas del país donde han de instalarse estos polos industriales de excelencia para reactivar el empleo, así como los planes para la capacitación, formación y profesionalización progresiva de la industria y de quienes hacen parte en ella.\n•\tPropiciar un acercamiento entre públicos y privados para compatibilizar acciones de impulso en el debate de las estrategias a implementar para el aprovechamiento de los recursos y enmarcarlos en una agenda legislativa que establezca las condiciones para la instalación de nuevas industrias que transformen la riqueza mineral en desarrollo. Esta agenda legislativa se compone de:\no\tLegislación sobre incentivos y beneficios fiscales para la industrialización de los minerales.\no\tLegislación para la creación de zonas estratégicas de desarrollo minera industrial para estimular las capacidades locales.\no\tLegislación para el financiamiento de unidades de investigación y desarrollo de innovación mineral (a nivel científico y académico).\no\tLegislación que cree una contribución parafiscal para empresas declaren ventas brutas superiores a las 100.000 Unidades de Fomento (aproximadamente CLP 31.000 por Unidad de Fomento en octubre de 2021), orientado a dar financiamiento complementario de centros de investigación e innovación.\no\tAumentar el porcentaje para el financiamiento estatal de la ciencia y tecnología (en la actualidad menos del 2% del gasto público)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile transita por momentos cruciales de cambio que redefinirán el esquema social, económico y político del país. Esto representa un enorme desafío y una posibilidad única, en cuando a rediseñar la estrategia económica que revitalicen los pilares de ésta, y que hagan de la riqueza mineral el eje de transversal para la construcción de una sociedad desarrollada en un escenario post pandemia.\nEs un hecho innegable que el verdadero desarrollo va de la mano, no sólo de estadísticas que generen crecimiento, sino que este debe transformarse en incentivos a la innovación y en el desarrollo de modelos de negocios, que no sólo extraigan y comercien con los recursos minerales, sino que se inviertan en generar la capacidad transformadora para que estos, efectivamente, sean de provecho por igual. \nPor tanto, es necesaria la búsqueda de soluciones reales que convoquen a todos los actores nacionales a pensar las estrategias, que partiendo por una ordenación del territorio y promoviendo la descentralización, se orienten en la economía nacional, en un contexto posterior a la pandemia por coronavirus; siendo necesario para ello una visión de conjunto desde los cambios legislativos que abarquen una nueva política tributaria reflejo de un verdadero incentivo a los involucrados, y por último, una estrategia educativa orientada a formar a los mejores profesionales, con un marcado sentido de pertenencia y alta vocación de poner a la ciencia como hilo conductor de esta nueva sociedad.\nEsta propuesta se diferencia de otras iniciativas porque no solo basa sus estrategias en los comandos de una tabla de Excel sino en la pasión de poder conciliar ese binomio educación-ciencia como una realidad y no solo retórica.  Que apunte a las capacidades reales de las distintas regiones de Chile para hacerlas más productivas y no por dirigir excesivos recursos sino porque es una necesidad primordial construir una estrategia de desarrollo económico, que refleje la promoción de políticas educativas; es d"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1° El Estado reconoce como eje fundamental de sus políticas económicas el desarrollo de la industria mineral y su desarrollo tecnológico e innovador. La innovación científica, tecnológica, de innovación y investigación en materia mineral son instrumentos fundamentales para el desarrollo económico, político y social del país, así como garante de su soberanía y crecimiento económico. \nEl Estado destinará y garantizará los recursos económicos suficientes para el desarrollo de actividades de ciencia y tecnología en materia minera, por medio de la implementación de políticas fiscales que permitan garantizar al menos el 10% del Producto Interno Bruto anual del país, los que se destinarán de forma exclusiva a las ciencias.\n\nArtículo 2° El sector privado minero es reconocido como un actor fundamental del desarrollo económico de la nación, y deberá contribuir conjuntamente al Estado con el desarrollo de políticas y su implementación, en materia de desarrollo científico tecnológico, que propendan a la industrialización de la industria mineral del país.\n\nArtículo 3° El gobierno nacional, de forma conjunta con los gobiernos regionales, las universidades, los representantes de la industrias mineras y demás actores sociales, formarán semestralmente mesas de trabajo orientadas a evaluar proyectos de desarrollo tecnológico minero, así como el fomento de la innovación tecnológica para el mejor aprovechamiento de los recursos minerales del país. \n\nArtículo 4° El Presidente de la República, previa autorización del Congreso Nacional, por medio de una Ley de Quorum Simple, podrá dictar decretos en materia tributaria orientados a la creación de incentivos fiscales para la industria minera, siempre que estos estén orientados al desarrollo tecnológico e innovación en materia. La duración de estos incentivos no podrá ser superior a cinco años, y deberán encontrarse debidamente justificados en proyectos factibles de desarrollo socio econonómico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Domingo García Vera, chileno nacido en Venezuela, a la fecha estudiante de Derecho de la Universidad Santo Tomás, en la ciudad de Santiago y José Vicente Oropeza, cientista político venezolano, ambos en la búsqueda de poner nuestras habilidades, conocimientos y experiencia al servicio de Chile."
    ]
  ]
}