{
  "title": "Responsabilidad al NNA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19622",
  "supporters": 32,
  "id": 19622,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un abandono a niños, niñas y adolescentes por parte del estado, es visible la desigualdad existente en relación a los derechos de cada NNA; además de no existir un organismo específico que se encargue de las políticas públicas de NNA."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se reconozcan por parte del estado los derechos de niños, niñas y adolescentes, se reconozca su derecho a incidir en las políticas públicas y exista un organismo dependiente de estado que a través de la elección popular los NNA elijan al lider de dicho organismo encargado de las políticas que beneficien a el grupo anteriormente mencionado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado reconoce los derechos de Niños, niñas y adolescentes, emanados de la convención de los derechos del niño.\nNiños, niñas y adolescentes tendrán la posibilidad de elegir a la máxima autoridad de la defensoría de la niñez, se considera el grupo etario de las 13 hasta los 17 años como sujetos aptos para ejercer este derecho.\nEl organismo encargado, llamado defensoría de la niñez será el representante de NNA, y tendrá facultades de presentar proyectos de ley y llamar a plebiscito relacionados a una idea planteada por el organismo mencionado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario que en Chile existan nuevos mecanismos de participación, para esto es imprescindible que los niños, niñas y adolescentes sean incluidos en las políticas públicas, para eso los NNA tendrán la posibilidad de elegir a su máxima autoridad.\nLa responsabilidad desde pequeños, dar mayores responsabilidades desde chicos, aporta para que las nuevas generaciones sean participé de los procesos de nuestro país y sean un verdadero aporte a la sociedad que se quiera construir, con sentido de responsabilidad.\nHay que dotar de mayor atributos a la defensoría de la niñez, que sea un aporte en la creación de políticas públicas, más allá del gobierno de turno, que pueda presentar ideas, para así recopilar el sentimiento de NNA en los avances de nuestro país.\nDefensoría debe ser un ente dialogante con todos los organismos y que desde su lider se puedan presentar ideas al poder ejecutivo y congreso para avanzar en lo que NNA necesitan."
    ],
    [
      "Propuesta de articulado",
      "El estado reconoce los derechos de Niños, niñas y adolescentes, emanados de la convención de los derechos del niño.\nNiños, niñas y adolescentes tendrán la posibilidad de elegir a la máxima autoridad de la defensoría de la niñez, se considera el grupo etario de las 13 hasta los 17 años como sujetos aptos para ejercer este derecho.\nLa defensoría cumplirá con el rol de representante de los niños niñas y adolescentes, por lo cuál podrá presentar proyectos de ley relacionados directamente con el grupo anteriormente mencionado y tendrá la facultad de llamar a plebiscito."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Joven Villa alemanino voluntario de distintas organizaciones, ex centro de estudiantes y presidente de curso.\nEl proceso creativo de este articulado nace por la necesidad de participación de NNA, la conversación diaria con jóvenes y niños de todos los sectores, crea la necesidad de ir hacía un país que incluya a NNA en las políticas públicas, más allá de una simple foto que queda guardada, si no que desde ellos nazca la posibilidad de aportar y presionar a través de su voto."
    ]
  ]
}