{
  "title": "Recursos chilenos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/1970",
  "supporters": 9,
  "id": 1970,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se puede considerar que cada recurso existente en chile carece de proteccion ante el extractivisto, potenciado por un libre mercado y la privatizacion de los recursos."
    ],
    [
      "Situación Ideal:",
      "Para poder lograr un equilibrio que sea benefico y que propicie un buen uso de los recursos, para lograr un recaudo que pueda impulsar otros tipos de derechos. Se deben de estatizar los recursos existente y futuros. Logrando un manejo de cotas, que pueden ser definidas anualmente, lo cual lograra aumentar precios de mercado, considerando que podriamos manejar la demanda."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberia especificar que chile como pais, puede gozar de sus recursos presente y venideros, haciendo un uso sustentable de ellos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si miramos algo tan cercano, como lo es el caso del cobre. Se aprecia un desenfreno en la extraccion del recurso, en su mayoria lo que se vende es concentrado de cobre, que lleva muchos otros recursos en el. Que claramente el pais comprador si aprovecha, si como pais tomamos el control de estos recursos, podriamos vender no solo el concentrado, si no tambien productos manofacturados en base a esos recursos, dandole un valor agregado."
    ],
    [
      "Propuesta de articulado",
      "Los recursos presentes y futuros del país  son de propiedad del estado y estaran afectos a cuotas de manejo, que propicien su buen uso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un técnico eléctrico, que trabajo en minería y pudo apreciar la forma de extracción. \nComo cada recurso en chile, se vende en bruto y poco y nada se hace para desarrollar los recursos presentes en este lindo país."
    ]
  ]
}