{
  "title": "Libertad de elegir al Prestador de Salud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19774",
  "supporters": 20,
  "id": 19774,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El  número 9 del artículo 19 de la actual constitución de Chile, dice:  \n\n“El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo.\n\nLe corresponderá, asimismo, la coordinación y control de las acciones relacionadas con la salud.\n\nEs deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias.\n\nCada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado”\n\nCon la situación actual, en general, sólo las personas de altos ingresos pueden optar al sistema privado de salud, quedando las personas de menores ingresos con menores opciones. A su vez, el sistema privado de salud, tampoco asegura la libertad de elegir al prestador si es que su plan es cerrado.\n\nPara los que no pueden elegir el sistema privado de salud y deben optar por Fonasa, su libertad de elección de prestador dependerá de su clasificación  de nivel socioeconómico (A, B, C y D). De esta manera, solamente los clasificados como B, C y D  pueden optar como libre elección a la opción de elegir su prestador dentro de los prestadores en convenio con Fonasa, sin embargo, los clasificados como A, sólo pueden optar a la red pública.\n\nSin embargo, la capacidad de elección de los prestadores  de los beneficiaros  clasificados como B, C o  D es sólo teórica, pues en algunas prestaciones el Arancel Fonasa no refleja el costo real de la prestación y los copagos que debe hacer el beneficiario son prohibitivos para su realidad (Ejemplo la cobertura de Fonasa en el valor del día cama), debiendo endeudarse o esperar meses o años para ser atendido en la red pública\n\nLo que busca solucionar esta propuesta  es que cada persona, independientemente de sus sistema de salud, pueda elegir a su prest"
    ],
    [
      "Situación Ideal:",
      "Cada persona podrá elegir su sistema de salud y prestador con bonos al portador que reflejen el costo real de la prestación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cada persona podrá elegir el sistema de salud y al prestador de salud."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si los ciudadanos pueden elegir su sistema de salud y prestador, se generará una mayor competencia entre sistemas y prestadores. La competencia a nivel de sistemas y prestadores, tanto en un sistema regulado como no regulado, es beneficiosa para los usuarios debido a que:\n\n-\tMejora la eficiencia\n-       Los precios son más competitivos\n-\tMejora la calidad de servicio\n-\tDisminuye el riesgo de mala calidad de servicio que existe en los monopolios\n-\tDisminuye el riesgo de colusión que existe en los oligopolios\n-       Disminuye las desventajas de la integración vertical si los bonos son al portador."
    ],
    [
      "Propuesta de articulado",
      "Se propone modificar el último párrafo del  N°9 del artículo 19 de la actual constitución, por el siguiente: Cada persona tendrá el derecho a elegir el sistema de salud y al prestador de salud, sea éste estatal o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hardy Omar Chávez Velásquez: Ingeniero Civil Industrial de la Universidad Federico Santa María, con Diploma en Finanzas en la Universidad Católica de Valparaíso, MBA en la Universidad del Desarrollo y Entrepreneurship Program en Babson, Boston, Programa para Directores de Empresas en la Universidad de los Andes, 31 años de experiencia en cargos de nivel Medio y Gerencial en empresas privadas. Director y Asesor de Pequeñas y Medianas empresas.\n\nSólidas competencias y conocimientos en las áreas de gobierno corporativo, planificación estratégica, planificación financiera, control de gestión, valorizaciones de empresas, evaluaciones de proyectos, mercado de la salud y legislación de las sociedades anónimas, Spa y limitadas.\n\nActualmente es director y asesor de pequeñas y medianas empresas. También es profesor de Gestión Estratégica en la Universidad Federico Santa María."
    ]
  ]
}