{
  "title": "El Estado Chileno, debe garantizar, posibilitar y gestionar  que la PUBLICIDAD ELECTORAL se igual para todos y cada no de los candidatos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=198",
  "supporters": 70,
  "id": 198,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL FINANCIAMIENTO DE LA POLÍTICA.\nEl acceso igualitario a la difusión, promoción y marketing electoral.\n\nExiste en la actualidad una clara y desventajosa situación en lo que se refiere a las posibilidades  que un ciudadano, sea este de un partido político o no,  tenga similares, eficientes y efectivas   posibilidades de difundir sus programas de acción política, sus características personales y todo lo que cada candidato o candidata desee dar a conocer de tal forma ser electo. \nOcurre con frecuencia que NO siempre llegan a ser electo los mejores, sino que suelen ocupar cargos de elección popular, los más hábiles y los que tiene un gran soporte económico que les permita hacer campañas intensas, atractivas y de alto impacto, que sin duda facilitan su elección en desmedro de potenciales buenos políticos.\n\nEl actual sistema de financiamiento de la política NO impide o reduce significativamente las posibilidades de fraudes en los flujos económicos, que pueden materializarse  en la mayoría de las veces y no  son detectadas por quienes deben realizar este control, defraudando entonces, las arcas estatales que son de todos los chilenos y que normalmente son escasas para otros importantes objetivos ciudadanos.\n\nEn cada proceso eleccionario,  el estado de Chile reembolsa millonarias sumas de dineros en virtud de  la ley que establece que cada voto recibido por el candidato significan $ 1.200 para los hombres y   $1.500 para las mujeres         \n(valores determinados en la ley en UF, es decir cada día sube el monto aportado por el estado). De verdad es una cifra millonaria que todos los chilenos nos gastamos en cada campaña política; sólo 8 millones de votos significan al estado 10.800 millones de pesos y si esos 8 millones de votos se repiten para otros cargos en una misma elección, el gasto es vergonzosamente alto. Ahora sí en Chile concurren no sólo el 50 % de los votantes habilitados legalmente para sufragar, claramente los montos reembolsables crecen significativ"
    ],
    [
      "Situación Ideal:",
      "Debe ser el estado de Chile quien financie de manera igualitaria cada una de las campañas políticas. Debe estar prohibido que  la publicidad en redes sociales, prensa, radio, televisión, grafica o similar,  la pueda hacer cualquier candidato a sus gusto, gana y posibilidad económica y/o profesional,  para cualquiera de las elecciones populares en nuestro país\n\nToda difusión de carácter electoral o similar en un época en campaña debe ser financiada por el estado  chileno de manera uniforme, eficiente y sectorizada. Ya no debe ser necesario reembolsar gastos  al candidato, según boletas y facturas presentadas y de acuerdo a la cantidad de votos alcanzados.\n\nTodo ciudadano inscrito para ser candidato a cualquier cargo de elección popular,  se le debe  financiar su campaña política, todos los candidatos deben tener las mismas plataformas y espacios de comunicación. \nCada candidato es libre de ocupar o negarse al desarrollo de estrategias comunicacionales que el estado defina. Cada comando eleccionario de cada uno de los candidatos, podrá presentar al organismo respectivo sus requerimientos publicitarios, comunicacionales y/o de marketing y en conjunto deberán resolver, en gastos similares a otros pares de la contienda electoral, cuales se podrán materializar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo ciudadano que así lo sienta, lo espere y lo desee, podrá ser candidato de elección popular, sólo deberá cumplir con las normas establecidas por la ley para tal efecto, pero en ningún caso quedará limitado  y en desventaja respecto a otros ciudadanos que compiten por un miso cargo político, en virtud del dinero, que tenga, o pueda conseguir.\n\nEl dinero que todo chile tiene para el presupuesto nacional, no puede ser  ocupado de manera desproporcionada en financiar gastos de gestión y difusión electoral.\n\nUna norma constitucional en esta materia garantiza: igualdad de oportunidades electorales, bajo gasto estatal en el financiamiento de campañas políticas y  reduce a cero las posibilidades de fraudes financieros respecto a lo que dice relación con el proceso del reembolso de gastos eleccionarios.\n\nTodo medio de comunicación que use la infraestructura comunicacional de Chile, entiéndase espacio radio eléctrico, (Canales de Televisión y Radioemisoras), Periódicos, Revistas y Similares,  bajo el espíritu del bien común, la justicia eleccionaria, el saneamiento de la política y el acceso de los ciudadanos que pudiendo, opten a cargos de elección popular, debe necesariamente ceder espacios gratuitos,  convenidos con el estado, de manera ser un canal de difusión para que todo chileno vote informado y conozca de manera amplia a cada uno de sus candidatos.\n\nCada uno de estos medios de comunicación o difusión publicitaria, debe procurar que técnicamente la difusión y los mensajes de cada candidato lleguen de manera focalizadas según distritos y áreas geográficas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No todo candidato tiene los dineros propios, acceso a créditos y donaciones, que le permitan   acceder a un plan de publicidad, marketing y acciones que  faciliten pueda dar a conocer sus mensajes, programas y visiones sociales, económica y políticas que desee sean conocidas por parte de su electorado. Se requiere justicia e igualdad  en las campañas políticas.\n\nEste  norma permitirá que muchos ciudadanos, que  teniendo  capacidades del más amplio espectro, sí puedan  iniciar una carrera o accionar político y no se vean coartados por el dinero.\n\nLa eficiencia  y reorganización del gasto fiscal es necesario, siempre, esta medida constitucional obliga y permite al estado,  disminuir los dinero que se les entrega a cada  político  en virtud de los votos recibidos y de los gastos demostrables por el candidato.\n\nEvita definitivamente la posibilidad que se haga mal uso de los dineros recuperados, toda vez que es prácticamente imposible determinar la validez legítima de un documento que muestra un determinado gasto realizado, sean estos gastos por honorarios profesionales o por servicios, productos y materiales. Todo se puede hacer cuadrar con lo que cada candidato tiene garantizado, es decir la cantidad de votos recibidos o si cambiara la ley, de igual manera hay valores que son variables y subjetivos y a veces quizás no reales, pero poco cuestionables."
    ],
    [
      "Propuesta de articulado",
      "TÍTULO\nGarantía Estatal de acceso a la política representativa y participativa.\n\n1.- El Estado de Chile debe garantizar que toda la ciudadanía con derecho a sufragio pueda informarse de manera certera, universal e igualitaria, respecto a cada uno de los candidatos que se presenten a votaciones populares No podrán existir diferencia en los gastos electorales entre candidatos. La Constitución garantiza y entrega posibilidades reales a que puedan ser electos personas, que sin habiendo tenido recursos económicos, no podrían haber sido candidatos.\n\n2.- Todo chileno que cumpla con ser ciudadano y visado por ley respectiva para ser candidato a una elección popular,   se le deberá financiar totalmente, todas las acciones de difusión, publicidad y marketing que el candidato y su comando respectivo definan. Sera responsabilidad del Estado Chileno, garantizar que todos candidatos tengan  alternativas similares para su campaña publicitaria de carácter electoral.\n\n3.- A todos los candidatos y  candidatas  se les asignará un mismo presupuesto por cada campaña, de acuerdo a  factores de su  potencial electorado, en virtud de cargo y sector geográfico, el cual es de su competencia representar. El monto a financiar será determinado anualmente  por la ley que regula las elecciones populares.\n\n4.- Todo medio de comunicación, publicidad, marketing y que  se registre oficialmente en Chile, deberá necesariamente y de común acuerdo con el ente que regula la Comunicación y el Marketing Político del estado, acordar espacios gratuitos de publicidad. En caso que las campañas políticas se sucedan con una periodicidad de menos de 1 año, el estado deberá pagar de manera reducida los valores que se acuerden con cada uno de los medios.\n\n5.- El Marketing y publicidad o cualquiera otra instancia  de los intereses de cada candidato que  estén directamente relacionados con su campaña, deberán tender significativamente al gasto en donde los materiales del tipo plástico, maderas y papel se ocupen de manera reducida.\n\n6.- Los ciudadanos no importando su creo, origen o nivel socio económico, tendrán acceso a los mismos montos de dinero que el ente estatal determine y que deberá estar en concordancia con lo que signifique una adecuada y eficiente promoción o divulgación de sus convicciones políticas, programas y objetivos propuestos.\n\n7.- Ningún candidato o candidata podrá realizar campañas electorales que sean bajo su propia responsabilidad financiera. Estará prohibido difundir publicidad en cualquiera de sus formas sin el conocimiento y autorización del ente regulador estatal.\n\n8.- Es el estado chileno quien debe garantizar, gestionar y materializar que la publicidad electoral sea de carácter individual y eficiente, es decir permita el adecuado conocimiento de la ciudadanía de sus candidatos y sus propuestas. Toda campaña, sus gastos y procedimientos serán de conocimiento público y todo candidato tendrá derecho a solicitar información al respecto y a cuestionar e interpelar detalles de todos  los procedimientos.\n\n9.- Serán parte activa de esta normativa constitucional todos los medios que estén constituidos en Chile, debiendo colaborar activamente en la divulgación y promoción de las identidades y propuestas de cada uno de los candidatos. Los medios que sean ocupados por el ente regulador estatal, no podrán lucrar  en este proceso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Mauricio Velásquez Briceño, tengo 62 años y vivo en Quilpué. Experto es administración de desastres y manejo de emergencias. Gestor Cultural, manejo de equipos de trabajo y líder comunitario. Me mueve desde ya hace más de 40 años el bien social, el mejor vivir de los chilenos y creo fuertemente en que el esfuerzo personal abre puertas, te lleva lejos y permiten lograr cosas, de esas materiales o no, que te dan satisfacciones a ti y a quienes te rodean. \n\nPero también tengo la convicción de que todos deben tener oportunidades, toda persona, independiente de sus historias personales, deben desear crecer y mejorar, toda persona a pesar de sus condiciones económicas debe poder ser bueno, mejorar y sentirse orgulloso de sus logros.\n\nCreo fuertemente en la política, creo que es esencial para todo desarrollo  social, sin política las comunidades, los colectivos, las agrupaciones, las personas, no avanzan, se detienen los procesos de cambio, de mejora, sólo algunos pocos viven dignamente y los muchos sufren muchas veces el egoísmo, la indolencia y la prepotencia de los más pocos. \n\nEs la política, son los políticos bien intencionados, honestos, con un estructura valórica potente los que deben provocar el cambio, prestigiar a la política y darle posibilidades a que gente con verdadera vocación de servicio social, independiente de sus convicciones políticas, económica y sociales, tengan verdaderas posibilidades de  tener  parte del poder que gestiona los cambios e intenta luchar moralmente por mejorar la vida de las personas."
    ]
  ]
}