{
  "title": "Propuesta de protección ambiental",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19906",
  "supporters": 17,
  "id": 19906,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo económico que busca siempre producir más y más acompañado de presupuesto fiscal destruye y degrada, primando el desarrollo económico, la flora, fauna y tierra de los lugares en donde se asienta, con un estado y ciudadanía que solo puede observar dado que cuentan con permisos que todos sabemos que mediante lobby empresarial se logra obtener a pesar de que estudios independientes y la misma comunidad rechace proyectos como mineras, forestales, salmoneras y un sinfín de negocios centrados en la utilización de la naturaleza o territorio como medio de explotación buscando negocios y necesidades internacionales que nunca se detienen y siempre buscan más y más producción."
    ],
    [
      "Situación Ideal:",
      "La explotación de algún territorio- naturaleza solo debe buscar resolver problemas de índole territorial o nacional, de consumo interno eliminando o disminuyendo considerable y paulatinamente en el tiempo lo que se destina para exportación. Quitar el foco al extractivismo como modelo de desarrollo económico y llevarlo a desarrollo tecnológico que logre reemplazar los mismos recursos que antes se explotaban en la naturaleza, permitiendo correr los ríos libres que siempre son utilizados por la industria perjudicando a las comunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la vida humana y no humana prime ante cualquier actividad económica nueva o existente y que se vean amenazados o desplazados por su ejercicio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay varias formas pero creo que hay que ser claros en que nunca esl progreso economico debe primar ante un bosque nativo o una forestal por sobre una comunidad."
    ],
    [
      "Propuesta de articulado",
      "La vida humana y no humana deber estar por sobre el progreso económico. Tanto personas como la naturaleza deben ser protegida de cualquier actividad económica que ponga en riesgo la biodiversidad o equilibrio del territorio donde se busca instalar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Siempre he sido un activo defensor de la naturaleza en toda sus expresiones, participo en un colectivo de arte y soy poeta y no me gusta como siempre destruyen nuestro hermoso país con sus negocios que al final gana un puñado de gente perjudicando a miles o millón millones en algunos casos."
    ]
  ]
}