{
  "title": "Sistema Semipresidencial para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19970",
  "supporters": 17,
  "id": 19970,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile posee, para muchos académicos y expertos en la materia política, un sistema hiper presidencialista. Y es que la figura del presidente, tanto en Chile como en el resto de américa, posee una cantidad de atribuciones notablemente importantes, desde su rol de co-legislador, hasta su poder de veto a leyes, o decretarlas. \n\nCon excepción de EEUU, país fuertemente republicano, con instituciones muy estables y con un sistema de contrapesos al poder que emana del presidente; En general, América Latina no cuenta con una reputación importante en materia institucional, y menos de contrapesos al poder presidencial. \n\nEn este sentido, y teniendo en cuenta el caso de hiperpresidencialismo latente en Chile, se hace indispensable avanzar hacia un Régimen de Gobierno que le dé estabilidad y gobernabilidad al país."
    ],
    [
      "Situación Ideal:",
      "Un Régimen Semipresidencial, como el Francés, sería muy positivo para un país como Chile.\n\nCiertamente Francia y Chile poseen ciertas similitudes históricas; ambos países vivieron una revolución anti-monárquica (en Francia con mucha mayor fuerza), ambos países poseen una fuerza popular en constante movimiento (con manifestaciones, movilizaciones estudiantiles, entre otros), y ambas naciones vivieron bajo el subyugo de un tirano (Francia con Napoleón Bonaparte, y Chile con Augusto Pinochet)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer como Régimen de Gobierno, un Sistema Semi-presidencial. Donde el Presidente de la República es electo bajo votación popular, y el Primer Ministro es elegido entre sus pares parlamentarios, los cuales también serán electos bajo votación popular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Más allá del Régimen \"Hiperpresidencialista\" imperante en Chile, también en el último periodo legislativo, la función de contra peso del Congreso Nacional se ha hecho notar, aunque con ciertos problemas, como el populismo imperante, o las constantes iniciativas inconstitucionales promovidas por algunos congresistas. \nAdemás de todo eso, el congreso chileno tiene otro problema, y es que existen muchísimos partidos políticos en la legislatura, que por tal razón, les resulta difícil ponerse de acuerdo y negociar para que se pueda avanzar en los diversos proyectos de ley existentes. En este sentido, muy difícil que en un país como Chile, con un sistema multipartidista notorio, un sistema parlamentario pueda ir bien. Y por supuesto, un régimen presidencialista tampoco puede seguir.\n\nEs por estas razones que resulta viable el establecer un régimen semi presidencial en Chile, el cuál pueda nivelar los poderes del presidente, y darle relevancia al parlamento a la hora de hacer gobierno y ponerse de acuerdo con mayorías sustantivas y democráticas."
    ],
    [
      "Propuesta de articulado",
      "Chile es una República Semi-presidencial, cuyo presidente es electo bajo sufragio universal directo, y cuyo primer ministro es electo por sus pares congresales, quienes a su vez también serán electos bajo sufragio universal.\nEn el caso específico de la nueva figura de Primer Ministro, serán los partidos políticos quienes elegirán a sus respectivos candidatos a encabezar el puesto de Primer Ministro, y cuyos candidatos deberán ser expresados a la ciudadanía previo a la elección general presidencial y parlamentaria correspondiente. Quien ostente el cargo de Primer Ministro, deberá de someterse a la confianza del Congreso para seguir en sus funciones con normalidad, si no fuera así, es el Congreso Nacional quien resolverá quién será el siguiente Primer Ministro de la Nación, esto sometido siempre a la mayoría parlamentaria imperante en el momento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Christian Tapia Banda, actual estudiante de Ciencia Política en la Universidad Diego Portales; Maipucino, 22 años, apasionado de la política, la vida en común, y el poder de los territorios."
    ]
  ]
}