{
  "title": "Reconocimiento Constitucional a las Empresas Democráticas Paritarias Cooperativas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=19986",
  "supporters": 4,
  "id": 19986,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "En mi calidad de emprendedor social cooperativista Chileno residente en Canada, en Abril del año 2019 presenté al Gobierno Provincial de Alberta una propuesta empresarial cooperativo que tuviera como misión el desarrollo de materiales antimicrobianos basados en tecnología Chilena a base de cobre patentada por la Universidad de Chile. Durante el año 2019 desarrollé una serie de prototipos y presentaciones de los potenciales productos a diversas instituciones hasta que la pandemia del Covid-19 fue declarada por la OMS. En ese momento el Gobierno Provincial me indicó que el Gobierno Federal Canadiense desarrollaría una serie programas para apoyar económicamente el desarrollo de productos orientados al combate de la Pandemia. El Gobierno Federal Canadiense solicitó toda la información sobre mi propuesta y me seleccionó en Agosto del año 2020. Luego que un laboratorio Canadiense realizara una serie de errores en la elección de protocolos de testeos antimicrobianos para verificar la efectividad de la pintura antimicrobiana desarrollada en Canada utilizando como agente clave la tecnología Chilena patentada por la Universidad de Chile llamada Plasticopper, el Gobierno Federal Canadiense me indica este año (2021) que debo registrar privadamente esta tecnología Chilena que represento en Canada. El valor indicado para el registro de Plasticopper en Canada es de alrededor de $250.000 dólares. Obviamente que un emprendedor inmigrante como yo no posee esa cantidad de dinero para registrar privadamente una tecnología que no me pertenece. Durante estos años de burocracia gasté todos mis ahorros, tiempo y energía intentando iniciar una empresa cooperativa paritaria destinada esencialmente para inmigrantes latinos."
    ],
    [
      "Situación Ideal:",
      "En el Chile no neoliberal, el Estado de Chile apoyaría a emprendedores sociales cooperativistas que intentan superar la lógica del individualismo neoliberal generando empresas paritarias democráticas dirigidas por sus propias trabajadoras y trabajadores. \nDe esa manera se generaría una verdadera competencia y aumentaría la calidad de vida de las y los trabajadores, quienes hoy se encuentran forzados a emplearse en empresas, que en la mayoría de las veces, son propiedad de un dueño o par de dueños que solo buscan acumular capital a costa del trabajo y sacrificio de trabajadoras y trabajadores mal remunerados y forzados a trabajar en condiciones precarias. \nEs importante destacar que además de estudiar directamente la experiencia empresarial cooperativa Mondragon, a través de exposiciones dirigidas por el encargado de relaciones internacionales de esta la más importante empresa cooperativa del mundo, me encuentro también en contacto con prestigiosos economistas internacionales tales como la académica Francesa Virginie Perotin, el destacado economista Estado Unidense Profesor Richard Wolff y el economista Griego Yanis Varoufakis, quienes unánimemente apoyan y proponen el reconocimiento Constitucional con financiamiento garantizado a Empresas Democráticas Paritarias Cooperativas para el desarrollo y fortalecimiento de la competencia en las economías reales. Todo lo contrario a los corruptos oligopolios neoliberales que concentran poder y riqueza destruyendo la competencia, los territorios y a sus habitantes que no solo son las y los trabajadores, sino que además son los principales consumidores que a diario revitalizan la economía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile garantiza el apoyo a financiamiento, protección, fomento y consolidación de empresas democráticas paritarias cooperativas a todas y todos los Chilenos y extranjeros residentes en Chile, o Chilenas y Chilenos residentes en el extranjeros que se organicen libre y democráticamente en estas estructuras empresariales sin fines de lucro, que busquen la protección del medio ambiente y el bienestar de las y los trabajadores que las componen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al contrario de lo declarado por Margaret Thatcher \"La sociedad no existe, solo individuos\", creemos que hoy más que nunca la realidad nos indica que la cooperación en sociedad es fundamental para el desarrollo del bien común. La cooperación no debe estar basada en principios asistencialistas otorgados de manera vertical por una elite a la gran mayoría de la sociedad trabajadora, sino que una verdadera cooperación debe ser horizontal democrática y paritaria para que esta sea genuina y genere dignidad y valor a la sociedad. \nLa institución de la empresa en Chile debe ser plural y democrática, potenciando su existencia en igualdad de condiciones tanto a empresas tradicionales verticales no democráticas (privadas o estatales) como también a empresas democráticas paritarias cooperativas dirigidas por sus propias trabajadoras y trabajadores.\nEs importante que la dicotomía Capitalismo Estatal v/s Capitalismo Privado sea superada, y la alternativa se encuentra en el apoyo, protección, fomento y consolidación que nuestra Nueva Constitución Política de Estado le otorgue a las empresas democráticas paritarias cooperativas dirigidas por trabajadoras y trabajadores."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile garantiza el apoyo a financiamiento, protección, fomento y consolidación de empresas democráticas paritarias cooperativas a todas y todos los Chilenos y extranjeros residentes en Chile, o Chilenas y Chilenos residentes en el extranjero que se organicen libre y democráticamente en estas estructuras empresariales sin fines de lucro, que busquen la protección del medio ambiente y el bienestar de las y los trabajadores que las componen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano Chileno nacido en la ciudad de Concepción, residente en Canada y emprendedor social cooperativista, padre de 2 hermosas niñas."
    ]
  ]
}