{
  "title": "Acceso a Internet como Bien Básico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/19998",
  "supporters": 9,
  "id": 19998,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución e incluso las leyes redactadas más recientemente, no han podido ir a la par del avance tecnológico de la civilización, ni de las nuevas necesidades y herramientas que surgen.\nLa operación actual de la civilización (sin exagerar) depende de canales digitales para mantenerse en marcha, incluyendo no sólo entretenimiento u ocio, sino que cadenas productivas, gobiernos y educación. Es por esto que el ACCESO A INTERNET se ha vuelto en los últimos 10 años un bien tan importante y crítico como es el acceso al agua o a la electricidad."
    ],
    [
      "Situación Ideal:",
      "La constitución debe GARANTIZAR el Acceso a Internet a toda persona residente en el territorio nacional, de la misma forma que se garantiza la disponibilidad de agua potable y se invierte como Estado en extender la infraestructura y extensión de la red eléctrica. La forma más simple en la actualidad es que, como todos poseen un RUN, que también se asigne un número de celular a cada persona, el que debe tener un plan básico con acceso a Internet de una velocidad de, a lo menos, 20 Mb/s e ilimitado. Esta política también debe extenderse a la construcción de nuevas viviendas, las que deben tener un acceso a Internet, tal como tienen acceso a la red eléctrica y al alcantarillado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe declarar el ACCESO A INTERNET como un BIEN BÁSICO y garantizado por el Estado de Chile a todos sus residentes.\nTodo residente contará con un número único de celular asociado, el cuál tendrá un plan ilimitado de a lo menos 20 Mb/s sin costo alguno para la persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente hay más números de celular que habitantes en Chile. Esto, sumado a la criticidad de la conexión a Internet, brinda un escenario propicio para poder normar este derecho y de paso, regular y normalizar en parte la situación de la alta rotación de números, sobre todo en los más jóvenes.\nLos bienes básicos deben adaptarse según se avanza como sociedad. Es indiscutible en el acceso a Internet se ha hecho crítico, lo cuál quedó aún más en evidencia por la última pandemia de Covid-19. Cada vez más actividades humanas dependen de poder contar con conexión y cada vez más procesos productivos y de gestión están interconectados con otros por medio de Internet."
    ],
    [
      "Propuesta de articulado",
      "Se debe declarar el ACCESO A INTERNET como un BIEN BÁSICO y garantizado por el Estado de Chile a todos sus residentes.\nTodo residente contará con un número único de celular asociado, el cuál tendrá un plan ilimitado de a lo menos 20 Mb/s sin costo alguno para la persona, pudiendo todo ciudadano poder optar a mejores prestaciones por un pago mensual, servicio que debe ser garantizado por el Estado y prestado por el mismo y/o empresas privadas por medio de licitación pública.\n\nAl ser el Acceso a Internet un Derecho Básico, las viviendas proyectadas, en construcción y cualquier edificación en el futuro, debe contar no sólo con la infraestructura de canalización para la conexión, sino que con una conexión activa a Internet de un mínimo de 30 Mb/s por hogar, servicio basado en tarifas controladas por la entidad gubernamental que corresponda. Este servicio será brindado por empresas estatales y/o privadas por licitación pública y se regirá por las mismas normativas que otros servicios básicos, como la energía eléctrica y el agua/alcantarillado.\nToda urbanización deberá considerar en su diseño y construcción la infraestructura necesaria para garantizar a TODA RESIDENCIA la conectividad mínima que el estado debe brindar a cada hogar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde siempre he sido cercano a la tecnología y la computación. En el año 2000 entré a estudiar Producción de Sistemas Multimedia e Internet. Ya en ese entonces tenía claro que el futuro se viviría en Internet y que el acceso a esta red se haría crítico de un momento a otro. Desde hace alrededor de 10 años que he tratado de \"evangelizar\" sobre la educación virtual (e-learning) y el trabajo remoto. Creo que el tiempo me ha ido dando la razón y las capacidades y bondades de esto han quedado más en evidencia con la última pandemia. Para seguir el ritmo del avance tecnológico, tenemos que garantizar un mínimo de acceso a Internet a todos los residentes de Chile."
    ]
  ]
}