{
  "title": "Derecho a la protección de datos personales y sensibles",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20034",
  "supporters": 16,
  "id": 20034,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario ser redundante en que los datos personales, son de las personas titulares y no de terceros. Por esta razón, su protección debe ser garantizada a lo largo de la vida de una persona con excepción a los casos que legalmente esté debidamente fundamentado. Si bien, la actual Constitución señala en su Capítulo III, artículo 19, número 4 “…El tratamiento y protección de estos datos se efectuará en la forma y condiciones que determine la ley”, no obstante, es necesario darle mayor relevancia y presencia de este derecho en la nueva Constitución. La actual ley 19.628 relacionada a esta materia, no contempla mecanismos de control como, por ejemplo, mediante la conformación de un órgano autónomo dedicado a velar porque este derecho se cumpla. Muestra de ello es que, si una persona ha sido vulnerada en sus derechos de protección de datos, ésta debe acudir a un tribunal en forma particular e iniciar el respectivo proceso judicial, mientras que esto pudiera ser canalizado a través de un órgano gratuito que tenga facultades para sancionar, o al menos, realizar labores de oficio como facilitador y garante del proceso. En Chile, este derecho a diario se vulnera. Tan sólo es necesario realizar una compra en un supermercado, farmacia o retail para confirmarlo. Siempre se pide el RUT como si éste fuera un requisito previo para efectuar cualquier compra. Asimismo, el uso de las redes sociales implica que las personas reciban publicidad en tiempo real."
    ],
    [
      "Situación Ideal:",
      "Se establecen restricciones de uso de datos personales. Ya no es necesario entregar el RUT en el supermercado para comprar cualquier producto, ni tampoco en las farmacias. Se prohíben cláusulas de compra que obligan a las personas a entregar sus datos personales. Tampoco existe transferencia de estos datos entre organizaciones privadas y en caso de ocurrir, se aplican sanciones económicas además de las penales. El contacto de ejecutivos de venta, de bancos, corredoras y todos quienes estén interesados en vender, ya no pueden realizarlo sin antes haber tenido la autorización previa del titular de datos para estos fines. Ya no existen llamadas no deseadas por quienes nunca antes se les ha contactado o entregado datos telefónicos para fines de venta.  Y quienes han incurrido en falta, las personas han logrado denunciar en forma rápida y sencilla ante un organismo autónomo que genera las facilidades de tramitación de la denuncia y también realiza acciones contra quienes vulneran este derecho constitucional. Por último, todas las personas que habiten en Chile y chilenos en el exterior, se han beneficiado con esta protección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que es necesario comenzar por una declaración simple pero que no exista duda de su sentido. Los dos componentes que deberían incluirse dentro de un mismo artículo son el concepto de derecho a la protección de datos personales, incluyendo los sensibles y la conformación de un órgano fiscalizador."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque se debe asegurar constitucionalmente que exista un órgano con facultades especiales que fiscalice por oficio o a petición de las personas, ya que no sólo es necesaria la declaración “derecho a la protección de datos personales”, sino que expresamente se le obligue al Estado a generar las garantías para que esto se cumpla. La bajada de esto se podrá realizar mejorando la ley y en ella se definan las características y facultades de este órgano, pero previamente, se tenga una obligatoriedad de legislar sobre este Ente regulador al estar estipulado en la propia Constitución. De otra manera, continuaremos tal cual nos encontramos en la actualidad, con una Ley de Protección de Datos que no cuenta con un mecanismo de control y por tanto, se le hace responsable a las personas de presentar sus denuncias ante los tribunales, implicando tiempo y costos de trámites de los cuales no se disponen."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de artículo:\n\n\"Las personas tienen derecho a que sus datos personales, incluyendo los sensibles, sean intransferibles salvo lo establezca una ley, y a denunciar cualquier mal uso ante el órgano conformado para estos fines\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Presento esta propuesta a título personal, porque a diario observo la naturalidad con la cual se transfieren los datos personales. A veces sin cuestionarnos por qué lo hacemos o bien, somos conscientes pero no tenemos la instancia de denuncia. Pareciera ser que los datos de las personas son uno de los activos más importantes de las organizaciones, sobre todo cuando se trata de vender, no importando la forma en que tales datos ingresaron, sea o no con la aceptación de cada persona titular. Se me ocurrió esta propuesta porque el uso de datos sin autorización es algo que ocurre todos los días. Esta situación debería cambiar incorporando expresamente en la Constitución la defensa de las personas mediante un órgano que se encargue de recibir denuncias, fiscalizar y sancionar."
    ]
  ]
}