{
  "title": "Participación Ciudadana Efectiva(PCE)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20054",
  "supporters": 5,
  "id": 20054,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la falencia de la democracia representativa en hacer su tarea de representar efectivamente a la gente que vota, y la falta de mecanismos de control del elector con respecto al elegido. Es del todo un problema que la participación de los ciudadanos se remita a entregar un cheque en blanco a un candidato cada X años para que este decida por nosotros en cada uno de los temas q nos interesan, sin que tengamos ningún mecanismo de control para evitar una variabilidad inmensa entre la posición de quien elige y quien es elegido. Mi propuesta va en dirección de la participación y articulación entre electores y elegidos del poder legislativo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria tener un país hiper politizado y con una gran capacidad de análisis independiente del sector al q el elector se diga pertenecer(pero esto es tarea del sector de educación y de reponer efectivamente educación cívica e historia con una calidad acorde) , sumado a un sistema de democracia directo confiable que se articule con los proyectos de ley que se discuten en el congreso. Pero claro esta es la situación ideal y no estamos ni cerca de estar ah. Este proyecto de norma pretende dar un pequeño paso hacia allá, entregando la posibilidad que el elector entregue algo mas que un cheque en blanco cada 4 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta es sencilla, cada vez que haya una votación a nivel nacional de cualquier cosa(presidente, diputados, etc.) se imprima un voto extra con 3 preguntas sobre proyectos de ley que: o bien vayan a ser tratados próximamente en el congreso o formen parte de alguna coyuntura nacional. Lo cual, con propósitos educativos y de abrir paso a un sano debate entre la ciudadanía debe ser complementado con un tiempo extra en la franja electoral que corresponda, con expertos de cada sector refiriéndose al tema en cuestión.\n\nDe la forma de vinculación de la votación popular con la legislación al respecto: esta debe ser la BASE del proyecto de ley que emerja de la posterior discusión en el congreso.\n\nDe la forma de escoger los temas de las 3 preguntas: los 3 mas votados de 9 propuestos en el congreso, 3 por cada coalición y uno propuesto por el presidente, en total 10 propuestos, para 3 elegidas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es de publico conocimiento el paupérrimo nivel de aprobación con el que cuenta nuestro congreso y los políticos en general. Es necesario revitalizar y revalidar las instituciones que permanezcan en nuestra nueva legitima constitución. \nA nivel educativo y de formación ciudadana el hecho de participar en decisiones que afecten de forma mas directa al país y no tan solo entregando un cheque en blanco de tanto en tanto van en la misma dirección de validación y participación anteriormente expuesta.\nFinalmente a algunos nos gustaría participar de forma aun mas activa en las decisiones de nuestro país, lo cual podría hacerse de manera remota, pero lamentablemente parece ser muy temprano para una democracia mas directa, en tanto la desigualdad educativa, de conectividad, de tiempos y de trabajo, deja a una gran parte de la ciudadanía al margen de esta posibilidad de participación política."
    ],
    [
      "Propuesta de articulado",
      "Si esta norma hubiese existido en el momento en que se legislo al respecto alguna coalición pudo haber planteado el tema del aborto para ser preguntado en una de las 3 preguntas que el voto extra podría haber tenido. Ejemplo:\n\n¿Con respecto al aborto cual seria su posición?\n\na)Debe ser penalizado     b) Debe ser despenalizado  c) estoy de acuerdo con las 3 causales  d) debe ser libre hasta las 14 semanas\n\nCualquiera de las posiciones que gane debe ser la base de la legislación posteriormente discutida en el congreso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un Don Nadie con infinitas inquietudes políticas y la esperanza de que este país sea digno."
    ]
  ]
}