{
  "title": "DERECHOS FUNDAMENTALES / DERECHO A LA EDUCACION / INCORPORAR A LA AGENDA PROGRAMATICA EDUCATIVA :EDUCACION EMOCIONAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20058",
  "supporters": 56,
  "id": 20058,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "A mi juicio es importante incorporar al la agenda educativa programatica \"Educacion Emocional\" desde la educacion infantil e inclusive hasta el final del proceso educativo ( prekinder, enseñanza basica y Media).\nEducar en las emociones es la clave para favorecer el aprendisaje.\n\nEl conflicto radica que la vida de hoy es compleja, los padres no tienen tiempo por las exigencias laborales para hablar en sus hogares sobre temas emocionales ,  los niños del sectores sociales mas acomodados pasan la mayor parte del tiempo solos sentados  frente del computador o videojuegos otros bajo el cuidado de las  nanas , asi nuestros hijos van creciendo y desarrollandose con la educacion actual existente  en las escuelas o colegios de nuestro pais ;  van desarrolladose o ejercitando el aspecto  cognitivo;  pero lamentablemente el aerea emocional , esta absolutamente ausente de nuestras agenda educativa. \n\nLas investigaciones nos dicen ,  que una persona con inteligencia emocional es más feliz porque no se siente a merced de su mundo emocional, sino que ella lo controla y lo dirige. Y también es capaz de percibir todo el entorno emocional de los demás y ser prudente o adaptarse a distintas circunstancias.\nLa buena gestión emocional, es básica para una pacifica y sana  convivencia.\n\n\"La inteligencia Emocional\"  se refiere en  tener una serie de capacidades que giran alrededor del mundo de las emociones.Porque somos seres que sentimos antes de ser seres que pensamos.\nLa primera competencia  , es enseñar  a saber poner nombre a las emociones y tambien comprender que las emociones tienen distintos niveles de intensidad, luego educar para saber expresarlas y por ultimo  enseñar a regular las emociones.\n\nEnseñar para sentir , educar para percibir, para comprender, para expresar y regular emociones y para percibir y comprender las emociones de los demás y que esta información guíe nuestra conducta o nuestros pensamientos y sepamos en cada momento cómo tenemos que comportarnos o i"
    ],
    [
      "Situación Ideal:",
      "INCORPORAR EN LA AGENDA PROGRAMATICA DE NUESTRAS ESCUELAS O COLEGIOS \n\nLos objetivos de la educación emocional\nLos objetivos generales de la educación emocional se pueden resumir en los siguientes términos:\n· Adquirir un mejor conocimiento de las emociones propias.\n· Identificar las emociones de los demás.\n· Desarrollar la habilidad de controlar las propias emociones.\n· Prevenir los efectos perjudiciales de las emociones negativas.\n· Desarrollar la habilidad para gpara generar emociones positivas.\n· Desarrollar una mayor competencia emocional.\n· Desarrollar la habilidad de automotivarse.\n· Adoptar una actitud positiva ante la vida.\nDe estos objetivos generales se derivan otros objetivos más específicos, en función del contexto de\nintervención. Algunos ejemplos pueden ser:\n\n Desarrollar la capacidad para poder controlar el estrés, la ansiedad y los estados depresivos.\n· Tomar conciencia de los factores que inducen al bienestar subjetivo.\n· Potenciar la capacidad del ser humano de ser feliz.\n· Desarrollar el sentido del humor.\n- Desarrollar la capacidad para demorar recompensas inmediatas en favor de otras de mayor nivel\npero a largo plazo.\n Desarrollar la resistencia a la frustración.\n\nPor extensión, los efectos de la educación emocional conllevarían resultados tales\ncomo los siguientes:\n· Aumento de habilidades sociales y de relaciones interpersonales satisfactorias.\n· Disminución de pensamientos autodestructivos.\n· Mejora de la autoestima.\n· Disminución del índice de violencia y agresión.\n· Menor conducta antisocial o socialmente desordenada.\n· Menor número de expulsiones de clase.\n· Mejora del rendimiento académico.\n· Disminución en la iniciación en el consumo de drogas.\n· Mejor adaptación escolar, social y familiar.\n· Disminución de la tristeza y sintomatología depresiva.\n· Disminución de la ansiedad y el estrés.\n· Disminución de desórdenes relacionados con la comida.\n\nNECESITAMOS \n Profesores  emocionalmente competente, e"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "DENTRO DE LOS DERECHOS FUNDAMENTALES\n\nTodas las personas tienen el derecho a la  educacion gratuita y de calidad;  en este punto creo que la comision esta trabajando para lograr un consenso por contextualizar estos conceptos;   a mi juicio  en el texto nuevo constitucional debiera trabajarse tambien por lograr que contenga   una definicion , de  que se entiende por educacion ; \" EDUCACION\", es decir  formar o  dedicarse a crear no tan solo las  habilidades cognitivas basicas tales como; atencion ,  memoria , capacidades lenguisticas , discriminacion visual, logica etcc , ademas debiera incluise la educacion emocional , es decir formar o enseñar  competencias socio-emocionales, porque el fin  de la educación es el pleno desarrollo de la personalidad integral del alumnado es decir el desarrollo cognitivo y el desarrollo emocional.  \n\nL"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación en emociones o emocional es, quizá, una de las más importantes tareas pendientes en\nnuestra sociedad, prácticamente hasta las década de los noventa no se produce un avance\nsignificativo en su estudio. Goleman (1995) se referirá a los elevados costes del analfabetismo\nemocional (crímenes, violencia, arrestos, uso de armas de fuego, suicidios, inseguridad ciudadana,\ndepresión, ansiedad, estrés, desordenes de la alimentación, abuso de drogas y alcohol). Todo ello\nimplica estrategias de prevención y alfabetización emocional necesarias a través del sistema\neducativo.\nEl analfabetismo emocional se manifiesta de múltiples formas: conflictos, violencia, ansiedad, estrés, depresión, dificultades al relacionarse.  Esto se da durante toda la vida, pero tiene una virulencia particular durante la edad educativa."
    ],
    [
      "Propuesta de articulado",
      "DEFENIR EL CONCEPTO DE EDUCACION  EN TODO SU AMBITO \nEducación emocional es un proceso educativo, continuo y permanente, que pretende potenciar el desarrollo de las competencias emocionales como elemento esencial del desarrollo humano, con objeto de capacitarle para la vida y con la finalidad de aumentar el bienestar personal y social.\n\nLas competencias emocionales deben entenderse como un tipo de competencias básicas para la  vida, esenciales  para  el  desarrollo  integral de  la  personalidad. Son  un  complemento indispensable del desarrollo cognitivo sobre el cual se centra la educación.\n\nExisten cinco competencias emocionales fundamentales:\nConciencia emocional: Consiste en reconocer las emociones propias y de las demás personas.\nRegulación emocional: Implica responder adecuadamente a las emociones experimentadas.\nAutonomía emocional: Se refiere a la capacidad de que nos afecten demasiado de los estímulos externos, equilibrando sensibilidad e invulnerabilidad. \nCompetencia social: Implica tener habilidades sociales que faciliten las relaciones interpersonales, ya que están relacionadas directamente con las emociones. \nHabilidades de vida para el bienestar: Consisten en un conjunto de habilidades, valores y actitudes que contribuyen al bienestar personal y social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fui madre adolecente muy joven  tan solo tenia 19 de edad, ademas fui madre soltera , en mi epoca los anos ochenta nadie hablaba de las emociones y menos en la epoca de mi padres que nacieron  en la epoca de la guerra civil espanola y menos aun la epoca de mis abuelos.  Los sentimientos no ha sido un tema importante en nuestras generaciones, pero creo que estabamos absolutamente equiviocados, hoy existe un analfabetismo emocional ;  se manifiesta de múltiples formas: conflictos, violencia, ansiedad, estrés, depresión, dificultades en relacionarse con terceras personas .\nEsto se da durante toda la vida, pero tiene una virulencia particular durante la edad escolar. \n\nSi bien todavía gran parte de las instituciones dedicadas a la formación del profesorado no los incluyen en sus  planes de estudio, hay un creciente interés por conocer el tema y comenzar a considerarlo como parte importante de la labor educativa.\n\nCada día la educación, en sus distintos niveles y ámbitos, constata la necesidad de que la educación emocional se instaure como parte del currículo escolar y aporte sus múltiples beneficios a la formación de las futuras generaciones y del profesorado que las acompañe en su proceso formativo. Incluso la podríamos señalar como un saber necesario de adquirir por las familias, para que sus hijos e hijas la reciban desde que nazcan y durante toda su vida."
    ]
  ]
}