{
  "title": "Menos agujas, más alegría: Monitoreo continuo de glucosa para todos nuestros bebés, niños y jóvenes con diabetes tipo 1.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2010",
  "supporters": 300,
  "id": 2010,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "el problema que yo he detectado es el siguiente: Nuestros bebés, niños, jóvenes y personas con Diabetes tipo 1, deben \"pincharse\" para monitorear sus niveles de glicemia más de 10 veces durante el día e incluso durante la noche. esto sin contar las inyecciones de insulina.\nsomos el país con una de las mayores prevalencias de diabetes en el cono sur, escenario que se proyecta de forma incremental para las próximas décadas según los expertos. como país tenemos un gasto sanitario exorbitante en el GES asociado a la Diabetes, pero aún mayor en el tratamiento de las complicaciones y elevadísima morbimortalidad en estadios jóvenes de la vida asociado a la descompensación diabética.\npara mitigar este panorama, debemos incorporar como derecho básico el estándar de Monitoreo Continuo de Glucosa, como elemento clave que permite por un lado, mejorar la calidad de vida de las personas con Diabetes tipo 1 y optimizar el manejo sanitario.\nSi bien, existen al menos 4 leyes que resguardan el acceso, oportunidad y protección financiera de ésta patología, como sistema público de salud, tenemos escasa cantidad de niños y jóvenes que han sido beneficiarios, por ejemplo de la ley Ricarte Soto, brecha abismal en relación a la misma ley que si funciona en el sistema privado. que el uso de ésta tecnología sanitaria sea universal, en principio, al menos para nuestros niños que viven con esta compleja patología crónica."
    ],
    [
      "Situación Ideal:",
      "Quiero soñar que en mi país, todos los niños, jóvenes y personas que viven con una patología crónica tan compleja como lo es la Diabetes tipo 1, independiente de su previsión, tengan derecho al uso de tecnologías en salud que mejoren su calidad de vida, que minimicen su dolor diario de tener que \"pincharse\" de manera tan reiterada, que sientan un apoyo concreto desde el sistema de Salud, el cual ha cambiado su prisma y se enfoca en la prevención secundaria de complicaciones en personas con patologías crónicas, y fusiona la Educación sanitaria como cimiento base de la mantención de la Salud como bien fundamental de cada ser humano, y que se aprobó para todos nuestros bebés, niños y niñas con diabetes tipo 1, el uso de monitoreo continuo de glucosa. y de allí evolucionar hasta la cobertura total de uso de ésta tecnología a todas las personas con diabetes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir que el Estado de Chile dispondrá de todos los recursos, tanto técnicos como humanos, en el tratamiento de las patologías crónicas, sobre todo, en aquellas cuyo debut ocurre durante la infancia, a fin de buscar que cada individuo logre desarrollar una vida plena, en la cual, tenga la oportunidad de desarrollar todo su potencial físico, emocional, cívico y Sico-social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como profesional de la Salud, he desarrollado una revisión exhaustiva acerca de la prevalencia de la Diabetes tipo1 en Chile, y es impresionante el hecho de ver como se han duplicado durante la última década los casos de bebés, niños y jóvenes con ésta compleja patología.\ntodos los expertos nacionales e internacionales concuerdan que ya no basta con el indicador principal que usamos en Chile para evaluar el nivel de compensación glicémica que corresponde a la Hemoglobina glicosilada, sino que necesitamos conocer patrones específicos como lo son: variabilidad glicémica( cuyo comportamiento es el responsable del potencial daño celular que se genera con el paso del tiempo) y el tiempo en el que el bebé, niño o joven permanece el rango óptimo de glicemia.\nen el sistema privado de salud, prácticamente todos los pacientes con diabetes tipo 1, usan sensor de monitoreo continuo de glucosa. al visitar un hospital público, amargamente constatas que prácticamente ningún niño lo utiliza. y lo que es peor, la educación en diabetes es prácticamente nula o muy insuficiente, lo cual se puede ver reflejado en el control glicémico de los usuarios.\norgullosamente reconozco que como país tenemos el GES y demás leyes que buscan -en esencia,- la equidad en salud, pero es el la diabetes y su control, donde mayor podemos constatar las diferencia económicas y sociales entre quienes la vivencian."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile en su rol incasable de velar por el derecho a la Salud de todas las personas como bien fundamental, realizará todos los esfuerzos tecnológicos, humanos y económicos para garantizar que todos los niños y jóvenes con patologías crónicas en general y con diabetes Mellitus tipo 1 en particular, tengan acceso a contar con un equipo de salud, que tenga como objetivo lograr el optimo control biológico, psicológico y social de éste grupo humano, enfatizando la prevención secundaria ( evitar aparición de complicaciones derivadas de la patología) y facilitando la utilización de tecnologías o dispositivos de monitoreo continuo de glucosa, elemento que hoy en día es el elemento fundamental, tanto para los usuarios, como para los profesionales de salud, en lo que respecta a evaluación de la compensación de la patología."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Fireley Mondiglio, tía de David, un hermoso niño que ha sus cortos cuatro añitos debuto con diabetes tipo 1. he sido testigo de la complejidad - pero por sobretodo- del dolor físico y emocional que conlleva ésta condición. Pinchazos en sus deditos más de 10 veces al día ya que la glicemia es los niños y jóvenes es muy difícil de controlar, a parte de las inyecciones de insulina para cada comida. en el hospital Exequiel González le salvaron la vida a mi sobrino y siempre estaré muy agradecida de todo ese equipo humano.\nPero con el paso del tiempo, los controles fueron cada vez más alejados, y de escasos minutos de duración las consultas médicas y de los demás profesionales.\nConocimos a la fundación de diabetes juvenil que nos ayudo en sobremanera, de hecho, ellos nos enseñaron TODO lo que sabemos de diabetes como familia.\ndebimos comenzar la atención de David en la salud privada, donde pude constatar con gran pesar y amargura -debido a lo abismal de la diferencia respecto del Hospital y sistema público- la excelencia en la atención, el ver que todos los niños y jóvenes tenían Sensor de monitor continuo de glucosa. además de atención psicológica.\nen el contexto de una tesis de postgrado, me propuse revisar esta temática en profundidad, ya que en mi ejercicio profesional, me ha tocado atender a pacientes muy jóvenes con amputaciones o daño severo en la visión producto de complicaciones diabéticas, complicaciones que con atención adecuada hubiera sido evitables y prevenibles, y lo que es más alarmante...no constituyen hechos aislados, es por todo esto que siento que debemos ser un país más solidario, y que debemos estar a la vanguardia en la prevención de aparición de complicaciones en un aspecto tan vital como lo es la salud de nuestros niños y jóvenes."
    ]
  ]
}