{
  "title": "Derecho constitucional vivienda.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20114",
  "supporters": 47,
  "id": 20114,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente en nuestro país, existe un déficit habitacional importante, el sueño de la casa propia se ve cada vez mas lejos, debito a los diferentes factores económicos que afectan a nuestro país. Son millones de chilenos que logran ahorrar dinero para postular un subsidio y/o dar un píe para completar los requisitos que establecen los bancos al momento de solicitar un crédito hipotecario.\nEste último se ha negado a miles de familias debido a las circunstancias actuales inflacionarias, tasas de interés exageradas, deudas, protestos etcétera. Quedando frustrado el sueño de toda la vida, dependiendo su situación económica toman la opción de arrendar una vivienda, vivir de allegados, tomarse terrenos etc."
    ],
    [
      "Situación Ideal:",
      "Beneficiaría a todos nuestros compatriotas que han sido rechazado por los bancos u otras entidades financieras. Familias vulnerables que han ahorrado con todo su esfuerzo y Serviu no los benefició con algún subsidio habitacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tAcceso universal a la vivienda, que un ente estatal administre y/o fiscalice los créditos hipotecarios, con el interés mínimo o cero para familias vulnerables y clase media que opten a su primera vivienda.\n-\tQue el estado obligue a las inmobiliarias y vendedores de propiedades particulares a aceptar los subsidios estatales. (por ejemplo masificación del subsidio automático D.S.19 para vivienda de hasta 3000 UF)\n-\tApoyo a deudores habitacionales con fines justificados.\n-\tControlar la especulación inmobiliaria y de arriendo.\n-       Procesos de postulación a subsidios estatales en cualquier fecha del año, eliminando el sistema de llamados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Aunque el estado entrega varios subsidios habitacionales para diferentes sectores sociales,  estos no logran cubrir la demanda incluso muchas familias quedan fueras a pesar de cumplir todos los requisitos, prácticamente como si fuera un sorteo. Existen muchas familias no logran reunir el ahorro necesario en una fecha especifica como lo indican los llamados a postulación.\nTambién ha quedado demostrado gran cantidad de rechazos a los créditos hipotecarios, los bancos modifican los requisitos, recortan los años de financiamiento, aumentan las tasas de interés exageradamente y el estado hace la vista gorda a estas situaciones, a pesar de que el banco central fija una tasa de interés, esta es muy alta."
    ],
    [
      "Propuesta de articulado",
      "En nuestra nueva constitución se debe hablar sobre el derecho a la vivienda. por ejemplo \"Todos chilenos tienen derecho a optar a una vivienda digna. El Estado fijará las condiciones necesarias para hacer efectivo este derecho y promoverá varios sistemas para optar a la primera vivienda, como sistemas adecuados de financiación a largo plazo con términos fijados por el estado\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alejandro García y he visto como amigos, familiares, conocidos han quedado afuera de los procesos de postulación por no lograr un ahorro previo para postular a un subsidio.\nTambién junto a mi familia me encuentro en proceso de compra de nuestra primera vivienda, y da una frustración como han subido el dividendo a pagar por la tasa de interés y la espalda que nos dan los bancos al momento de solicitar un crédito hipotecario a 30 años con 10% de pie."
    ]
  ]
}