{
  "title": " Democracia directa y participativa para los  habitantes de cada territorio. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20130",
  "supporters": 4,
  "id": 20130,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia representativa imperante en Chile, desde sus orígenes es elitista y vinculada a clases dominantes  que ejercen el poder desde las instituciones, como son el  ejecutivo y parlamento. Las reglas de Estado son subordinadas a la élite, al centralismo territorial  y sustentado en el denominado \"Estado profundo\", entendido este como la estructura burocrática creada para y por  el servicio de un distribución condicionada de la riqueza nacional.  Esta visión simplificada de la relaciones del poder se manifestar  y constata, en otras formas, en  las iniciativas que no son leyes, sino lo que ellas permiten ejecutar en representación \"del Pueblo\", es decir,  gasto e inversión pública del Estado.\n\nDado el diagnóstico de la estructura administrativa de Chile, su efecto en el desarrollo del gasto y proyectos benefician proporcionalmente más a las élites con influencia en la instancias decisorias,  que  la mayoría de la población de menor riqueza.  Esta situación seguirá siendo un problema, sino se cambia SIGNIFICATIVAMENTE con mayor participación de la ciudadanía en forma institucional en las decisiones de proyectos de ley, gasto e inversión pública."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución debe consagrar nuevos derechos políticos para que la ciudadanía, en forma descentralizada, territorialmente distribuida y en forma informada, decida directamente proyectos de ley, gasto e inversión pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El pueblo es el soberano en la formulación de las leyes y actos que  dirigen y benefician a todos los ciudadanos. Esta soberanía será concretada y decidida por el pueblo en leyes, gasto e inversión publica que afecten significativamente al territorio y a sus comunidades (humanos, otros seres vivos y medioambiente) . Las leyes respectivas permitirán que los ciudadanos territorialmente distribuidos decidan directamente en votaciones libres e informadas leyes nacionales, regionales, gasto público y proyectos de inversión pública que afecte a mas de el 15% de la población del país y cada unidad territorial para el cual se manifieste acción pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia directa se asocia a los países que mayor nivel de bienestar y  a los pueblos originarios que deciden en común los temas relevantes que los afectan. Véase democracia directa en cantones suizos. Véase  https://www.eldesconcierto.cl/opinion/2020/12/14/democracia-directa.html"
    ],
    [
      "Propuesta de articulado",
      "La participación ciudadana en las decisiones públicas de gasto público e inversión será consagrada como un derecho político consagrado en plebiscitos y referéndum comunales, provinciales regionales y nacionales. Un ley y su reglamento definirán la materialización del derecho político irrenunciable."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "https://www.eldesconcierto.cl/opinion/2020/12/14/democracia-directa.html"
    ]
  ]
}