{
  "title": "Derecho a la alimentación saludable, sustentable e informada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20226",
  "supporters": 61,
  "id": 20226,
  "category": "medio_ambiente",
  "topic": "Soberanía alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los sistemas de alimentación fundamentados exclusivamente en modelos económicos insostenibles y en el maltrato animal presentan obstáculos en vez de incentivos a agricultura familiar campesina, a modelos de cultivo sostenible, sin crueldad, orgánicos y otros con mayor potencial de sostenibilidad, que operan con menor impacto ambiental a largo plazo, con mayor número de beneficiados y apuntan a una mejor salud y convivencia inter-especies. Lo que propongo es crear mecanismos para revertir esta situación, fundamentalmente económicos pero también con una vertiente educacional-cívica (conscientización)"
    ],
    [
      "Situación Ideal:",
      "Mientras estemos bajo sistemas que el incentivo que mejor funciona es el capital, sugiero la creación de mecanismos de incentivo. Los impuestos a iniciativas que sean calificadas como sustentables, libre de crueldad y otros conceptos que pueden ser desarrollados al amparo de la ley, debiesen ser gradualmente exentas de impuestos mientras aquellas que no lo son debieran ser crecientemente taxadas de forma a crear un incentivo económico a una transición desde un modelo de explotación natural a uno de convivencia armónica con nuestras fuentes de nutrición. También se debe desincentivar el cultivo distante, con tasas sobre la huella de carbono, para hacer preferible el cultivo cerca de los centros de consumo\nVeo como situación ideal más cultivo cerca de las zonas de consumo, con productos de mejor calidad en amplio sentido, acompañado de educación ambiental y nutricional, de forma a revertir algunas tendencias en curso en esta temática."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principios de vida rural sustentable y sin crueldad, incluyendo, por ejemplo conceptos como buen trato animal, agricultura orgánica, agricultura familiar campesina, huertos urbanos entre otros. El principio debe ser el norte de políticas que apunten no solo a una sustentabilidad económica en el sentido financiero sino también ecológica, en el entendido que el planeta es nuestra casa, que los animales y los diversos biosistemas son parte de nosotros y nosotros parte de ellos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No puede ser que uno pague el doble por una alimentación saludable, respetuosa y consciente. Un política pública debe siempre apuntar a un horizonte deseado. Para crear políticas públicas y leyes, hay que haber un respaldo significativo en la carta fundamental, valorando este horizonte sustentable, saludable, armónico, libre de crueldad animal."
    ],
    [
      "Propuesta de articulado",
      "Crear un principio de alimentación sustentable y saludable en la nueva constitución, que se puede entrelazar con otros principios de los derechos de la naturaleza y de los animales. Creo que se vincula con lo económico en cuanto implica un cambio en las formas de generar alimentos y de alimentarse. Creo también que las personas tienen derecho a saber más sobre sus alimentos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mis referentes personales no me parecen relevantes, si mi historia con los alimentos. Tras algunas experiencias personales, ajusté mi dieta sin ningún animal hace 13 años. No solo por los beneficios individuales sino por una militancia y una convicción de que hay un cambio social-ecológico en curso relacionado con la alimentación. Estas ideas nacen desde un despertar sensible, en particular hacia los animales y luego gradualmente hacia una dieta sin conservantes, ojalá sin agrotóxicos y una rutina en función de ello. Más importante, sin embargo, es la convicción de que no basta con el sacrificio individual para solucionar un problema de esta escala, que más que de una u otra sociedad, es global. Pero sí, creo que mirando desde la perspectiva nacional ya se puede avanzar."
    ]
  ]
}