{
  "title": "Sistema de Protección Integral de Niñas Niños y Adolescentes en Entornos Familiares",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20254",
  "supporters": 8,
  "id": 20254,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, las condiciones en las que se brinda cuidado de niñas, niños y adolescentes por parte del Estado a través de entidades públicas y privadas; ha evidenciado falencias graves, tales como vulneraciones de derechos, maltratos, muertes y malas condiciones en general."
    ],
    [
      "Situación Ideal:",
      "Un Sistema de Protección Integral de la Niñez, que consista en el cuidado de niñas, niños y adolescentes en residencias familiares, con un respaldo institucional que entregue los recursos necesarios para el cuidado de cada menor y además, se dedique a velar por el cumplimiento de condiciones mínimas de protección, entre las que se cuenten:\n\n- Espacio acondicionado para el cuidado \n- Asistencia a Servicios de Salud, según lo que se requiera en cada caso.  (Chequeos, terapias, tratamientos, para menores y cuidadores)\n- Asistencia a Servicios de Educación, según lo que se requiera en cada caso. (Escuela u otros centros, para menores y cuidadores) \n- Otras Obligaciones por parte de los cuidadores, según lo que se requiera en cada caso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado tiene la obligación de garantizar el buen cuidado de niñas, niños y adolescentes, promoviendo y privilegiando su crecimiento en entornos familiares sanos, en los que se respeten sus derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente se destinan recursos públicos a un sistema que no sólo no cumple, sino que agrava la situación de vulnerabilidad en la que se encuentran niñas, niños y adolescentes que acuden a él; esta propuesta busca poner fin a dicha situación, buscando apoyar no sólo al menor, sino a un entorno familiar que lo acoja, con recursos e instituciones de apoyo."
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene la obligación de garantizar el buen cuidado de niñas, niños y adolescentes, promoviendo y privilegiando su crecimiento en entornos familiares sanos, en los que se respeten sus derechos. Esto se traducirá en la entrega de recursos (financieros, institucionales y/u otros), a personas y familias, a través de un sistema que establezca condiciones y responsabilidades de cuidado a menores, para quienes las reciben, dependiendo esta entrega, del cumplimiento de las condiciones pactadas, velando siempre por el bien superior del menor.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Silva Bulman, Monitor Deportivo, Sociólogo, Diplomado \"Enfoque de Derecho y Enfoque Comunitario. Abordajes Indispensables para el Trabajo con Niñez\", experiencia en trabajos voluntarios, comunitarios, Juntas de Vecinos y otras organizaciones e Iniciativas de base. \n\nHe notado que los esfuerzos institucionales por mejorar las condiciones de vida de quienes lo pasan peor, al no contemplar aspectos básicos como el sustento del grupo familiar, generan abismos a la hora de querer afrontar alguna dificultad; hoy en día se apoya con recursos no a las personas, sino a instituciones o empresas, esta idea va en la línea del apoyo al grupo familiar de manera directa, resguardando el buen uso de los recursos y velando por el cumplimiento de los objetivos, de manera evidenciable."
    ]
  ]
}