{
  "title": "Derecho al desarrollo sostenible e impulso a las soluciones basadas en la naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20366",
  "supporters": 111,
  "id": 20366,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile y el mundo se encuentran actualmente en una situación de emergencia climática. El crecimiento sostenido de la población ha generado una mayor presión sobre los recursos naturales, teniendo graves efectos en biodiversidad, aumento de la deforestación, tala ilegal y una degradación creciente de los ecosistemas en un contexto de calentamiento global acelerado. Sumado a lo anterior, según proyecciones de Naciones Unidas, la población mundial aumentará en 1 billón de habitantes en los próximos 15 años. Esto significa una mayor urbanización y más presión sobre los recursos de toda índole.\nGran parte de este problema se debe a que es necesario adaptar el modelo de crecimiento por uno con un enfoque sostenible. La ciencia ha sido contundente en mostrarnos que la emergencia climática es real y que la acción humana relativa a la deforestación y emisión de gases de efecto invernadero ha deteriorado los ecosistemas y ha aumentado las temperaturas como nunca antes. Sin embargo, estamos a tiempo de revertir esta tendencia. Para ello, todos debemos adaptarnos y hacer esfuerzos colectivos, promoviendo un nuevo enfoque que potencie las soluciones basadas en la naturaleza, como la bioeconomía y los bioproductos."
    ],
    [
      "Situación Ideal:",
      "La naturaleza es la base de nuestra vida como sociedad y debemos promover y potenciar una relación de interdependencia, que debe ser resguardada para proveer desarrollo sostenible y enfrentar el cambio climático y sus efectos a nivel global para las generaciones futuras.\n\nEl Chile del futuro es aquel donde la primera prioridad está puesta en un desarrollo que permita crecer y satisfacer las propias necesidades, pero al mismo tiempo no poner en peligro el bienestar de las futuras generaciones. Ello implica una transición en donde se reconozca a la bioeconomía como un pilar central, asumiendo una relación de interdependencia entre la naturaleza y las personas para alcanzar un desarrollo sostenible.\n\nPara hacer frente a estos desafíos, se debe reconocer y potenciar el aporte de los bosques en sus diversas dimensiones: como agente en el combate del cambio climático; como actividad productiva fundamental para el desarrollo nacional y local de soluciones basadas en la naturaleza y como espacio de resguardo y conservación de la naturaleza.\n\nLas distintas actividades productivas en torno a la madera pueden tener un marcado sello local, y contribuir a descentralizar el empleo y oportunidades para empresas medianas y pequeñas, lo cual es clave para un Chile que se desarrolla desde sus regiones. Además, la producción responsable de la madera permite desarrollar productos de larga vida útil y biodegradables, los que contribuyen con la disminución del uso del plástico y otro tipo de materiales con una huella de carbono mucho más intensiva. Por último, los bosques son clave para las comunidades y economías locales, protegen el suelo de la erosión, regulan los ciclos de nutrientes y el ciclo hidrológico; son despensas alimentarias vivas; son espacios de recreación y disfrute; permiten acceder a recursos medicinales y culturales para las comunidades indígenas y locales; y permiten que muchas especies que hoy están en peligro se desarrollen en sus hábitats naturales (servicios"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para lograr un Chile que se desarrolle de forma sostenible y sea un aporte al combate del cambio climático, es fundamental incluir en la nueva Constitución el deber del Estado de proteger la naturaleza y promover un modelo de desarrollo basado en actividades productivas renovables. Además, se debe garantizar el derecho de las personas a vivir en un medio ambiente sano, el cual es aprovechado responsablemente en su capacidad productiva. Dado lo anterior, es de suma importancia habilitar desde la Constitución el derecho al desarrollo sostenible desde lo local a lo global, impulsando actividades productivas renovables y basadas en la naturaleza.\n\nUn ejemplo de lo anterior es el impulso de la forestación y el desarrollo de la madera y sus derivados como actividad productiva, lo que puede ser un aporte concreto y fundamental al desarrollo sostenible de las localidades y regiones del país. Por su naturaleza, es una industria que requiere del encadenamiento de múltiples actores, con bajas barreras de entrada. Esto permite explorar e innovar con el fin de ampliar, diversificar y multiplicar las oportunidades de desarrollo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para garantizar el derecho a un medio ambiente sano y el deber del Estado para promover actividades productivas renovables es necesario compatibilizar el crecimiento con el combate al cambio climático. El modelo de desarrollo futuro requiere que se reconozca a la bioeconomía como un pilar central de desarrollo, garantizando la interdependencia entre la naturaleza y las personas, debiendo ser promovida y resguardada desde el Estado, especialmente en aquellos aspectos que permitan potenciar y masificar las soluciones basadas en la naturaleza.\n\nLas actividades productivas en torno a la madera tienen un rol central para un desarrollo más sostenible de nuestro planeta. Un manejo responsable de los bosques nativos y de las plantaciones son una solución clave para abordar los urgentes retos del cambio climático. \nPara reducir los gases de efecto invernadero es imperativo acelerar la captación de CO2. La COP26 acordó la necesidad de frenar la deforestación para 2030 (\"Protecting and restoring nature for the benefit of people and climate\"), ya que los árboles son la mayor infraestructura biológica del planeta y los mejores captadores de CO2, uno de los gases que contribuyen al calentamiento global. Por ello, la eliminación de la deforestación se considera vital para combatir el cambio climático.\n\nEn Chile, las tierras forestales cubren el 25% del territorio y se constituye como el único sumidero de gases de efecto invernadero del país. Este sector es el único que consistentemente absorbe CO2, convirtiéndose en el más relevante por su potencial de mitigación. Además, la biomasa aporta el 25% de la matriz energética nacional, representando la segunda fuente de energía del país y la principal fuente renovable (12 veces la solar y eólica juntas), aportando también a la añorada independencia energética. El sector de la madera se ha diversificado e innovado en sus lógicas de producción, elaborando biomateriales y bioproductos con un alto valor agregado, contribuyendo al emple"
    ],
    [
      "Propuesta de articulado",
      "Dado lo anterior, se propone el siguiente articulado para la propuesta popular de norma elaborada por la red Futuro Madera:\n\n- Todas las personas tienen derecho a vivir en un medio ambiente sano y a que la naturaleza sea preservada en su diversidad, y aprovechada en su capacidad productiva para proveer un desarrollo sostenible. \n\n- Es deber del Estado la protección de la naturaleza y la promoción de actividades productivas renovables que contribuyan al desarrollo sostenible y a la mitigación del cambio climático.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa popular de norma es presentada por Futuro Madera, una red compuesta por gremios, empresas -pequeñas, medianas y grandes- y federaciones de trabajadores que forman parte del extenso mundo social y productivo de la madera. \n\nHa sido elaborada gracias al aporte de casi 4000 personas (3753) que han participado hasta ahora en los Diálogos Futuro Madera, un inédito proceso participativo que se está desarrollando en las regiones forestales de Chile para elaborar propuestas para contribuir a un desarrollo sostenible, verde y social (para más información se puede visitar www.futuromadera.cl)."
    ]
  ]
}