{
  "title": "Acceso equitativo a la educación superior",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20370",
  "supporters": 5,
  "id": 20370,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe una vergonzosa INEQUIDAD en el acceso a Educación superior, sobre todo Universitaria.\nLos alumnos compiten con un sistema estandarizado, que no da cuenta de las dificultades de origen de los estudiantes. No da cuenta de las dificultades sociales, culturales y de calidad de educación, que hacen imposible que un alumno de colegio público compita con las mismas reglas con un alumno de colegio particular.\nSe han inventado mecanismos para atenuar el problema, como el ranking  de notas, sistemas PACE u otros, que sirven a la conciencia, pero modifican solo marginalmente la realidad de inequidad"
    ],
    [
      "Situación Ideal:",
      "Solución ideal es que todos los subsistemas de educacion sean de igual calidad. Dificilisimo en el corto y mediano plazo.\n\nSolución propuesta\n\nCada subsistema educacional  (público, subvencionado y privado) tienen asegurado una proporción de ingreso a las Universidades que reciben aportes del Estado, en la misma proporción que representen dentro del sistema Educacional. \nEjemplo. Si cada subsistema representa 1/3, esto significa que tienen asegurado 1/3 de la matrícula universitaria cada uno. \nCompiten para el ingeso con sus compañeros de subsistema, ( el de colegio público compite por la selección con otros alumnos de colegio publico\nSi una Universiad se opone, deja de recibir aportes del estado y se transforma en 100% privadatodos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los estudiantes tienen el mismo derecho a acceder a la Educación superior. Si no existe esta Equidad, el Estado debe proveer los mecanismos para que se cumpla."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es una buena solucion.?\nCosto O para el estado\nFactibilidad de aplicacion rápida\nTermina con el privilegio de los ricos que tienen.mejor educación desde la cuna.\nDesincentiva que los pobres se endeuden para educar a sus hijos, pues todos los sistemas le otorgan misma posibilidad de futuro.\nNo obstaculiza que se siga mejorando en calidad de educacion"
    ],
    [
      "Propuesta de articulado",
      "Todos los estudiantes chilenos tienen el garantizado el mismo acceso a la educación superior. No puede haber diferencias de acceso entre distintas clases socioeconomicas"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un sujeto que gracias a la buena educación logró acceder a lugares de privilegio en la sociedad.\nLa educación es la base del progreso.\nDebe estar al alcance e todos ricos y pobres"
    ]
  ]
}