{
  "title": "NO MÁS ZONAS DE SACRIFICIO AMBIENTAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20458",
  "supporters": 176,
  "id": 20458,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país reconocido no sólo por la frecuencia de grandes desastres naturales (terremotos, volcanes, tsunamis,etc.), sino, también actualmente, por la acentuada contaminación y depredación de la naturaleza. Esto causa enfermedades castastróficas (cáncer, niños con trastorno cognitivo,mutaciones genéticas, entre otras.) en las llamadas \"zonas de sacrificio\", distribuidas a lo largo del país.\n\nSe requiere, por tanto, un organismo permanente que se encargue de monitorear el real daño a la población provocado por estas entidades privadas, vele por la reparación a las personas afectadas y se encargue de supervisar el cierre o la modificación en el proceso de producción de estas empresas."
    ],
    [
      "Situación Ideal:",
      "El problema se resolvería con la creación de un Organismo Estatal que tenga la función de velar por la seguridad de todas las personas, incluyendo el control de las empresas contaminantes (análisis de agua, suelo y aire, realizado por universidades de prestigio nacionales e internacionales). Por una parte, la población enferma recibiría una atención especial con las multas a las empresas, así como también estas se harían cargo del daño causado al medio ambiente. Con un control específico y a la altura de las circunstancias podría disminuirse considerablemente el daño en nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir no solo unos Principios Básicos para tener un país seguro donde vivir, sino garantizar un organismo permanente que se encargue de que todos vivamos en un ambiente seguro, que no dependa de los gobiernos de turno (vendidos como CONAF o comisiones ambientales). Debe ser un organismo contralor, con personal cualificado que vaya rotando de destinos de forma constante y aleatoria para no ser susceptibles a coimas)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "He vivido en una zona de sacrificio, donde la mayoría de la población fallece por cáncer y donde la empresa contaminante no sólo sigue funcionando, sino que ha duplicado su capacidad con una segunda fábrica, en la misma localidad, sin ninguna sanción. También por mi formación en salud sé que no hay estudios epidemiológicos que tengan incidencia en una mejora de la población, no hay análisis, no hay juicios ni sanciones. No hay respaldo estatal y solo algunos pobladores con sus pocos recursos han intentado enfrentarse al Goliath contaminante."
    ],
    [
      "Propuesta de articulado",
      "Primero, habría que definir en qué tipo de Estado queremos vivir, que entiendo es un Estado Social (en contraposición a Estado Neoliberal como en la práctica estamos ahora).\n\nLuego, habría que interpretar ese derecho, especialmente, en lo referente a la práctica de la iniciativa privada. El Estado debe garantizar soluciones a los posibles conflictos de las normas constitucionales, ponderando siempre a favor de la población frente a eventuales vulneraciones de los derechos sociales versus el interés económico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como señalé anteriormente, he vivido en una zona de sacrificio, mi formación en salud influye para requerir la existencia de un Organismo Fiscalizador de empresas contaminantes y de depredación del medioambiente que no dependa del gobierno de turno. Creo, además, que vivir en el exterior también me ha abierto la mente a otras formas necesarias de protección de la ciudadanía, donde lo importante sea la salud de las personas y no, como hasta ahora, la ambición empresarial."
    ]
  ]
}