{
  "title": "Mis desechos domiciliarios, manejo NO contaminante, prevención y explotación para una economía circular.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20474",
  "supporters": 4,
  "id": 20474,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los humanos somos los mejores depredadores de nuestro planeta. Al día cada individuo tiene aproximadamente 6 Kg de desechos. Esto ha hecho que tengamos cerca de nuestra comunidad, sea urbana o rural un  lugar donde arrojamos desechos acumulándolos sin solución. Solo siendo un factor de contaminación. Un problema."
    ],
    [
      "Situación Ideal:",
      "Mirando el entorno internacional y que algunas pequeñas e individuales soluciones vemos que la solución está en transformar este problema de desechos en una fuente laboral y de energía. No solo reciclando plásticos y cartones. También se podría degradar los plásticos con retro ingeniería y ser fuente laboral para que estos materiales vuelvan a ser utilizados teniendo una economía circular. Las tecnologías existen. Solo falta la norma en que cada ciudadano se organice en comunidad para separar los desechos y hacer llegar de mejor manera a factorías que trabajen en reciclado en diferentes tecnologías que mejorarían, aguas dulces y saladas, el aíre y la tierra. A parte de que Chile deje de maltratar comunidades, llamando zonas de sacrificio, obligando a personas a sufrir consecuencias mortales y dañar el medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una política pública para todos los municipios obliguen a cada ciudadano hacerse responsable de sus desechos y su debida separación. Pagar un aporte para su traslado según la medida de sus desechos y calidad de ellos, para que lleguen a factorías, siendo esto  fuentes de trabajo,  que será dónde se  las recicle y vuelvan a ser materiales utilizables en la industria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta forma de tratar los desechos ya está probada en varias ciudades del mundo. La explotación de desechos también. Se ven iniciativas tecnológicas en cuanto al manejo de desechos  PET, en cuanto al PVC, que son materiales altamente contaminantes y que están presentes en todos los envases. Hoy se conocen tecnologías en que se puede producir combustible por retroingenieria de los plásticos. Bueno y cosas más entendibles este momento como el reciclado del papel y cartón. También el reciclado de envases tetra pack que logran materiales de construcción. Estas iniciativas a nivel de una empresa son muy costosas y de ahí que declinen realizar el trabajo de recolectar desechos y reciclarlos y de esta manera obtener materiales para su ciclo productivo. Pero, si hubiere una política pública que apoye la separación de desechos y su traslado (tren) que es lo más caro del tema, que además sea una obligación de cada ciudadano separar, recolectar y enviar, esta iniciativa por ser obligatoria para todos, iría abaratando costos, pero lo más importante, iríamos resolviendo con inteligencia lo que los humanos hemos hecho a nuestro planeta: contaminarlo.\nEstá sería la forma de complementar la ya existente ley 19.300,  que obliga a las empresa productoras de envases y embalajes en sus procesos, de hacerse responsables de metas de recolección luego de su uso.\nAdemás siendo que se actúa sobre desechos individuales, quedaría otra meta cumplida en esta manera de actuar, la concientizacion por educación a niños, para que aprendan a vivir de manera amigable y sustentable con nuestro planeta y naturaleza en general."
    ],
    [
      "Propuesta de articulado",
      "Todos los ciudadanos serán responsables de sus desechos domiciliarios. Para que esto ocurra habrá en cada municipio un departamento de orden, limpieza y ornato que será el encargado de organizar sus sectores domiciliarios para pago, monitoreo y supervisión de lo dispuesto en el reglamento de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Llegué a vivir a Viña del Mar hace unos diez años. Me enfrenté al hecho de que lo que tenía en Santiago, acá había  que empezar de cero a hacerlo. No había separación de basura en mí domicilio en edificio y el municipio no tenía ninguna normativa respecto a eso. Buscamos información y llegamos a una junta de vecinos que no funcionaba y la reactivamos. Averiguamos en Viña que se hacía con los desechos domiciliarios a dónde llegaban y que se hacían con ellos. Ahí nos asombramos del gran problema que había, ya que el vertedero que contaminaba terriblemente la zona donde \nse hallaba, estaba colapsado, el municipio no tenía recursos destinados a un estudio de esta situación y menos iniciativas de solución y en ese mismo estado está al pasar del tiempo. Pero esto no solo es en Viña. Esto de botaderos colapsados se ve a lo largo de Chile, con las terribles consecuencias. Hay iniciativas particulares. Condominios verticales y horizontales que hacen su trabajo, pero al retiro de parte de los municipios vuelven a juntar los desechos, porque no hay una línea de procesos que avalen un manejo responsable no contaminante de desechos, salvo excepsiones, en donde empresas privadas se hacen cargo de cierto volumen para el manejo de cierta tecnología que desarrollan como la fabricación de bolsas para basura de material reciclado y otras iniciativas plausibles. Pero en general los costos altísimos de retiro y el no apoyo de iniciativas desde la política pública y gobierno central, hace que sea necesario una norma en Chile la de no contaminación por desechos individuales. Esta norma en la actualidad es asunto   de territorio local y no hay un apoyo fuerte y claro que sea integral a nivel nacional. Vinculante con otras leyes dispuestas a empresas contaminantes. Esta norma, apoyaría no solo lo ya existente, sino que prevendría y empezaríamos a organizar de otra manera el manejo de desechos orgánicos y no orgánicos de cada ciudadano, apoyando a la economía circular y haciéndonos cargo de"
    ]
  ]
}