{
  "title": "Derecho a la Salud: Autonomía, muerte digna, Sistema Universal de Salud, participación vinculante, atención digna y derecho al cuidado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20550",
  "supporters": 182,
  "id": 20550,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene múltiples problemas en lo que se refiere a Salud. Si nos remitimos a la Constitución, esta consagra en su Art. 19. 9: El derecho a la protección de la salud, un derecho al acceso a acciones de salud, la garantía de instituciones públicas y privadas para que el Estado cumpla con estos derechos y el derecho a elección a un sistema público o privado.\nEste enfoque presenta varios problemas, entre los cuales podemos contar:\n- No existe el derecho a la salud entendida en virtud de la persona, sino a su protección y acceso a acciones. \n- Se predispone la existencia de un sistema mixto (público y privado), lo que impide modificaciones para establecer un sistema de salud único y universal, una demanda social importante por parte de la población.\n- El derecho a elección público o privado, que en la realidad está mediado a la capacidad de pago.\nA su vez, existen importantes omisiones, entre las cuales se cuentan: La mención de determinantes sociales de salud, el derecho a la autonomía de decisiones, derecho a la muerte digna, los niveles de atención en Salud, derecho a participar en la formulación de políticas sanitarias, derechos asociados a la atención de salud y el derecho al cuidado."
    ],
    [
      "Situación Ideal:",
      "Una propuesta constitucional de Salud debería considerar:\nDefiniciones y conceptos surgidos de consensos nacionales e internacionales y aspectos teóricos de salud que fundamenten cada derecho. A su vez, el derecho a la salud debe considerar todas las dimensiones propias del concepto.\nDe esa manera, las personas pueden tener acceso a una salud entendida desde un concepto mucho más amplio, que asegure sus condiciones vitales, su dignidad, una atención integral, la participación de estas en salud, entre otras.\nSería importante añadir el cuidado como un concepto sanitario, y regularizar la práctica de este a través de la formulación de un Sistema Nacional de Cuidados, que considere instituciones y personas asociadas a esta actividad, ya sea de manera formal (reconocidas por el sistema y remuneradas) o profesional (personal de salud asociado al cuidado y su gestión).\nAdemás, el Sistema de Salud debería ser público y universal, para gestionar de manera centralizada los servicios de salud de todos los niveles de atención. De existir privados, estos pueden ocupar roles complementarios, pero seguirá siendo una responsabilidad del Estado garantizar el acceso de la población más allá de la capacidad de pago, ya que se consigna como derecho."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se recomienda reformular el derecho a la salud de manera que incluya:\n1. Derecho a la salud y la responsabilidad del Estado respecto a este.\n2. Derecho a la autonomía en decisiones de salud y muerte digna.\n3. Derecho al acceso a los niveles de atención y acciones de un Sistema de Salud Público, único, garantizado y universal.\n4. Derecho a participar en las políticas sanitarias.\n5. Derechos en la atención de salud.\n6. Derecho al cuidado, que considere la creación de un Sistema Nacional de Cuidados Integrales.\nEs decir, se consigna un derecho con seis componentes, de los cuales uno (3) llevaría a reformar el Sistema de Salud actual desde un sistema mixto y otro (6) llevaría a la creación de un Sistema Nacional de Cuidados, figura actualmente inexistente en el ordenamiento jurídico chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los distintos puntos recogen como fuentes principales:\n1. La salud según el concepto operativo de la Organización Mundial de la Salud, reforzada como tal en la Declaración de Alma Ata (1978) y la Carta de Ottawa (1986).\n2. El concepto de autonomía considera como bases éticas la sentencia de Cardozo (1914), la Declaración de Helsinki (1964), el Informe Belmont (1978) y da reconocimiento constitucional al consentimiento informado en la toma de decisiones.\n3. El Sistema de Salud Público y Universal es una demanda ciudadana histórica desde la división del sistema a uno mixto en dictadura. Además, considera las acciones de salud y niveles de atención utilizadas en sistemas de salud.\n4. El derecho a participar en las políticas sanitarias surge de las áreas de salud pública y comunitaria con enfoques en atención primaria de Salud, respaldadas en las Declaraciones de Alma Ata (1978) y la Carta de Ottawa (1986).\n5. Las características de atención en salud le entregan rango constitucional a conceptos actualmente consignados en la Ley 20.584 (2012) de Derechos y Deberes del Paciente.\n6. El Sistema Nacional de Cuidados es otra demanda, que responde a la gran cantidad de cuidadores (principalmente mujeres) informales y no remuneradas en Chile. Toma como base teórica la Teoría de Déficit de Autocuidado de Dorothea Orem, teorista de Enfermería."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a la salud, que considere:\n1.\tDerecho a la búsqueda y preservación de un estado de bienestar biológico, psicológico, social, emocional, cultural y espiritual deseado de acuerdo con sus valores y creencias. Será responsabilidad del Estado asegurar las condiciones vitales y sociales para que este derecho pueda ejercerse plenamente, con énfasis en los determinantes sociales de salud.\n2.\tDerecho a la autonomía en la toma, informada y libre de coerción externa, de decisiones de salud concernientes a la propia vida y eventual muerte. En consecuencia, toda persona tiene derecho a una muerte digna de acuerdo con sus valores y creencias.\n3.\tDerecho al acceso garantizado a un Sistema de Salud Público en todos sus niveles de atención y a sus acciones de prevención, promoción, protección, diagnóstico, tratamiento, rehabilitación y cuidados al fin de la vida, sin discriminación de ningún tipo. Será responsabilidad del Estado el financiamiento, mantenimiento y funcionamiento del Sistema de Salud, y la formación profesional y distribución territorial de trabajadores de la salud suficientes para cumplir con los requerimientos sanitarios de la población.\n4.\tDerecho a la participación y supervisión vinculantes en las instancias de formulación, implementación y evaluación de proyectos y políticas sanitarias por parte de individuos, familias, comunidades y organizaciones de la sociedad civil. Será deber del Estado establecer mecanismos para fomentar la participación ciudadana en estos procesos.\n5.\tDerecho a una atención de salud integral, digna, respetuosa, oportuna, resolutiva, personalizada, segura y culturalmente competente, con respeto a su privacidad, autonomía y valores y creencias personales.\n6.\tDerecho al cuidado, que considera el derecho a cuidar de otros, al autocuidado, y cuando este no pueda ejercerse de manera parcial o total, el derecho a recibir cuidados ante toda condición de salud, enfermedad y/o discapacidad y durante todas las etapas de la vida. Será una responsabilidad conjunta del Estado y las comunidades, familias e individuos la remuneración del cuidado, la formación de cuidadores y el financiamiento, mantenimiento y funcionamiento de un Sistema Nacional de Cuidados integrales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Vicente Muñoz González, estudiante de Enfermería.\nQuiero ver un país con un Sistema de Salud digno, en el que me enorgullezca trabajar, y quise aportar a ello con esta propuesta.\nRevisé bibliografía y consulté con profesores y profesionales para poder llegar a esta propuesta, espero sea de utilidad."
    ]
  ]
}