{
  "title": "Capacitación gratuita y de calidad para todos: ¡Tenemos derecho a reinventar nuestra profesión u oficio!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20554",
  "supporters": 142,
  "id": 20554,
  "category": "derechos",
  "topic": "Derecho a la capacitación y la reconversión laboral",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy NO se está preparando a las personas para trabajos del futuro y, por esta misma razón, las personas hablan de su temor al reemplazo por culpa de la tecnología en vez de verla como herramienta que permita y facilite su conversión profesional. Y desde la óptica de personas que no tienen un oficio calificado, se mira con recelo el progreso de pares que si entienden y usan la tecnología mientras que ellos y ellas no tienen la posibilidad de acceder a ese conocimiento de forma clara y efectiva: están a mercer de decisiones poco investigadas que les llevan a ingresar a cursos en internet que pocas veces se ajustan a la realidad del país, de la economía y de la demanda laboral existente."
    ],
    [
      "Situación Ideal:",
      "Sence, el Servicio de Capacitación y Empleo del Gobierno de Chile, al amparo del Ministerio del Trabajo, cumple un rol vital y maneja un presupuesto suficiente para liderar un cambio y proponer una solución: asistir con menor fuerza la capacitación tradicional y empujar con decisión el desarrollo de Organismos Técnicos de Capacitación (Otec) y de Intermediación (Otic) que funciones de forma novedosa en la capacitación de miles de personas en todo el país: a distancia, como metodologías innovadoras, profesores con práctica, contenidos que atiendan a la demanda de la industria y mucho más. Sence debe ser un actor relevante pues es EL organismo que impulsa la capacitación. Y la capacitación es el símil de la Educación en el mundo de los adultos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Asegurar que la CAPACITACIÓN es la herramienta educativa principal para el mundo laboral\n2) El Estado debe permitir que esa Capacitación siempre esté mirando el presente y el futuro laboral que demanda la economía local.\n3) Disponer una fracción de la Franquicia del 1% existente hoy y que todo trabajador tiene para capacitarse y reorientarla a un fondo común que permita uno o más espacios de capacitación continua abierta y gratuita, a través de medios de comunicación y/o plataformas digitales. Es decir, impulsar una alternativa al modelo privado de capacitación que ya trabaja con los dineros de todos los chilenos.\n4) Que el proceso de capacitación continua tenga similares derechos que la educación pública, cuando se trata de chilenos y chilenas de escasos recursos, desempleados o que demuestren necesitar una reconversión laboral"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hace 2 años formé una \"Academia de Emprendedores\" implementando una metodología de capacitación continua radial que permite hacer clases a través de una radio de cobertura nacional y con profesores que enseñan competencias basales (contabilidad, aspectos legales, financieros, marketing y otros) con competencias digitales (escalabilidad, agilidad, redes sociales, trabajo remoto). Esta iniciativa ya ha impactado a un promedio mensual de 40 mil chilenos y chilenas mensualmente, generó una comunidad activa de 1.500 profesores/emprendedores y se ha disponibilizado más de 200 horas de contenido de capacitación gratuita en formato podcast. Poseo testimonios del impacto social generado, existe un modelo de negocio  y se replicará en otros países de latam prontamente. Este modelo perfectamente puede ser impulsado por un Estado que de verdad le interese el futuro laboral de sus ciudadanos a través de la intervención de un Servicio de Capacitación y Empleo (Sence) más innovador y preocupado de las Pymes."
    ],
    [
      "Propuesta de articulado",
      "La Constitución chilena debe considerar el acto de la \"Capacitación\" como un derecho igualmente importante como lo es la educación, entendiendo siempre que mientras esta última actividad está principalmente enfocada en las etapas primarias y secundarias, la otra está vinculada al proceso continuo y permanente de la etapa profesional, ya sea técnico o superior, de los chilenos y chilenas.\n\nVisto lo anterior, la Constitución de Chile debe velar por leyes que aseguren aquello y que, desde el Estado, se ponga a disposición de la búsqueda del mejor modelo de capacitación abierta y gratuita posible que no dependa del mercado tradicional sino más bien que proponga un modelo propio e incluso disruptivo comparado con otros países, basado en la tecnología y la comunicación de masas.\n\nEn lo particular, la Constitución debe endosar al Ministerio del Trabajo reformas que ya han sido conversadas con anterioridad en nuestro Congreso Nacional en torno al rol de si par: el Ministerio de Educación. Ese endoso en ningún caso debe significar replicar las mismas Leyes, decretos y Acuerdos, sino más bien el espíritu de legislar con el mismo ímpetu con el que se hace para la Educación en Chile pero en este caso en torno a la Capacitación.\n\nY en lo específico, se debe reconocer en el Servicio Nacional de Capacitación y Empleo, el organismo existente encargado de velar por una correcta capacitación de chilenos y chilenas, ya sea de forma directa o indirecta y, junto con ese reconocimiento, inmediatamente se debe realizar una reformulación pensada en las nuevas tecnologías, modelos educativos, innovación y demanda de empleos que hoy ni siquera están siendo demandados pero que sin duda lo serán en los próximos años."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "-- Mi nombre es Leo Meyer, creador de DiarioPyme (2001), el primer diario de la pequeña y mediana empresa de Chile y Latam, que el 2009 fue comprado por Metro Internacional (Publimetro) permitiendo que los temas de emprendimiento sean el principal sustento de la sección Economía del diario gratuito más leído de Chile en esos años.\n-- Luego el 2014 fundé InnovaRock, la primera comunidad que visibilizó, inspiró y conectó a los actores de la innovación en Chile: inversionistas, startups, Estado y academia, todo ello a través de espacios en radio, eventos presenciales, web e internacionales. EL hito más importante fue el InnovaRock Night realizado en Miami (2018). Posterior al estallido social decidí enfocarme en un proyecto que ayudara a acortar la brecha entre las startups y las pyme.\n-- Así nace Academia de Emprendedores, el primer espacio de capacitación continua radial, gratuita y liderada por profesores que han sido emprendedores. Toda la información y el impacto generado en www.ademlatam.cl\nSoy periodista, magister en periodismo digital, vicepresidente de la Asociación de periodistas de turismo (Aptur Chile) y académico."
    ]
  ]
}