{
  "title": "Reemplazar actual lema nacional \"por la razón o la fuerza\" por \"Por la fuerza de la razón\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20618",
  "supporters": 154,
  "id": 20618,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Queremos que el lema del escudo nacional \"Por la razón o la fuerza\" sea reemplazado por \"Por la fuerza de la razón\", dado que el primero, naturaliza el uso de la fuerza como mecanismo de acción por sobre el uso de la razón.\nEn Fundación Semilla estamos convencidas/os que el lenguaje crea realidad. Y en Chile…¿Qué realidad construimos desde nuestro lema? ¿Cómo condenamos la violencia si en las base de nuestra institucionalidad está consagrado el uso de la fuerza? - ¿Qué puede esperar un niño o niña si desde que nacen les enseñamos que la solución a los conflictos es por la razón o la fuerza? - ¿Qué podemos esperar de una sociedad que le otorga preeminencia a la fuerza sobre la razón?"
    ],
    [
      "Situación Ideal:",
      "Que el lema \"Por la fuerza de la razón\" tenga rango constitucional, porque el lenguaje genera realidad. Por lo tanto, vivir en una sociedad que privilegie el diálogo con el objeto de entender, comprender y compartir y no de imponer.\nEste cambio en el largo plazo será un beneficio para toda la sociedad chilena en la cual se profundicen los espacio de participación.\nVeremos un Chile donde las personas vivan menos situaciones de violencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería establecer que el lema nacional sea \"Por la fuerza de la razón\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según el diccionario, el significado de violencia es: uso de la fuerza para conseguir un fin, especialmente para dominar a alguien o imponer algo. En Chile vivimos con altos niveles de violencia. El hecho de que gran parte de esa violencia esté invisibilizada no puede ser motivo para desconocer su existencia. La evidencia de que la violencia existe y está normalizada en nuestras relaciones es abrumadora.\nMaltrato infantil:\n• 75% de niñas y niños señaló haber recibido algún tipo de violencia por parte de sus cuidadores. (Encuesta Nacional de Victimización del Ministerio del Interior, 2012).\n• 62,5% de los padres dicen utilizar métodos de disciplina violentos en la crianza de sus hijos. (Encuesta Longitudinal de Primera Infancia ELPI, 2017).\n• 61% de jóvenes en establecimientos educacionales ha sido intimidado o maltratado verbalmente con insultos, burlas o amenazas, 41% ha vivido situaciones de exclusión y 33% ha sido intimidado físicamente. (INJUV, 2017).\nViolencia contra la mujer:\n• Los femicidios ascienden a 42, al 20 diciembre de 2021 y 154 femicidios fueron frustrados. Un total de 43 y 46 mujeres fueron víctimas de femicidios en los años 2020 y 2019, respectivamente. (Ministerio de la Mujer y Equidad de Género).\n• Las violaciones conocidas durante 2020 ascendieron a 3.804 y los casos catalogados como “abuso sexual y otros delitos sexuales” conocidos por la policía llegaron a 12.277 (Red Chilena Contra la Violencia hacia las Mujeres), cifra que sólo es la punta del iceberg de una realidad que no se denuncia.\n• 41,4% de mujeres señala haber sufrido algún tipo de violencia antes o durante los últimos doce meses. (IV Encuesta de Violencia Contra la Mujer en el Contexto de Violencia Intrafamiliar y en otros Espacios, Subsecretaría de Prevención del Delito 2020)"
    ],
    [
      "Propuesta de articulado",
      "Será el lema nacional \"por la fuerza de la razón\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Semilla es una organización sin fines de lucro. Trabaja en el ámbito de Juventudes, de manera directa tanto en la educación formal, como en la informal. Nos centramos en Educación Socioemocional, prevención de violencias y participación, entendida como la nueva convivencia y la nueva ciudadanía.\n\nEn ese camino, gracias al trabajo de un comprometido equipo que ha incluido a sociólogos y sociólogas, politólogos, educadores y educadoras, es que se han propuesto una variedad de soluciones a la problemática de la Convivencia y Ciudadanía.\n\nEl proceso constitucional nos llevó a buscar una resignificación del lenguaje contenido en los símbolos patrios, dado que el lenguaje genera realidades.\nEn nuestros trabajos e investigaciones sobre violencia y convivencia, hemos constatado que el uso de la fuerza y/o violencia está normalizado y validado. Nuestra hipótesis es que el actual lema nacional \"por la razón o la fuerza\" el cual otorga preeminencia a la fuerza por sobre la razón, justifica y valida el uso de la fuerza en nuestra sociedad."
    ]
  ]
}