{
  "title": "CHILE requiere un organismo autónomo y empoderado, que sea responsable de la Administración de Desastres y Emergencias.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2062",
  "supporters": 50,
  "id": 2062,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra organización política no prevé de manera profesional, eficiente y segura la protección civil de todos y cada uno de quienes habitan en nuestro territorio. \nNo existe una adecuada organización e infraestructura que se preocupe y ocupe de la Administración de los Desastres.\n\nEn Chile han muerto y se han producido pérdidas mucho mayores en los Desastres Naturales  que en cualquier guerra en la que el país se haya visto involucrado, en consecuencia, si existe el Ministerio de Defensa Nacional, si entonces debe existir un gran y potente organismo que se preocupe de las emergencias y desastres que afecten a los habitantes de Chile.\n\nSi bien en nuestro país existen distintos órganos que se preocupan del cómo se enfrentan las emergencias, a saber:  Onemi, Conaf, Bomberos y similares, no existe el mandato constitucional que garantice a los ciudadanos que el \nEstado de Chile, velará de manera profesional, eficiente y efectiva por la seguridad física y psíquica de sus habitantes. Normalmente las constituciones del mundo sí establecen este mandato, incluso la constitución que rige ahora a nuestro país, así lo mandata, sin embrago, el cómo se estructura, quien la dirige y cómo procede, depende de una ley del estado y está como apéndice del ministerio del Interior. Es decir las políticas de prevención y seguridad ciudadana que se relacionan con los desastres naturales y las emergencias territoriales, dependen de los gobiernos de turnos, de los presupuestos sectoriales y de las visiones que cada autoridad tenga y asigne a lo que es el manejo de las emergencias en Chile.  Debe existir en consecuencia un mandato constitucional que establezca un órgano independiente, y no una oficina o departamento anexo de otra organización gubernamental, que asuma con plena potestad, empoderamiento y presupuesto, tan fundamental derecho de los habitantes de nuestro país: preservar su vida y sus bienes  materiales."
    ],
    [
      "Situación Ideal:",
      "Nuestra nueva Constitución junto con explicitar que para el estado es obligatorio proteger la vida y la integridad física de sus habitantes, debe mandatar la creación de un órgano, totalmente independiente del gobierno que sea electo, con un presupuesto que permita crear  y mantener una infraestructura administrativa y operacional que garantice un desarrollo profesional, efectivo, y en consecuencia así Chile tenga  una moderna Administración de los Desastres.\n\nUn buen organismo, Administrador de Desastres y Emergencias, debe procurar dar respuestas a múltiples situaciones y emergencias, sólo por nombrar algunas: Sismos, Tsunamis, Erupciones Volcánicas, Inundaciones, Lluvias Torrentosas, Tormentas Eléctricas, Sequías, Vientos Huracanados, Derrames de Combustibles, Muertes Masivas de especies animales y similares, Incendios en todas sus clasificaciones y magnitudes. \n\nRespecto a estas emergencias y desastres, este organismo debe normar, sugerir, controlar, vigilar, actuar, liderar, en concreto administrar efectivamente  todo lo concerniente a nuestra seguridad, ya que la seguridad interna de un país, no son sólo hechos de la naturaleza, también son  fallas humanas que también pueden generan grandes tragedias, como por ejemplo, derrames de combustibles, intoxicaciones masivas u otras que pasan por la irresponsabilidad del hombre, como lo son también los grandes incendios forestales.\n\nEs claro ver, que  un organismo como este debe  extender sus competencias a muchos lugares y actividades del quehacer nacional. Tenemos la convicción que  la concreción de un organismo de Administración de Desastres y Emergencias, de primer nivel, es extremadamente necesaria y claramente esto conlleva un gran gasto, en lo económico, y una voluntad política de todos los actores de nuestro país, es así entonces que debe ser un mandato constitucional que disponga de esta necesaria instancia administrativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva constitución debe incluir un mandato que obligue al Estado Chileno a fundar un organismo Autónomo y Profesional, que tenga como gran objetivo proteger la vida de todos los chilenos y evitar pérdidas de sus bienes materiales, emocionales y culturales, proteja y disminuya las perdidas materiales de los patrimonios estatales, procediendo para ello de manera potenciada y con presupuesto nacional, que le permita una adecuada labor, tanto en la prevención como en los procesos y operaciones de estabilización y luego de normalización de las situaciones de desastres.\n\nLa Normativa constitucional debe empoderar a la Administración de Desatares y Riesgos de Chile, de tal forma su proceder no se vea permeado por intereses económicos, políticos o de otra naturaleza. Sea real y prácticamente un órgano estatal independiente, con plena autonomía de acción y todas sus normativas, reglamentaciones, ordenes  y mandatos, sean conocidos por todos los ministerios, y el Congreso Nacional;  Primero son los dictámenes de este organismo, pues protege la vida de los chilenos, luego vienen el otro orden legal de nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Toda nuestra organización estatal  está regida por la constitución  y, en detalle, por cada una de las leyes, que ordenan  nuestra sociedad. En virtud de esto y de acuerdo a los gobiernos de turno, se realizan anualmente los presupuestos nacionales, en donde se asignan recursos a cada uno de los ministerios, de tal forma se cumplan los objetivos inmediatos y los de mediano o largo plazo, que son concordantes con los anuncios y promesas del ejecutivo en esta materia, y aquellas otras iniciativas legales que provienen de los múltiples legisladores de nuestro país.\n\nNormalmente las prioridades no son definidas en base a situaciones hipotéticas, poco probables y de lejana ocurrencia, ante hechos concretos y necesidades reales del ahora, la asignación de recursos es influida enormemente por este hecho:  “A lo menos probable que ocurra, menos recursos”. La ley de Probabilidades. La ley de probabilidades, es un estudio matemático de cuán  cierta puede ser la materialización de un evento en un período determinado. En otras palabras,  qué tanto es posible que ocurra algo  en un determinado instante o tramos de “instantes”. Normalmente se mide en porcentaje. Respecto a los desastres y grandes catástrofes, la ley de probabilidades alcanza una importancia notoria. A mas baja probabilidad de ocurrencia, menor es el gasto, mas chica es la infraestructura.\n\nSon múltiples los desastres y tragedias que han afectado a miles de chilenos durante cientos de años y sin lugar  dudas no han sido bien manejadas, No desconocemos el esfuerzo de miles de mujeres y hombre que enfrentan a diarios decenas de emergencias nacionales, pero es el estado quien debe tomar necesariamente un rol fundamental."
    ],
    [
      "Propuesta de articulado",
      "1. El Estado de Chile debe Garantizar, mediante la creación y mantención permanente de un órgano de total autonomía a cualquier poder del estado, la total protección de la integridad física y psicológica de los habitantes de todo el territorio nacional, cuando éstos se puedan ver afectados por desastres naturales u otras acciones provocadas por un ser humano y que les cause daños personales o materiales.\n\n2. Este órgano llamado Administración de Desastres y Emergencias de Chile, tendrá plena autonomía de funcionamiento, prescindirá de dependencia jerárquica de cualquiera de los poderes del estado.\n\n3. Toda resolución, acción o actividad que genere este organismo podrá ser cuestionada sólo por el Congreso Nacional, quien ante una denuncia ciudadana, deberá revisarla, juzgar y determinar en conformidad a sus criterios. De la misma manera, será le Congreso Nacional, quien de manera anual supervise y analice el desarrollo profesional, administrativo y financiero de este organismo. \n\n4. La inspiración permanente de este órgano es el cuidado de los habitantes del territorios nacional frente a las amenazas de múltiples desastres naturales y otras acciones provocadas de manera accidental o dolosa; y su accionar no podrá tener ningún sesgo político, económico, social o cultural, sólo prima la integridad de las personas y sus bienes materiales. Sin perjuicio de lo precedente si deberá ser de interés permanente la protección de la infraestructura estatal, de la flora, fauna del país, pero siempre mirada de una óptica del desastre  y/o la  emergencia.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Represento a un grupo de personas que de manera informal nos preocupa y tenemos una clara visión del cómo debiera manejarse la administración de desastres en nuestro país.\n\nTodos somos o hemos prestado servicio por más de 30 años en distintos cuerpo de Bomberos de nuestro país y(o laboramos en temas afines.  Conocemos de emergencias, de sus tristezas, sus caóticos  resultados, del dolor de las personas y tenemos la convicción que: el manejo de las emergencias, que la administración de desastres,  debe potenciarse, debe tener rango constitucional, de tal forma este nuevo organismo este ajeno a prioridades políticas, o visiones de acuerdo a quien gobierne.\n\nChile requiere con urgencia una organismo que entregue infraestructura operacional a todo los organismo que trabajan en el manejo de las emergencias en Chile. Vivimos durante años, de escuálidos aportes, vimos demasiadas improvisaciones, falta de profesionalismo de muchos, vimos que mucho se pudo haber evitado.\n\nPero, todos quienes de una u otra manera ya sea  voluntariamente o no, dedicamos horas y sacrificios en virtud de bajar el dolor, evitar pérdidas y tender la mano del que sufre, sabemos que ya no es suficiente, se requiere de una Administración de Desastres y Emergencias, que tienda la mano, de manera permanente a todas las fuerzas de tareas que, en múltiples escenarios de tragedia, entregan lo mejor de sí para que todo  no sea tan trágico y doloroso, pero no es suficiente.  El Pueblo de Chile, su gente necesita que su estado les garantice la vida y la protección de sus bienes."
    ]
  ]
}