{
  "title": "Duración y permanencia de los Fiscales del Ministerio Público",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20642",
  "supporters": 52,
  "id": 20642,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se ha observado durante los últimos años un anquilosamiento inexplicable del Ministerio Público pese a lo nuevo que es en nuestra institucionalidad dado en que los cargos de fiscales duran hasta los 75 años y las evaluaciones internas no son certeras respecto de cuál es el real desempeño de cada uno de éstos. Aun no se ha logrado determinar cuál es el modelo de fiscal que se quiere o pretende tener en nuestro país, lo que atenta fuertemente sobre la eficacia de la persecución criminal. Los fiscales realizan diligencias básicas y mecánicas, como órdenes de investigar y muchas veces dejan la labor de determinar el curso de la investigación en manos de la respectiva Policía en vez de dirigirla directamente ellos. Se contactan con las funcionarios policiales a través de mecanismos anacrónicos para el siglo en el que vivimos y las tecnologías actuales (oficios de papel, en vez de métodos modernos). Por ende la dirección de la investigación está siendo entregada a la policía y no manejada de manera precisa por el Ministerio Público\nLos procedimientos abreviados tienen escaso control interno, lo que puede dar lugar a situaciones desajustadas con el mérito de la investigación. Los fiscales no tienen incentivo en orden a llevar a juicio oral lo que debe ser resuelto por un tribunal colegiado atendida la gravedad de las situaciones; para las estadísticas internas significa exactamente lo mismo una sentencia en procedimiento monitorio (condena a multa) que un juicio oral con pena de presidio perpetuo calificado ni tampoco se califica insuficientemente a quien ejerce la acción penal de manera infundada, obteniendo porcentaje elevados de absoluciones. No se hacen valer oportuna ni claramente como la ley lo establece, el derecho de las víctimas ni tampoco se busca rápidamente el restablecimiento de sus derechos. Las investigaciones duran tiempos muy extensos cuando se trata de casos no flagrantes y la gran mayoría de ellas no culmina en un resultado satisfactorio.\nTodos estos t"
    ],
    [
      "Situación Ideal:",
      "Creo que la motivación para trabajar  en un escenario de esfuerzo máximo y mejorar la eficiencia y eficacia del Ministerio Público y que ingresen profesionales que tengan una real vocación pública es  limitar la duración de los cargos de fiscal adjunto a 5 años reelegibles, luego de rendir informe de como se ha desempeñado, investigaciones esclarecidas, porcentaje de casos con solución efectiva y no meramente formal (vgr suspensiones condicionales donde se establecen condiciones muy mínimas, que no denotan un serio esfuerzo para el imputado y luego nunca se fiscaliza el cumplimiento de ellas), número de condenas versus absoluciones, donde exista una comisión externa a la Institución que vele por dicho estándar y quien no lo cumpla no sea reelecto. Igual proceder tener respecto de los funcionarios, para que éstos también den el máximo de sus capacidades en un cargo público.\nCon un mecanismo de esta naturaleza tendremos profesionales y funcionarios realmente motivados por efectuar bien su labor sin ampararse en que su cargo dura hasta los 75 años y para sacarlos de éste hay que realizar un sumario que realizan ellos mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Duración temporal por un período de 5 años reelegibles de los fiscales adjuntos, luego de un informe favorable de una comisión externa a la institución, que el profesional ha cumplido con las exigencias propuestas al inicio de su período como fiscal y así sucesivamente hasta el límite que se ponga de edad, el que creo que no puede ser superior a 60 años, atendida la naturaleza y exigencias del cargo. No se puede homologar al Poder Judicial, cuya actividad en esta materia es inmensamente mas pasiva que la de un Fiscal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumento está entregado por los magros resultados que individualmente presentan los fiscales hoy en día. Esto se puede medir, actividad por actividad y fiscal por fiscal, donde hay resultados que llaman poderosamente la atención.  Nuestro sistema de persecución penal debe cambiar, no resiste como está actualmente. Eso es lo que tiene tan descontentos a la ciudadanía y con aquella sensación de pesimismo respecto de los resultados y el compromiso con los casos.\nEl motivarlos a obtener resultados ( no tienen que ser de una determinada forma pero que haya movimiento en las causas) y que éstos estén obligados a tener actividades que den cuenta del respeto de los derechos de las víctimas, bajo la posibilidad de perder el cargo si no las cumplen, hará que nuestro sistema penal sea mas eficiente, más estricto en los acuerdos y solicitudes que se efectúen a los tribunales, que detrás de cada petición exista una política criminal clara y no un mero cumplimiento de ciertas funciones.\nAl servicio público hay que ir a servir, no a servirse."
    ],
    [
      "Propuesta de articulado",
      "\"Existirán fiscales adjuntos  que serán designados por el Fiscal Nacional, a propuesta de una terna del fiscal regional respectivo, la que deberá formarse previo concurso público de conformidad a la ley orgánica constitucional de la institución. Para ser elegido Fiscal Adjunto deberán ser abogados y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. Los fiscales adjuntos durarán 5 años en su cargo, los que podrán ser reelegidos por períodos iguales y sucesivos, hasta cumplir 60 años de edad, si éstos lo solicitaran y su desempeño es aprobado por el comité de evaluación creado en este capítulo\".\n\nArtículo siguiente: Existirá un comité de evaluación del desempeño de los fiscales adjuntos y regionales del Ministerio Público, que estará constituido por 7 miembros independientes del Ministerio Público, cuya labor será evaluar el desempeño de cada fiscal y finalmente aprobar o rechazar la prórroga en su cargo si éste lo solicitara. Una ley establecerá los requisitos de nombramiento y el funcionamiento de este comité  de evaluación.\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abogado, fui fiscal desde el inicio de la reforma en el país (2001) , fui fiscal adjunto y luego jefe hasta el año 2012; he litigado en el sector privado por varios años y volví a la Fiscalía en un cargo de Director Ejecutivo Regional por casi 4 años, para tratar de efectuar cambios que fueran en favor de las víctimas, lo que no se logró porque no hay herramientas para lograr generarlos y que éstos sean seguidos y perseguidos por los fiscales y funcionarios. Hay muchos que amparados en la propiedad del cargo hasta los 75 años no hacen sino lo suficiente para permanecer en ese cargo.\nHoy que he vuelto al sector privado, veo que el Ministerio Público está menos conectado con la ciudadanía, menos preocupado de dar solución a los delitos que ésta sufre.\nSoy y he sido profesor en al menos 4 universidades, de procesal penal y litigación oral en pre grado, post grado y magíster, soy profesor de la Academia Superior de la Policía de Investigaciones.\nSinceramente la experiencia y retroalimentación con policías, abogados del foro, estudiantes, me ha llevado al convencimiento que, si no se hace una modificación de esta naturaleza será muy costoso y dificultoso poder enmendar el curso de la situación delictual en Chile.\nEs cierto que se requieren otras tantas modificaciones legales pero si se parte por ésta, los fiscales estarán preocupados que las policías actúen, que las instituciones contesten, que los imputados sean habidos, de investigar más rápido de lo que hoy ocurre, es decir solo beneficios para nuestro país"
    ]
  ]
}