{
  "title": "POR UNA MINERÍA SUSTENTABLE PARA CHILE: COMPROMETIDA CON SUS HABITANTES, SUS TERRITORIOS, EL MEDIO AMBIENTE Y LOS DESAFÍOS DEL CAMBIO CLIMÁTICO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20654",
  "supporters": 1169,
  "id": 20654,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sector minero es indispensable para que Chile avance hacia un mayor bienestar y equidad.  Aporta más de la mitad de las exportaciones del país, un quinto de las inversiones y un décimo del PIB, siendo la actividad que más impuestos paga.  A través del encadenamiento productivo, por cada 100 pesos de PIB minero, las empresas proveedoras del sector aportan otros 80 pesos al PIB.  Estos y otros aportes del sector han sido fundamentales en que Chile tenga el Índice de Desarrollo Humano más alto de Latinoamérica.  Esta actividad ha venido contribuyendo al país desde siempre, constituyendo el principal sustento en importantes regiones y siendo fuente de identidad cultural. \n\nPor sus altas inversiones, extensos plazos en que éstas pueden ser recuperadas, inciertos resultados (particularmente de la actividad exploratoria) y otras características propias, la minería requiere de una regulación estable, cierta y específica en varios aspectos.  El haber contado con este tipo de normas ha sido una causa fundamental de su éxito en las últimas décadas.\n\nEste desempeño positivo se explica también por la existencia de un sistema mixto, que combina armónicamente la minería pública con la privada, tanto nacional como extranjera; así como la pequeña, mediana y gran minería.  Los proveedores mineros constituyen otro pilar de este virtuoso sistema.  Garantizar a todos éstos la certeza de sus derechos, así como la exigibilidad de sus obligaciones, resulta clave para este sector de la economía.\n\nA las normas constitucionales mineras, deben agregarse las referidas a la protección medioambiental y al desarrollo social, con miras a la sustentabilidad sectorial y del país.  La nueva Constitución debe contener normas efectivas para la protección del medioambiente, que permitan el bienestar de todas las personas, así como brindar las condiciones para que la minería siga contribuyendo a los Objetivos de Desarrollo Sostenible."
    ],
    [
      "Situación Ideal:",
      "Para Compromiso Minero, el Chile ideal del futuro sigue siendo líder mundial en minería, una actividad en crecimiento que, a través del encadenamiento productivo, impulsa el desarrollo de otros sectores productivos, siempre con pleno respeto del medio ambiente y siendo factor clave de avance social del país.  \n\nLos empleos en minería continúan siendo altamente atractivos, seguros, con alta cobertura de negociación colectiva y con buenas prácticas de inclusión que han llevado la participación femenina  a un nivel similar al promedio nacional.  \n\nLa minería es apreciada por las comunidades en donde se desarrolla, con las cuales crea espacios de colaboración y valor agregado; constituyendo el único sustento en algunas comunas y aldeas alejadas.\n\nLa minería chilena sigue comprometida con la mitigación de emisiones de gases de efecto invernadero (GEI) y la lucha contra el cambio climático, habiendo logrado contribuir al abastecimiento mundial de minerales asociados a tecnologías verdes. \n\nChile está en la dinámica de la “minería verde”, produciendo minerales con altos estándares socio-ambientales, baja en emisiones de GEI y pionera en el desarrollo e implementación de la electromovilidad en sus actividades.  Múltiples son las iniciativas relacionadas con el hidrógeno verde que cuentan con la activa participación del sector minero.\nEl país está pronto a lograr los Objetivos de Desarrollo Sostenible, así como una real y efectiva descentralización, todo con la contribución relevante del sector minero.\n\nLa minería es un catalizador fundamental para el tránsito desde una economía basada en los recursos naturales hacia una de la tecnología y el conocimiento.  La búsqueda de soluciones a desafíos productivos sectoriales ha generado las capacidades para contribuir al desarrollo tecnológico, al emprendimiento, a la mejora de competencias laborales y a la innovación en otros sectores económicos, siendo fundamental su aporte para la acción climática nacional y global."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contener normas que garanticen los intereses del Estado respecto de los minerales, como la declaración del dominio de éste sobre todas las minas, sin perjuicio de la propiedad de las personas sobre los terrenos superficiales, y el cumplimiento por parte del concesionario de ciertas obligaciones como condición para mantener la concesión en su patrimonio. \n\nTambién debe contener disposiciones que otorguen seguridad y estabilidad a quienes desempeñan actividades mineras, como el establecer que el Estado podrá otorgar a las personas las concesiones necesarias para explorar y explotar las sustancias minerales, incluyendo las facultades para usar, gozar y disponer de ellas.  Asimismo, que las concesiones mineras se constituyan y extingan por resolución judicial.  Este modelo, en vigencia desde 1874, ha permitido contar con un proceso objetivo y transparente, con menor dilación que el administrativo y al alcance de todos los mineros, independiente de su tamaño.  No se divisa razón para transitar hacia a un sistema de concesión administrativa, ya que el actual presenta indudables ventajas y es valorado nacional e internacionalmente por su efectividad, probidad y transparencia.\n\nA las normas constitucionales mineras debieran agregarse otras referidas a la protección medioambiental y al desarrollo social, con miras a la sustentabilidad de la minería.  Entre éstas: establecer que es deber del Estado promover y garantizar el aprovechamiento sustentable de los recursos minerales, asegurando el cumplimiento de la normativa ambiental pertinente; señalar que los ingresos que perciba el Estado por concepto de actividad minera deban considerar en su destinación a las comunas y regiones en las cuales tiene lugar ésta, permitiendo que se vean directamente beneficiadas por la minería y una mayor descentralización del país; y establecer que los concesionarios mineros estarán obligados a cumplir las normas ambientales y de seguridad minera."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pensamos que existen potentes argumentos para que la nueva Constitución sí contenga una densidad relevante de normas sobre minería, situación que además estimamos necesaria. A diferencia de países en que sus respectivas constituciones no consideran normas sobre minería, Chile es un país minero por excelencia y esta actividad, al tener características peculiares, hace aconsejable una regulación ad hoc a nivel constitucional, al menos de sus aspectos fundamentales. Por sus altas inversiones, los extensos períodos de tiempo entre exploración, explotación y beneficio de los minerales, los prolongados períodos previos al retorno de las inversiones y los inciertos resultados, los negocios mineros requieren de una regulación estable, cierta y específica en algunos aspectos.  En consistencia con esto, constituciones chilenas previas, partiendo por la de 1925, modificada por la Ley 17.450 que nacionalizó las empresas de la Gran Minería del Cobre, han dedicado importantes espacios de regulación a la actividad minera. No habiendo duda de que el desarrollo minero en Chile ha sido exitoso, el contar con estas normas durante las últimas décadas ha sido una causa esencial de este resultado.\n\nLa actividad minera está especialmente expuesta a diversos tipos de riesgos, como lo son los geológicos, los naturales, los ciclos de precios, la alta intensidad del capital, y los largos plazos de inversión y retornos. Por ello, es clave la existencia de las concesiones mineras y que exista estabilidad en las reglas del juego que le resultarán aplicables.\n\nCompartimos que la Constitución no puede contener una regulación exhaustiva de toda la actividad minera pero, por la importancia de varios aspectos de ésta, así como por su contenido de carácter técnico, estimamos necesario mantener una ley de quórum superior que regule materias mineras relevantes que, por su especialidad,  pudieran quedar fuera de la nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado promover y garantizar el aprovechamiento sustentable de los recursos minerales, a través de la pequeña, mediana y gran minería, estatal y privada, asegurando el cumplimiento de la normativa ambiental pertinente.\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, las salinas artificiales y las arenas, rocas y demás materiales aplicables directamente a la construcción. Este dominio del Estado sobre las minas es sin perjuicio de la propiedad de las personas sobre los terrenos en cuyas entrañas estuvieren éstas situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración y explotación de las minas y el beneficio de minerales.\nCualquier persona podrá constituir concesión minera sobre todas las sustancias mineras, con excepción de los hidrocarburos líquidos y gaseosos y aquellas sustancias que una ley orgánica constitucional [o de más alto quórum] declare como no concesibles. Estas excepciones serán sin perjuicio de las concesiones mineras válidamente constituidas con anterioridad.\nLas concesiones de exploración y explotación mineras se constituirán y extinguirán por resolución judicial. La ley establecerá la duración de tales concesiones, los derechos y obligaciones del concesionario y su régimen de amparo, que tenderá directa o indirectamente a satisfacer el interés público que justifica el otorgamiento de la concesión, y, en caso de incumplimiento, contemplará causales de caducidad o de simple extinción del dominio sobre la concesión. En todo caso, las causales de terminación, caducidad o extinción de la concesión deben estar establecidas al momento de otorgarse la respectiva concesión. Los ingresos que perciba el Estado por concepto de pago de patentes de amparo minero y de impuesto específico generados por la actividad minera deberán considerar en su destinación a las comunas y regiones en las cuales tiene lugar la actividad minera. La ley a que se refiere este inciso tendrá el carácter de orgánica constitucional [o de más alto quorum].\nLos concesionarios mineros deberán dar cumplimiento a las normas ambientales y de seguridad minera establecidas de conformidad a la Constitución, a fin de prevenir, mitigar, compensar o reparar los impactos que se ocasionen.\nLa concesión minera otorga a su titular un derecho real, distinto e independiente del dominio del predio superficial, garantizándose al concesionario la propiedad de la concesión y de la producción de las sustancias minerales. Podrá expropiarse la concesión por las causas que fije la presente Constitución, y dicha expropiación se llevará a efecto previa calificación legal, fijación y pago de una indemnización justa. \nLa exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas o a los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Compromiso Minero, una red de organizaciones que forman parte del sector minero chileno, de su ecosistema o que se encuentran vinculadas a éstos.\n \nTenemos como objetivos estratégicos el acercar el sector minero a los chilenos y colaborar en el desarrollo sustentable de éste. \n\nPara hacer realidad el objetivo anterior, Compromiso Minero desarrolla las siguientes líneas de trabajo: generar diversos contenidos sobre minería y su entorno; difundir los aportes y los desafíos del sector minero; compartir buenas prácticas en materia de sustentabilidad; y relacionarse de diversas formas con personas externas al sector.\n\nCompromiso Minero, dentro de las líneas de trabajo anteriores, durante 2022 tiene un foco temático principalmente en: innovación y nuevas tecnologías, sustentabilidad medioambiental, participación femenina e inclusión, y rol de los minerales en el combate al cambio climático.  \n\nCompromiso Minero tiene 76 organizaciones adherentes.  Entre éstos hay compañías mineras pequeñas, medianas y grandes; empresas proveedoras de la minería de todos los tamaños; emprendedores del sector minero; asociaciones gremiales que representen a las empresas anteriores; colegios que reúnen a profesionales y técnicos de disciplinas mineras; gremios de otras actividades económicas de regiones mineras; y entidades educativas, de formación, de estudios, de innovación y de tecnología.\n\nEsta Iniciativa Popular de Norma fue elaborada en una primera versión por un grupo de trabajo ad hoc de Compromiso Minero, que contó con el apoyo de destacados abogados expertos en temas mineros y de sustentabilidad.  La propuesta fue posteriormente sometida a la discusión del Consejo Estratégico de Compromiso Minero.  Se incorporaron las  observaciones de éste, llegándose al presente contenido."
    ]
  ]
}