{
  "title": "Conservando la biodiversidad y el agua dulce para las generaciones futuras.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2066",
  "supporters": 335,
  "id": 2066,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Grave daño ambiental y atentado contra la biodiversidad provocado por la eliminación de la vegetación nativa en quebradas y cursos de agua con aplicación de potentes mezclas de herbicidas contaminantes no sólo en el área directa si no además a lo largo de la cuenca."
    ],
    [
      "Situación Ideal:",
      "Para la conservación de la biodiversidad o vida silvestre, se protegerán los acuíferos y cursos de agua conservando la vegetación nativa en toda su dimensión a lo largo de la microcuenca; retrotrayendo a lo que fue la Ley de Bosque promulgada el año 1931 y, reemplazada en 2008 por la actual Ley de Fomento al Bosque Nativo. En aquellos casos de que las personas natural o jurídicas hubieran producido grave daño en aquellas áreas deberán reponer la vegetación destruida y la preparación para la recuperación de las napas y acuíferos(vertientes). Tal circunstancia esta dirigida particularmente a las propietarias de cultivos intensivos y extensivos como plantaciones forestales, particularmente eucalipto y especies diversas como frutales, donde para ganar terreno a cultivar se elimina hasta el último nativo de protección en las riveras de canales, esteros y ríos. Aquí se prohibirá el uso de herbicidas para el exterminio de la vegetación de rivera y bordes de cursos de agua intrapredial, atentatoria para la nidificación y madrigueras para distintas especies de aves , reptiles y mamíferos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Señalar específicamente la prohibición de causar tal daño a la naturaleza, lo que se le considerará un delito que además corresponderá la obligación de indemnizar o resarcir a las comunidades y pueblos afectados; ejemplos semejantes se han presentado en comunidades campesinas y extensamente en las antiguas comunidades y asentamientos mapuches de cuyos lugares fueron relocalizadas, donde las comunidades traidas a Las Vegas de Cholchol son un ejemplo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta esta basada por la observación directa de niño y joven campesino del área de las ciencias, que más tarde hizo sus estudios universitarios, siguió la especialidad de Especialista de Educación ambiental más tarde y, luego como Educador Ambiental para el Servicio Agrícola y Ganadero de la Octava Región del Biobío, desde el año 1995 a la fecha; después de ejercer la docencia en distintos liceos de la provincia de Biobío. Además con intervención directa en la conservación de las especies nativas y protegidas a lo largo de la Carretera Cinco Sur, específicamente en el tramo Ruta el Bosque, la que va desde Santa Clara por el Norte hasta las Maicas por el Sur; de igual manera con intervención en mejoras y conservación de la  flora y fauna en el proyecto Centro de Recreación Lagunas Las Mellizas de propiedad de la Caja de Compensación Los Andes de la comuna de Los Angeles, asimismo la inducción y divulgación por los medios locales (radio, prensa, charlas a la comunidad e instituciones fiscalizadoras y policiales) ´para la reintroducción de especies nativas a las áreas verdes de las ciudades y pueblos de nuestra región con la consecuente reinserción de la fauna silvestre asociada, destacándose las ciudades de Los Angeles y Yumbel por señalar algunas; todo ello en poco más de 27 años transcurridos."
    ],
    [
      "Propuesta de articulado",
      "1.-Toda intervención de cualquier naturaleza que se realice sobre los territorios y ecosistemas naturales deberá contar con la aprobación de las comunidades; además de un previo estudio de impacto ambiental, aún cuando se trate de una simple plantación forestal que alterase dicho medio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es propuesta de campesinos y agricultores con visión conservacionista y protección de la biodiversidad y de las aguas lóticas y lénticas.\nDe ser requerido solicitaré las firmas de los promotores."
    ]
  ]
}