{
  "title": "Créase el Poder Legislativo para generar las leyes de Chile. Un sistema Unicameral con un representante por comuna y pueblos originarios.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20694",
  "supporters": 16,
  "id": 20694,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Poder Legislativo. Cámara de Diputados y Cámara de Senadores. Problema 1: Leyes que duermen por años entre ambas cámaras. Problema 2. Las cámaras se renuevan en distinto tiempo. Problema 3: No hay sincronía de representantes y las nuevas leyes de Presidente de turno. Problema 4. El sistema distrital no permite un representante por comuna y dedicación exclusiva.  Problema 5: Hay reelección de postulantes por años, perjudicando a nuevas generaciones."
    ],
    [
      "Situación Ideal:",
      "Solución 1. Una sola cámara. Unicameral. Un Representante por comuna + un Representante por etnia originaria a nivel nacional. O sea, 346 Representantes + 1 por cada etnia. Duración igual que presidencia. No reelegibles. Inhabilidades para ex diputados, ex senadores, ex presidentes. Deben ser elegidos por voto directo con mayoría simple. Asumen con entrada y salida de Presidente(a). Reciben anteproyectos de ley de personas naturales o jurídicas de la comuna. Sueldo fiscal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El crear leyes al tiempo pertinente, modificar, derogar, ampliar, eliminar, implica rapidez para la acción necesaria. El contar con una sola cámara legislativa permite adaptación de mejor forma. Créanse el sistema Unicameral para generar las leyes para el funcionamiento del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el sistema Bicameral falla, ha demostrado la no conveniencia para los ciudadanos, en la generación de leyes oportunas y practicas, bajo ese  régimen."
    ],
    [
      "Propuesta de articulado",
      "Créase la Cámara Legislativa. Para crear las leyes del país. Formada por un Representante de cada comuna , más un Representante de cada etnia originaria. No reelegibles y duración limitada a periodo presidencial. Dedicación exclusiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta personal, recoge el malestar de la ciudadanía y propone una solución viable."
    ]
  ]
}