{
  "title": "DISEÑO E IMPLEMENTACION DE LAS POLITICAS PUBLICAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20746",
  "supporters": 1,
  "id": 20746,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente en el país, las politicas publicas se diseñan y se implementan en función de los estratos socio economicos en que está diversificada la población y registrada en un Registro Social de Hogares deficiente. Este diseño e implementación de politicas publicas, en función de las caracteristicas socio economicas de la población, ha llevado por años a criterios de focalización sectorizados en grupos socio economicos de más bajos ingresos, dejando afuera de ayudas estatales a vastos sectores de la denominada \"clase media\". Desde el punto de vista que el país entero o en su gran mayoría, está bregando por la universalidad de los derechos, quiero proponer que el diseño e implementación de las políticas publicas, se haga en función de la universalidad del derecho en cuestión declarado en esta Constitución, y que atañe a la correspondiente politica publica a ser diseñada e implementada. Esto con el fin de asegurar que las politicas publicas se diseñen y se implementen pensando en todo(a)s y c/u de lo(a)s chileno(a)s y habitantes (residentes) del (en el ) país"
    ],
    [
      "Situación Ideal:",
      "Si el problema o situación que `planteo, se resuelve en base a politicas publicas universales (para todos y todas), yo veo un país más justo, igualitario en un amplio sentido y espectro de esa palabra. Veo también un país más cohesionado socialmente y con una paz social estabilizada. Veo un país soñado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pienso que la neuva Constitución debe incoroprar el siguiente principio: \"Las políticas públicas tienen que ser diseñadas e implementadas en función de la universalidad de los derechos declarados en esta Constitución, y que atañen a esa política pública a ser diseñada e implementada\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La reflexión profunda que piden, al final de cuentas es simple y sencilla: \" No hay país más justo socilamente, que aquel país que soculamente le da el mismo a trato y oportunidad a c/u de sus habitantes\". Las opciones son: \"O tenenos de una vez por todas, un país para todos y todas, o seguimos teniendo ad eternum, un país que solo es capaza de abordar sus politicas sociales desde las sectorización y focalización, sin resolver nunca el problema de la desigualdad y todas sus nefastas concecuencias\". Las politicas publicas actuales e hostoricas, nunca han logrado apagar el incendio social social que tenemos, pues nunca ellas han abierto y emparejado la cancha, pues la mirada y la concepción con que se han diseñado e implementado a lo largo de la historia del país, nunca han sido pensadas para todos y todas. Ese es todo el problema. Lo mismo que quiero para mi vecino(a), lo quiero para mo; lo mismo que quiero para mi, lo quiero para mi vecino(a). \"A IGUAL DERECHO, IGUAL OPORTUNIDAD\". \"UNIVERSALIDAD DE DERECHO, TIENE QUE IMPLICAR UNIVERSALIDAD DE OPORTUNIDAD\"."
    ],
    [
      "Propuesta de articulado",
      "\"Las políticas públicas tienen que ser diseñadas e implementadas en función de la universalidad de los derechos declarados en esta Constitución, y que atañen a esa política pública a ser diseñada e implementada\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan eduardo Siebold Carvallo. Soy pensionado y tengo 70 años. A esta iniciativa llego simplemente  porque es de toda obviedad, que la unica forma de tener un país justo, es cuando el diseño e implementación de las politicas publicas, se hacen pensando en todo(a)s sus habitantes y no de manera focalizada y sectorizada."
    ]
  ]
}