{
  "title": "Gestión del Riesgo de Desastres como pilar para el cumplimiento de los derechos humanos y sostenibilidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20754",
  "supporters": 80,
  "id": 20754,
  "category": "medio_ambiente",
  "topic": "Crisis Climática y Desastres",
  "outline": [
    [
      "Problema a Solucionar:",
      "La gestión del riesgo de desastres es un proceso clave para asegurar el cumplimiento de los Derechos Humanos y para favorecer el desarrollo sostenible, especialmente debido a nuestra alta exposición a amenazas naturales y antrópicas amplificadas por el cambio climático.\nEs necesario mirar el daño a los ecosistemas y las pérdidas producidas por los desastres como una vulneración a los Derechos Humanos, tanto por el evento disruptivo en sí mismo, como por la duración y calidad de los procesos de recuperación y reconstrucción.\nPor ejemplo, la pérdida o modificación del empleo afectan el derecho a la libertad de trabajo; las restricciones para resguardar el orden público mella el derecho a la libertad de tránsito y residencia y la libertad de asociación, reunión y manifestación; la destrucción de infraestructura y su lenta reconstrucción afecta el derecho a la educación, salud y vivienda. Así también, los derechos al agua y saneamiento, a la alimentación y a un ambiente sano son vulnerados producto de la misma escasez y lentitud de respuesta con estándares de ayuda humanitaria de los gobiernos.\nEl escenario de riesgo de desastres en Chile es preocupante. Nuestro país es el número 28° con mayor índice de riesgo a nivel global , siendo una de las zonas del planeta más peligrosas para habitar. Además, los efectos acelerados del cambio climático incrementan aún más el riesgo de desastres, al punto de cumplir con siete de los nueve criterios internacionales de vulnerabilidad frente al cambio climático .\nLa actual constitución es insuficiente para enfrentar los desafíos en materia de gestión del riesgo de desastres, solo hace referencia a la protección de la población como deber del Estado. Es necesaria una constitución que ampare el tránsito hacia un país sostenible y resiliente ante las amenazas de origen natural y humano y que garantice un sistema nacional inclusivo y corresponsable que permita gestionar de forma integral el riesgo y no solo ante estos eventos disrupti"
    ],
    [
      "Situación Ideal:",
      "Cuando la población conoce los riesgos a los cuales están sometidos sus territorios, participa activamente en la prevención de estos, interactúa con las autoridades en procesos participativos y corresponsables, y al mismo tiempo, sabe que hacer, al momento de enfrentar una situación de desastre.\nNecesitamos profundizar la comprensión del riesgo de nuestro país, tanto en términos científicos como institucionales y culturales. Comprender nuestras capacidades, vulnerabilidades y las amenazas a las que estamos expuestos y la relación dinámica entre éstas, considerando que tenemos alta exposición a amenazas de origen geológico (volcanes, terremotos, tsunamis), hidrometeorológicos (inundaciones, marejadas, sequía), biológico (bacterias, virus, insectos ponzoñosos) y tecnológicos (generadas por el desarrollo humano).\nFrente al escenario de riesgo del país, el Estado, con sus limitaciones, es incapaz por sí solo de llevar a cabo una gestión integral del riesgo de desastres. Este proceso requiere de un Sistema Nacional, que involucre la participación de todos los actores disponibles en la gestión del riesgo de desastre. Esto implica cambiar la visión reactiva y tardía que hoy tenemos, por una gestión prospectiva y correctiva del riesgo, que favorezca la prevención y preparación, que reduzca las vulnerabilidades y aumente las capacidades del país.\nSe requiere garantía constitucional de la participación en los procesos de planificación en la gestión del riesgo de desastres, bajo una mirada de corresponsabilidad, que integre la participación de la ciudadanía y los actores locales -comunidades, organizaciones de la sociedad civil, organizaciones territoriales y funcionales descritas en la Ley 20500, entre otras-, al voluntariado, la academia, el sector privado y las organizaciones permanentes del estado. Cabe mencionar que la actual legislación (2021) ha minimizado la participación de la sociedad civil organizada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es imprescindible relevar la importancia de la incorporación de la gestión del riesgo de desastres (GRD) en la nueva Carta Fundamental. La GRD debe ser un enfoque transversal, prioritario y permanente del Estado, que considere el impacto o vulnerabilidades ante las distintas amenazas, no solo naturales sino también antrópicas, que incluya a las futuras políticas públicas (en todos los aspectos), y el ordenamiento territorial de las comunidades. Se debe permitir la restricción eficiente de la construcción en zonas de riesgo y reforzar la construcción de calidad con estándares adecuados para los riesgos de diferentes zonas, haciéndolas más resilientes.\nLa nueva constitución debe valorar los saberes de las comunidades y sus formas de vida, así como también debe garantizar su participación en la toma de decisiones pues es en el nivel local en el cual se viven de forma más directa e inmediata los efectos de los desastres, siendo también la primera línea de respuesta. \nPreviniendo, preparando y mitigando los efectos previsibles, se conseguirá que las amenazas de origen natural o antrópicas, no se conviertan en desastres. Es necesario que se valore la participación de los diversos actores para una mejor gobernanza, el énfasis debe estar en una planificación estratégica que sea participativa, inclusiva y sostenible, reforzando alianzas colaborativas para enfrentar las vulnerabilidades sociales, los desequilibrios ambientales y los riesgos a los cuales están expuestas las comunidades.\nEl cambio climático ya tiene más del 50% de las comunas del país bajo escases hídrica, lo que no va a mejorar si no se trabaja en conjunto para combatir este fenómeno, por ello hay que asegurar la sobrevivencia de la población avanzando hacia una cultura de la prevención, preparación, mitigación, adaptación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dadas los actuales impactos que el planeta está sufriendo, producto del cambio climático y la constante exposición de la población a las diversas amenazas de origen natural, es necesario asegurar que la Constitución brinde un marco de reducción de los riesgos de desastres, de forma integral e inclusiva, que propenda a la sostenibilidad, al uso racional de los recursos tanto naturales, como económicos, humanos, sociales y ambientales.\nPor ello, la Gestión del Riesgo de desastres, ha de entenderse como como una condición para el ejercicio pleno de los derechos humanos.\nEl Marco de Sendai 2015-2030 para la Reducción del Riesgo de Desastres , define Gestión del riesgo de desastres como “la aplicación de políticas y estrategias de reducción del riesgo de desastres con el propósito de prevenir nuevos riesgos de desastres, reducir los riesgos de desastres existentes y gestionar el riesgo residual, contribuyendo con ello al fortalecimiento de la resiliencia y a la reducción de las pérdidas por desastres”.\nLa Ley 21.364  define la Gestión del Riesgo de Desastres como “el proceso continuo de carácter social, profesional, técnico y científico de la formulación, ejecución, seguimiento y evaluación de políticas, planes, programas, regulaciones, instrumentos, estándares, medidas y acciones permanentes para el conocimiento y la reducción del riesgo de desastres, con el propósito de evitar la generación de nuevos riesgos de desastres, reducir los existentes y gestionar el riesgo residual. Considerará, además de la organización y gestión de los recursos, las potestades y atribuciones que permitan hacer frente a los diversos aspectos de las emergencias y la administración de las diversas fases del ciclo del riesgo de desastres.” \nPor todo lo anterior, es requerido que la Constitución asegure este carácter social, profesional, técnico y científico, participativo y corresponsable, de la Gestión del Riesgo de Desastres para llegar a un país Resiliente y Sostenible."
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado incorporar la Gestión del Riesgo de Desastres, en forma transversal, para la Sostenibilidad y Resiliencia del país, ante las distintas amenazas de origen natural como humano, presentes en el territorio, toda vez que esta es una condición básica para el ejercicio de los derechos humanos, de todas y todos los habitantes”.\n\nSe entenderá por Gestión del Riesgo de Desastres al proceso continuo de carácter social, cultural y económico, fundamentado técnica y científicamente, para la comprensión de y la reducción del riesgo de desastres, en la perspectiva de asegurar un desarrollo social y económico informado por el riesgo y sostenible, capaz de evitar la generación de nuevos riesgos de desastres, reducir los existentes y gestionar el riesgo residual. \n\nSe debe considerar la materialización de un Sistema Nacional de Gestión del Riesgo de Desastres, que contemple la participación ciudadana como un pilar esencial del sistema, asumiendo que son las propias comunidades las primeras en responder en situaciones de desastres. Entendiendo esta participación como la expresión organizada, formal e informal de la ciudadanía, que debe incluir a los diferentes actores o partes interesadas del territorio, tales como organizaciones comunitarias, instituciones sin fines de lucro, voluntariado, culturas ancestrales, entre otras; así como, al sector público y académico, el patrimonio e identidad cultural, que participan tanto en la prevención, preparación, respuesta, recuperación y reconstrucción, frente a las situaciones de riesgo.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es presentada por las organizaciones nacionales miembros de la Red Global de Organizaciones de la Sociedad Civil por la Reducción del Riesgo de Desastres, GNDR por su sigla en inglés. GNDR es la mayor red internacional de organizaciones de la sociedad civil que trabajan juntas para reforzar la resiliencia de las comunidades más expuestas a los desastres. \nLas organizaciones miembros trabajamos juntas para reforzar la capacidad de las organizaciones de la sociedad civil para movilizarse y aumentar la resiliencia de las comunidades más expuestas a los desastres. \nConectamos y colaboramos para beneficiarnos de las oportunidades de refuerzo de capacidades, ejecutamos proyectos globales a nivel nacional y participamos en iniciativas de investigación y promoción. \nEn Chile, la red ha implementado desde el programa Visión de Primera Línea, cuyo propósito es impulsar que las decisiones de desarrollo sean informadas por las personas más amenazadas, realizando encuestas, planes de acción comunitarios y estrategias de incidencia.\nAdemás, recientemente se ha completado un proyecto de tres años para poyar la sostenibilidad y la institucionalización de la gestión del riesgo de catástrofes basada en la comunidad. El proyecto logró tres resultados clave: aumentar la comprensión, las capacidades y los compromisos políticos."
    ]
  ]
}