{
  "title": "Medio ambiente libre de contaminación ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20878",
  "supporters": 64,
  "id": 20878,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se presenta en cuanto al medio ambiente, es que si bien hay leyes para protegerlo, se tornan sumamente ineficaces frente a la acción tanto de privados como del estado, es decir queda en manos de personas que pueden tener conflictos de intereses y no en manos de órganos autónomos para solucionar la problemática frente a proyectos que afectan de manera irreversible nuestro medio ambiente"
    ],
    [
      "Situación Ideal:",
      "La solución ideal, es resguardar a nivel constitucional el derecho a vivir en un medio ambiente APTO, con proyección al futuro, es elevar la protección a un nivel constitucional, a través de un recurso de protección medio ambiental que abarque de manera seria las problemáticas que tenemos en el presente, que se asemeje al recurso de protección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Concretar el derecho a vivir en un medio ambiente libre de contaminación, con proyección al futuro, con resguardo y prohibiciones a realización de proyectos que dañen irreversiblemente nuestro patrimonio ambiental y natural a través de un recurso constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por como ha funcionado el recurso de protección, en la practica, es un recurso o mas bien una acción sumamente eficaz, que logra una adecuada protección a los derechos que se ven transgredidos."
    ],
    [
      "Propuesta de articulado",
      "\"La Constitución Política de la República de Chile asegura a  todas las persona el derecho a vivir en un medio ambiente libre de contaminación, sano y ecológicamente equilibrado. Por ello, todas las personas están legitimadas para ejercer todas las acciones que esta constitución y las leyes establezcan respecto de todos los actos que infrinjan este derecho y para reclamar la reparación del daño causado debiendo el Estado garantizar, defender y promover este derecho\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Giselle Barrientos, Licenciada en ciencias jurídicas, y se me ocurrió esta propuesta porque sinceramente veo muy poco compromiso con nuestro medio ambiente, chile es un país sumamente rico en recursos naturales y veo que eso no se respeta, que siempre prevalecerá el interés económico por sobre el resguardo a nuestro patrimonio medio ambiental - natural. creo que a través de un resguardo constitucional podríamos avanzar y proteger de mejor manera nuestro medio ambiente."
    ]
  ]
}