{
  "title": "Protección, conservación y proyección de humedales, cuerpos de agua, flora y fauna nativa, sitios ramsar y borde costero de Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20874",
  "supporters": 50,
  "id": 20874,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "los lugares declarados como cuerpos de agua, humedales, sitios prioritarios para la concervacion de la biodiversidad, sitios ramsar y bosque nativo o donde anteriormente haya existido y producto de algún crimen medio ambiental  este hubiera dejado de existir . no están protegidos ante la ley de la explotación industrial. ya sean inmobiliarias, forestales, parque eólico, etc.\nEl problema es que por parte del estado surgieron estos problemas ya que se a merita una debida inscripción  de estos lugares  en Chile y así su protección ante la ley."
    ],
    [
      "Situación Ideal:",
      "si se protegieran todos estos lugares y se diera paso a fomentar el bosque nativo y su fauna nativa  los beneficiario siempre serán los animales y la fauna, ademas de nosotros lo humanos que convivimmos con ellos.\n se daría paso a la  formación de muchos lugares con carater de reservas nacionales o parque nacionales bien administrados  que aran de Chile un  país que deja en el pasado la forma de depredar la naturaleza de forma poco consciente y sin futuro.\ndel punto de vista económico se da paso a un turismo sustentable con armonía con la naturaleza y la nuevas generaciones con un pensamiento medioambiental incluido, desarrollado y activo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo donde los humedales, cuerpos de agua, flora y fauna nativa tanto marina cómo terrestre a nivel nacional, y que no se encuentren en manos de privados, pasen a ser protegidos por el Estado, sin tener la posibilidad de ser vendidas, y tampoco explotados con fines de lucro. Conservando un espacio donde abunde la naturaleza. Sin embargo, en el caso de ser privado, una opción sería comprarlo por parte del Estado, o que el sitio cumpla con lo requisitos de la nueva constitución, o de la ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El cambio climático y la escasez hídrica son evidentes, la nueva constitución y el Estado debe proteger estos sitios de la naturaleza para que las nuevas generaciones puedan crecer, desarrollarse y madurar en un Chile que promueve el medio ambiente, el respeto de éste y el crecimiento económico sustentable. Por otra parte, la protección de la diversidad marina, la migración de aves, y bosques nativos para un país más ecológico. Por último, en cuanto a la compra de los terrenos privados, se asemeje cuando se realiza la construcción de un puente o carreteras sobre el terreno en cuestión o simplemente se rijan por la ley medioambiental que esperamos.\nCreemos que estas opciones son  buenas para solucionar la problemática medioambiental actual de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "Protección de humedales, cuerpos de agua, bosque nativo, sitios ramsar y borde costero de toda intervención humanada que dañe en el Momento o a plazo futuro los lugares mencionados.\nLas intervenciones humanas solo pueden potenciar estos lugares \nEn caso de recuperación, ya que el lugar se sometió al deterioro humano, por ejemplo monocultivo de eucaliptos.\nLa recuperación medio ambiental sera el camino a seguir bajo estricta norma del estado y consulta ciudadana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "proponemos algunos integrantes de la agrupación medioambiental ¨\"defendamos  carelmapu\"  (Nicolas Antivero, Leslie  Almonacid  y Gonzalo Ulloa)  quienes elaboramos.  Pero la idea surgió en una reunión grupal de casi toda la agrupación y por cosas de tiempos nosotros nos  comprometimos a desarrollarla.\nse nos ocurrió ya que acá en el humedal esta la forestal hace aproximadamente 30 años. al lado de la operativa de agua potable. Ahora vendieron a privados y quieren lotear un lugar sagrado para comunidad que queremos se reforeste para potenciar el desarrollo del pueblo. flora nativa, bosque nativo y por sobre todo mejorar la calidad del agua que es mala ( tiene sedimentos de olor rojo, olor y poca presión)y por eso se nos ocurrió y dieron ganas de participar y así esperamos que no ocurra mas en Chile  crímenes ambientales como acá en carelmapu.\npara llegar a la propuesta fue a través de mucha lucha con la agrupación y estudio medio ambiental  a través del tiempo. nos enteramos gracias a Mauricio Daza que dio una entrevista y uno de los integrantes nos contó  de la iniciativa y aca estamos desarrollando."
    ]
  ]
}