{
  "title": "CHOAPA REGIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20910",
  "supporters": 326,
  "id": 20910,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La provincia de Choapa se localiza al sur de la región de Coquimbo y al norte de la región de Valparaíso. El principal curso de agua de la provincia es el río Choapa que drena a la cuenca del mismo nombre, abarcando una superficie de 8.100 km. La Serena es la capital regional, emplazada a 308 kilómetros de Salamanca, la comuna más distante al interior de la provincia, lo que equivale a más de 5 horas de viaje en bus.\n\nDebido a múltiples factores, como la geografía única de la zona que configura una frontera interior y un límite natural a la desertificación, la existencia de valles transversales alimentados por la gran cuenca del Río Choapa, entre otros elementos objetivos y subjetivos, se ha configurado en la Provincia un sentimiento de unidad e identidad que lo distingue de las características propias de la Región de Coquimbo, a la vez que se ha hecho transversal el sentimiento de abandono y rezago del gobierno central y regional, a lo largo de toda su historia.\n\n\tSin tener un carácter taxativo ni cerrado, al Choapa le aquejan al menos las siguientes problemáticas:\n•\tExisten zonas de escasa y nula conectividad no solo de internet, sino también de señal de teléfono y de televisión, acentuando el sentimiento de abandono y rezago.\n•\tExiste una manifiesta desproporción en la distribución de la riqueza en relación al territorio que debe soportar las cargas ambientales de actividades extractivas en plena crisis climática y escasez hídrica. Así, y según datos del Banco Central del año 2020, un 41,2% de las exportaciones regionales de cobre y un 28% del total regional de las exportaciones de cítricos, nueces y paltas son aportadas por nuestra Provincia.\n•\tEn los últimos 10 años, solo se han otorgado 1365 subsidios habitacionales en toda la Provincia, mientras que en Elqui y Limarí se otorgaron 7282 y 3972 subsidios respectivamente en el mismo período de tiempo.\n•\tLos y las vecinas de Choapa deben viajar más de 5 horas en bus para poder atenderse en los hospitales r"
    ],
    [
      "Situación Ideal:",
      "Que se reconozca a la actual Provincia de Choapa como una Región entendida como núcleo territorial autónomo dentro de la nueva división jurídica, política y administrativa de la futura Nueva Constitución. \nLa Región de Choapa contará, al igual que las restantes regiones de la nueva división territorial, con un autogobierno y administración pública inspirada en la democracia directa, solidaridad, equidad territorial, justicia medio ambiental y pertinencia cultural.\nCon el reconocimiento de Choapa como Región autónoma, sus habitantes sí tendrán incidencia directa en el diseño y ejecución de las políticas públicas, favoreciendo la identidad, pertenencia y bienestar, superando el actual sentimiento de abandono y rezago."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tUna nueva división jurídica, política y administrativa del país que recoja los principios de Descentralización, Equidad Territorial, Justicia Ambiental, Igualdad y Equidad en los Tributos.\n•\tDentro de esa nueva división territorial, se deben reconocer las autonomías territoriales de las comunas, pueblos indígenas y regiones.\n•\tConsagración expresa de los principios de igualdad, solidaridad, priorización y diferenciación territorial, gobernanza local, participación y pertinencia cultural y territorial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tHistóricamente los/las habitantes del Choapa nos hemos sentido excluidos de la representación política a nivel regional y nacional; sus habitantes desconocen en absoluto cómo se diseñan y quién decide las políticas públicas que incidirán en el territorio. Contar con una región autónoma en la cual decidamos de forma efectiva quiénes nos representarán, fortalece los lazos políticos y sociales entre la comunidad y sus representantes.\n2.\tLos principios de descentralización, desconcentración, territorialidad y justicia ambiental, entre otros que con toda seguridad estarán en la Nueva Constitución, serán irrealizables si las comunas de Choapa mantienen como capital regional una ciudad que queda a más de 5 horas de viaje en bus. \n3.\tEs una frontera interior, es decir es un territorio aislado y en desventaja en el acceso a un conjunto de servicios públicos y con fuertes carencias de conectividad, asociado a las características geográficas de nuestro territorio. Esta desconexión y aislamiento, solo ha sido superada por el desarrollo de actividades económicas altamente productivas, como la agricultura y la minería, cuyos réditos en su mayoría se van al nivel central regional y nacional, y cuyas externalidades negativas y cargas ambientales las soportamos en su integridad quienes habitamos el Choapa.\n4.\tChoapa posee cielos ideales para la observación astronómica, una rica variedad natural, geológica y antropológica única en Chile, proyectando un turismo de intereses especiales. Además, cuenta con importantes atractivos turísticos, como la Reserva Nacional Las Chinchillas, La Raja de Manquehua, Petroglifos, Puerto Oscuro, Ermita de San Alberto Hurtado, Laguna Conchalí, Cueva de la Quintrala, rica variedad de montañas cordilleranas para el desarrollo del deporte aventura, etc.\n5.\tLa provincia del Choapa frena el avance del desierto con formación de matorral y de bosque esclerófilo, permitiendo la vida de una amplia biodiversidad. Ejemplo en la costa Sitio Quereo, Bosque d"
    ],
    [
      "Propuesta de articulado",
      "\"Artículo Nuevo: Organización territorial del Estado.\n\nPara el gobierno y administración del Estado, el territorio de la República se divide en las siguientes regiones: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Coquimbo, Choapa, Valparaíso, Metropolitana, Libertador General Bernardo O'Higgins, Maule, Ñuble, Biobío, La Araucanía, Los Ríos, Los Lagos, Aysén del General Carlos Ibáñez del Campo, Magallanes y de la Antártica Chilena.\n\nUna ley delimitará el territorio de cada una de las regiones, garantizando la participación popular para su conformación.\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La anterior propuesta de norma es presentada por el Movimiento de Defensa del Agua, la Tierra y la Protección del Medio Ambiente, MODATIMA, específicamente por Modatima Choapa.\n\nDesde la revuelta social, a lo largo y ancho de nuestra provincia, se han desarrollado cabildos y encuentros de carácter constituyente, que han dejado de manifiesto el interés popular por asegurar derechos fundamentales para nuestra provincia y sus habitantes. En este contexto, en innumerables ocasiones, los asistentes nos han manifestado la sensación de abandono y olvido que se hace evidente al momento de hablar de salud, educación, vivienda, medio ambiente y conectividad.\n\nA raíz de lo anterior, se ha constatado la necesidad de avanzar hacia un nuevo tipo de organización y administración del territorio, que consagre al Choapa como región, superando así el actual estado de abandono, desconexión e injusticia que por décadas han debido soportar silentemente los y las habitantes de la provincia del Choapa."
    ]
  ]
}