{
  "title": "Para una mejor democracia y mejores políticas públicas: Administraciones Públicas independientes, ágiles, eficaces y eficientes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/20914",
  "supporters": 10,
  "id": 20914,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La incapacidad del sistema político de procesar las necesidades populares y formular políticas públicas eficaces y eficientes. Ello se debe a que la figura del Presidente de la República, que es jefe de la Administración del Estado, obedece a incentivos ajenos a la servicialidad que justifica la existencia de ella. \nCon la pléyade de poderes de que está dotado el Presidente de la República sobre la Administración Pública, desvía a ésta de su razón de ser, impidiendo que esta cumpla los mandatos legales."
    ],
    [
      "Situación Ideal:",
      "La Administración Pública está capacitada para formular políticas y prestar servicios, sin estar condicionada por el impacto electoral de sus decisiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe eliminarse la Presidencia de la República y cualquier jefatura unitaria de ésta, de modo que cada sector ministerial sea igualmente sopesado y juzgado, al elegir a sus equipos directivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La inmensa cantidad de poderes de que está dotado el cargo del Presidente de la República atrofia el funcionamiento de todo el sistema político, toda vez que éste se ve forzado a emplearlos para mantener el poder a la coalición que lo llevó al poder. De este modo, la servicialidad de la Administración se ve imposibilitada ab initio. Si todas sus jefaturas responden al Presidente de la República y éste responde a los partidos que lo apoyaron, todo su esfuerzo se ve orientada a razones exógenas a ella. \nPor su parte, el Congreso Nacional como un todo y sus parlamentarios en particular se ven reducidos, respectivamente, a buzón y \"yes men\" (si es oficialista) o \"no man\" (si es de oposición). Las necesidades del pueblo, las ideas, pasan a segundo plano. Lo que importa es la performance. Si quieres volver a ser electo, debes ser obsecuente la instrucción del partido. \nLa relación de la Presidencia de la República y el Congreso Nacional se ha vuelto simbiótica y endogámica, sin que el cambio de coalición oficialista pueda generar un cambio real, pues obedecen a los mismos incentivos.\nMientras la jefatura de Gobierno y de la Administración permanezcan en una sola mano, con tal cantidad de poderes, inmunes de control efectivo, el sistema político seguirá con las mismas desviaciones"
    ],
    [
      "Propuesta de articulado",
      "Artículo n.- Para concretar el programa que fijan esta Constitución y la ley, existe la Administración del Estado. \n \tLa Administración del Estado está configurada por una serie de personas jurídicas creadas por ley, dotadas de poderes en conformidad a ella y la Constitución.\nUna ley orgánica constitucional determinará la organización básica de la Administración  Pública, los concursos y  audiencias públicos para la designación de los equipos directivos ministeriales, garantizará la carrera funcionaria y los principios de carácter técnico y profesional en que deba fundarse, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes.\n    Cualquier persona que sea lesionada en sus derechos por la Administración del Estado, de sus organismos o de las municipalidades, podrá reclamar ante los tribunales que determine la ley, sin perjuicio de la responsabilidad que pudiere afectar al funcionario que hubiere causado el daño.\n\n\n\nArtículo n + 1.- La dirección de la Administración corresponde a los ministerios creados por ley, dentro de la esfera de las competencias que le han sido asignadas.\n    El 10 de marzo de cada año, cada Ministro de Estado dará cuenta al país del estado administrativo y político del ámbito de competencias que le ha sido confiado por el ordenamiento jurídico ante el Congreso Pleno.\n\n    Artículo n + 2.- Para ser elegido Ministro de Estado se requiere tener la nacionalidad chilena; tener cumplidos treinta y cinco años de edad y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio.\n    Cada Ministro de Estado durará en el ejercicio de sus funciones por el término de cuatro años, salvo que sea removido por incumplimiento del programa o destituido por notable abandono de deberes, y no podrá ser reelegido para el período siguiente.\n\n    Artículo n + 3.- Los Ministros de Estado serán elegidos, junto a su equipo directivo, previo concurso y audiencia públicos, convocados por el Congreso Nacional. \n \tLa elección se efectuará conjuntamente con la de parlamentarios, en la forma que determine la ley orgánica constitucional respectiva, el tercer domingo de noviembre del año anterior a aquel en que deba cesar en el cargo el que esté en funciones.\n    Si a la elección de Ministro de Estado se presentaren más de dos candidatos y ninguno obtuviere más de la mitad de los sufragios válidamente emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará aquél de los candidatos que obtenga el mayor número de sufragios. \n    Para los efectos de lo dispuesto en los dos incisos precedentes, los votos en blanco y los nulos se considerarán como no emitidos.\n    En caso de muerte de uno o de ambos candidatos a que se refiere el inciso segundo, el Congreso Nacional podrá elegir al Ministro de entre los candidatos admisibles restantes o convocar dentro del plazo de diez días, contado desde la fecha del deceso, a un nuevo concurso y audiencia públicos.\n    Si expirase el mandato del Ministro en ejercicio antes de la fecha de asunción del Ministro que se elija en conformidad al inciso anterior, se aplicará, en lo pertinente, la norma contenida en el artículo ….\n\n    Artículo n + 4.- El Congreso Pleno, reunido en sesión pública el día en que deba cesar en su cargo un Ministro de Estado en funciones y con los miembros que asistan, tomará juramento o promesa al Ministro designado de desempeñar fielmente el cargo de Ministro de Estado  guardar y hacer guardar la Constitución y las leyes, y de inmediato asumirá sus funciones.\n\n    Artículo n + 5.- Si el Ministro electo se hallare impedido para tomar posesión del cargo, asumirá, mientras tanto, con el título de Viceministro, el Subsecretario; a falta de éste, el miembro del equipo directivo que, conforme a la ley, corresponda subrogar al Subsecretario.\n    Con todo, si el impedimento del Ministro electo fuere absoluto o debiere durar indefinidamente, el Congreso convocará a un nuevo concurso y audiencia públicos.\n\n\n    Artículo n + 6.- Si por impedimento temporal, sea por enfermedad, ausencia del territorio u otro grave motivo, el Ministro de Estado no pudiere ejercer su cargo, le subrogará el Subsecretario titular a quien corresponda de acuerdo con el orden de precedencia legal. A falta de éste, la subrogación corresponderá al Ministro titular que siga en ese orden de precedencia.\nEn caso de vacancia del cargo de algún Ministro de Estado, se producirá la subrogación como en las situaciones del inciso anterior, y se procederá a elegir sucesor en conformidad a las reglas de los incisos siguientes.\n    \n Artículo n + 7.- Cada Ministro de Estado cesará en su cargo, junto a todo su equipo directivo, el mismo día en que se complete su período y le sucederá el recientemente elegido.\n    El que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Ministro de Estado.\n    En virtud de esta calidad, le serán aplicables las disposiciones de los incisos segundo, tercero y cuarto del artículo 61 y el artículo 62.\n    No la alcanzará el ciudadano que haya sido declarado culpable en juicio político seguido en su contra.\n\n    Artículo n + 8.- El Viceministro  tendrá todas las atribuciones que esta Constitución confiere al Ministro titular.\n\n    Artículo n + 9.- Sin perjuicio de lo que establezcan las leyes que crean cada Ministerio, son  atribuciones especiales de los Ministros de Estado las siguientes:\n    1º.- Concurrir a la formación de las leyes con arreglo a la Constitución;\n    2º.- Pedir, indicando los motivos, que se perder a sesión a cualquiera de las ramas del Congreso Nacional. En tal caso, la sesión deberá celebrarse a la brevedad posible;\n    3º.- Dictar, previa delegación de facultades del Congreso, decretos con fuerza de ley sobre las materias que señala la Constitución;\n    4º.- Convocar a plebiscito en los casos establecidos en esta Constitución;\n    5º.- Ejercer la potestad reglamentaria en todas aquellas materias que no sean propias del dominio legal, sin perjuicio de la facultad de dictar los demás reglamentos, decretos e instrucciones que crea convenientes para la ejecución de las leyes;\n    6º.- Nombrar a los empleos civiles en conformidad a la ley. La remoción se hará de acuerdo a las disposiciones \nque ésta determine;\n    7º.- Cuidar de la recaudación de las rentas públicas y decretar su inversión con arreglo a la ley. Los Ministros de Estado o funcionarios que autoricen o den curso a gastos que contravengan lo dispuesto en este número serán responsables solidaria y personalmente de su reintegro, y culpables del delito de malversación de caudales \n\n    Artículo n + 10.- Los decretos e instrucciones podrán expedirse con la sola firma del Ministro respectivo.\n\n\n    Artículo n + 11.- Los Ministros serán responsables individualmente de los actos que firmaren y solidariamente de los que suscribieren o acordaren con los otros Ministros.\n\n    Artículo n + 12.- Los Ministros informarán trimestralmente a la comisión parlamentaria que lo escogió del cumplimiento del programa pactado con el Congreso Nacional. \n\tEste informe deberá efectuarse en sesión de público conocimiento, a la cual deberán asistir todos los diputados y senadores que pertenezcan a las comisiones competentes de dicha área de fiscalización.\n\n    Artículo n + 13.- Los Ministros podrán, cuando lo estimaren conveniente, asistir a las sesiones de la Cámara de Diputados o del Senado, y tomar parte en sus debates, con preferencia para hacer uso de la palabra, pero sin derecho a voto. Durante la votación podrán, sin embargo, rectificar los conceptos emitidos por cualquier diputado o senador al fundamentar su voto.\n    Sin perjuicio de lo anterior, los Ministros deberán concurrir personalmente a las sesiones especiales que la Cámara de Diputados o el Senado convoquen para informarse sobre asuntos que, perteneciendo al ámbito de atribuciones de las correspondientes Secretarías de Estado.\n\nArtículo n + 14. A los Ministros les serán aplicables las incompatibilidades establecidas en el inciso primero del artículo ….. Por el solo hecho de aceptar el nombramiento, el Ministro cesará en el cargo, empleo, función o comisión incompatible que desempeñe.\n    Durante el ejercicio de su cargo, los Ministros estarán sujetos a la prohibición de celebrar o caucionar contratos con el Estado, actuar como abogados o mandatarios en cualquier clase de juicio o como procurador o agente en gestiones particulares de carácter administrativo, ser director de bancos o de alguna sociedad anónima y ejercer cargos de similar importancia en estas actividades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "I.- En cierto modo, todo parte cuando, ante el plebiscito de 1988, mis padres se pusieron en veredas distintas. Mi madre votó “Sí”, mi padre, que “no”. Desde entonces, siempre me vi obligado a escuchar a todos e intentar ser justo.\n\tII.- Para efectos de este relato, identificaré como un segundo hito, la muerte de la niña Lissette Villa, en un centro administrado directamente por el Servicio Nacional de Menores y los hechos posteriores a dicha tragedia. Todo el país se percató que el Servicio Nacional de Menores no sabía cuántos niños bajo su cuidado habían muerto.\n\tEse hecho me llevó a condensar mi energía en 1) buscar razones para comprender cómo podía haber sucedido eso y 2) pensar cómo evitar, en la medida de lo posible, que algo así vuelva a suceder.\n\tEn esa reflexión volvieron a mi cabeza 2 ideas que había escuchado en ocasiones sin conexión aparente alguna. \n1) La primera: una reflexión al paso que, en un contexto algo informal, allá por los años 1994 ó 1995, hizo mi profesor de Derecho Constitucional, don José Luis Cea Egaña. Él decía que uno de los graves problemas que había en Chile era que la relación del Presidente de la República con los partidos políticos era deficitaria. \n \tNo sé si, en el tiempo, el profesor Cea desarrolló mejor la idea. Lo cierto es que en una búsqueda personal encontré que las únicas normas que regulan el tópico son las siguientes (que se encuentran en el DFL N° 4, de 2017, MINSEGPRES, que fija el texto refundido, coordinado y sistematizado de la Ley nº 18.603, orgánica constitucional de los partidos políticos). Ellas dicen lo siguiente: \n Art 1: Los partidos políticos son asociaciones autónomas y voluntarias ….. “cuya finalidad es ejercer influencia en la conducción del Estado”.\n\nart 2: Son actividades propias de los partidos políticos “aquellas destinadas a poner en práctica sus principios, postulados y programas”\n“Los partidos políticos podrán, además:\n       “b) Cooperar, a requerimiento de las autoridades electas, en"
    ]
  ]
}