{
  "title": "Educación integral efectiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=20986",
  "supporters": 0,
  "id": 20986,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desconocimiento de las instancias y alcances de participación ciudadana dificulta la relación entre el Estado y las personas, además de prestarse para abusos."
    ],
    [
      "Situación Ideal:",
      "Que dentro del esquema esperado de vida de un ciudadano chileno se incluya la educación integral sin sesgo ideológico ni religioso de ningún tipo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el sistema educativo chileno debe tener como fin formar al ciudadano íntegro, lo cual implica que debe exigirse un currículo escolar que incorpore en partes iguales y de calidad equivalente una formación multidisplinaria (científica, artística, salud física y mental y de ciudadanía), sin sesgo ideológico alguno (económico, religioso, etc.)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque en el sistema escolar ya existe una estructura y un espacio que no está siendo ocupado correctamente desde la reforma educacional de la generación 2002, que decía que la jornada completa era para la formación integral del individuo, sin embargo en la práctica y motivados por la entonces PAA, PAT y ahora PSU, al parecer los colegios no destinaron recursos a las avtividades artísticas ni deportivas sino más bien a dar más matemáticas y lenguaje. \nAl tomar la educación como base de la formación del ciudadano completo y claro de sus derechos y deberes, con una formación integral efectiva, se puede estimar una disminución del gasto público por cuanto sabrá ir a la instancia correcta según su necesidad, mejorando así la comunicación con el Estado. Además, una formación adecuada en salud mental y física reducirá el gasto estatal en salud, entre otros beneficios de corto, mediano y largo plazo."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe procurar que todo chileno deberá recibir educación integral sin sesgos políticos, ideológicos o de ningún tipo, entendiendo integral como la combinación de ciencias, artes, salud mental, física y ciudadanía, temas todos igualmente importantes en el currículo educacional primario y secundario."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy del rubro artístico (Música) e ingenieril (Ing. Civil Eléctrica), y en mi camino he podido verificar los problemas del sistema educativo, y todo lo que se está perdiendo por no tomar en cuenta este pilar fundamental de la sociedad. Me parece que es un tema que debe ser optimizado en muchos sentidos."
    ]
  ]
}