{
  "title": "Educación de calidad: la libertad del desarrollo económico y humano.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2114",
  "supporters": 67,
  "id": 2114,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "La salud, no puede una vida humana tener valor, la salud debe ser de calidad si o si, no la que se entrega hoy, paupérrima, sin especialidades. Ya que el sistema privado remunera mejor que el sistema público a los funcionarios.\n\nLa educación es la base para combatir la pobreza. Debe ser de calidad e igualitaria para todos. Se debe garantizar un buen desarrollo educativo para poder generar otro tipo de empleado, uno más preparado y con ideas para que el desarrollo económico funciones mejor."
    ],
    [
      "Situación Ideal:",
      "Si existe la privatización de salud, educación y los servicios básicos, es el estado quien debe subsidiar a las personas cuando quieran tomar la decisión adquirir mejor educación ( ir a un colegio privado, con buenas calificaciones y que el estado pague la totalidad de las mensualidades ), lo mismo las salud y servicios basicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir la responsabilidad estatal en cada uno de los puntos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación y la salud en Chile son pésimas, ya que hay escasez de los recursos, el estado no prepara de manera optima a sus ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1 sobre educación \n\nEl estado debe ser aval y responsable de la totalidad de los gastos de estudios, pre escolares, primarios, secundarios y superiores. No importa sexo, raza o condición sexual. La calidad de los contenidos educativos y nuevas formas de generar pedagogía (métodos como montesori, método empleado en Singapur, etc). Infraestructura de calidad para todos los colegios públicos, materiales y espacios comunes. Aulas integrales, tecnología de punta en laboratorios.\n\nTodo esto debido a la escasez de recursos en los establecimientos públicos. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo, padre de 3 hijos, carpintero por oficio. Estudiante de educación superior, con un sueldo afortunadamente no tan bajo el cual puedo costear algunos gastos, sin tiempo para mis hijos y familia."
    ]
  ]
}