{
  "title": "Derecho al “bien morir”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21190",
  "supporters": 2,
  "id": 21190,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los cuidados paliativos de enfermos terminales o postrados no han sido del todo suficientes y oportunos. El ser humano debe disponer de un mecanismo público, gratuito y eficiente para ayudar a bien morir, cuando el individuo estime que su condición de enfermedad produce sufrimiento que solo puede aquilatar el afectado. Debe darse al individuo la LIBERTAD de escoger el momento de ser auxiliado por el sistema de salud a bien morir( Eutanasia)"
    ],
    [
      "Situación Ideal:",
      "En los equipos de cuidados paliativos aportados por el estado, existe personal voluntario y capacitado para ayudar a un enfermo en grave condición física, pérdida de autonomía o grave deterioro cognitivo. El equipo actúa eficientemente  con medicamentos y drogas que permiten una muerte digna y oportuna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La libertad de que todo ser humano disponga de las condiciones en que no le es posible seguir viviendo, establecido por escrito ante la ley, estando en pleno poder de sus facultades mentales, ante postración, grave pérdida de sus capacidades físicas e intelectuales, de tal modo que se ponga en marcha el mecanismo para ayudar a bien morir, alertados por sus familiares, respetando sin condiciones, la voluntad manifiesta previamente por el afectado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy médico y conozco las penosas condiciones de enfermos terminales, que sufren dolor o pérdida grave de sus capacidades. Me parece digno del SER humano, disponer de la calidad de vida que lleve y terminar con ella ante el feterioro grave e irreversible"
    ],
    [
      "Propuesta de articulado",
      "La libertad del individuo debe también respetar su derecho al bien morir cuando las condiciones física o cognitivas se deterioren gravemente, o causen dolor persistente de dificil manejo. Tal momento deberá ser manifestado por escrito y con 2 testigos, estando el individuo en plenas facultades cognitivas. Tal documento deberá ser autenticado ante la ley y al menos una copia quedará en manos del familiar que designe el propio mandante. Cuando se cumplan las condiciones de deterioro descritas previamente, se dará inicio al protocolo de “bien morir” administrado por el equipo de Cuidados Paliativos bajo el mandato del Ministerio de Salud. Tal acción no tendrá costo para el afectado o su familia y podrá ser delegado a una institución privada designada por el Ministerio, quién cubrirá los gastos generados por el avto médico de “bien morir”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Médico cirujano, especialista en Ginecología y Obstetricia, retirado del servicio público y activo en la medicina privada. Me ha tocado muchas veces ver el grave deterioro de la calidad de vida de pacientes a las que se les ofrece cierto alivio del dolor, pero no del sufrimiento. Creo justo y digno que el individuo elija el momento de partir, con ayuda especializada en acortar el sufrimiento a través del “bien morir”(Eutanasia)"
    ]
  ]
}