{
  "title": "Referéndum ciudadano para leyes que duermen en el congreso.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21194",
  "supporters": 1,
  "id": 21194,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El largo listado de proyectos que duermen en el Congreso durante años, se ha convertido en una traba para muchos avances que nuestra democracia necesita tener,y que por temas burocráticos y de pésima estrategia política, muchas veces no se quieren discutir, ni resolver."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería, que la tramitación  de cualquier iniciativa de ley, no se demorará más de 5 años desde su ingreso hasta su total despacho."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para solucionar ese problema, se debería convocar a referéndum nacional, cualquier iniciativa que lleve más de 5 años \" durmiendo en el congreso\" como una forma de zanjar rápidamente las diferencias que no pudo resolver el congreso nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El referéndum es una práctica democrática muy usada en países de alto índice de desarrollo humano,  como suiza, Luxemburgo, Reino Unido, etc. Además permite agilizar de la manera más democrática posible , temas que no se han podido resolver en el congreso, ya sea por su dificultad, o por el poco interés que representa en un momento específico del calendario legislativo."
    ],
    [
      "Propuesta de articulado",
      "Artículo \"X\". Todo proyecto de ley, que lleve más de 5 años de  trámite en el congreso nacional, sin que haya sido debidamente discutido o no haya mostrado avance significativo en dicho periodo. Podrá ser llevado a referéndum ciudadano, en donde se resolverá su resolución  final."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano chileno, del pueblo nacion mapuche, integrante de la comunidad indígena catrihuala, una de las más antiguas comunidades indigenas legalmente constituidas (1949). Que por su historia de vida, se ha interesado por las ciencias sociales, así como también he formado parte de grupos de trabajo de negociaciones con empresas particulares bajo el alero de los acuerdos de producción limpia."
    ]
  ]
}