{
  "title": "Caminando hacia la educación del futuro.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21234",
  "supporters": 2,
  "id": 21234,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Bajo interés en educarse. Un país privado de educación es un país sin futuro."
    ],
    [
      "Situación Ideal:",
      "La situación idea seria un fusión entre Finlandia, Corea o japón, ajustada y modificada a la realidad chilena, donde puedan participar docentes de todos los niveles educativos y modalidades a través de representantes regionales, como también, con guías profesionales los países modelo y chilenos. (académicos, economistas, docentes y representantes de los ministerios de educación de cada país). \nEsto debiera ser el pilar fundamental del nuevo Chile, la construcción de un sistema educativo que nos permita desarrollarnos productivamente como sociedad e individuos particulares."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe abordar la educación con base en la construcción del propio aprendizaje según nuestros intereses particulares dentro de un marco curricular flexible. Esto debe ser guiado por un profesional con la más alta formación académica, por lo que, el estado deberá garantizar la posibilidad de continuar el perfeccionamiento profesional docente. (dejar las simples capacitaciones, y pasar al perfeccionamiento universitario, entiéndase como: postgrados[masgisters/doctorados]) Además debemos unificar cursos, eliminar segregación por nivel o edad, sin notas los primeros niveles. (baja la competitividad enfermiza por una nota y un puesto, y se centra en adquisición de conocimientos en base a intereses y con el apoyo de profesionales y compañeros con mas experiencia). \nDebemos potenciar las habilidad del educando y paulatinamente \"profesionalizando\" la enseñanza.(educación media). Necesitamos colegios y liceos con formaciones técnicas y profesionales, donde acerquen a los niños y adolescentes a sus afinidades, escuelas especializadas en deporte, ciencias, artes, lenguas, técnicos, etc. Eliminar la selección universitaria a través de la prueba PSU, y demos paso a una donde la propia universidad, y la propia institución previa (liceo-colegio) sean las que puntúen sus mayores afinidades o habilidades, sin que esto signifique imposibilitar el acceso a una carrera determinada, si no, como una guiá o propuesta de futuro, no más una obligación.\nEsto necesita una gran cantidad de establecimiento privados y estatales, los cuales deben ser predominantemente públicos para asegurar la educación GRATUITA y de calidad.\nHacer partícipes a universidades, liceos y escuelas en programas de desarrollo estatal y privado, incluso funcionar el ministerio de ciencia y educación con el afán de potenciar un país participativo, creador, profesionalizado, desarrollador y productivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta es la mejor vía para el desarrollo del país, así lo ha demostrado, japón, noruega, finlandia, dinamarca, corea del sur..... muchos de ellos devastados por guerras y actualmente figuras modelo para el todo el mundo, con estándares elevados en calidad de vida,oportunidades laborales, sueldos dignos, productividad, legitimidad, igualdad y bajos niveles de corrupción y delincuencia. Chile debe dar paso al futuro, este no será un camino fácil ni rápido, pero es la mejor ficha que una sociedad puede apostar sin miedo a perder."
    ],
    [
      "Propuesta de articulado",
      "C a p í t u l o   I I I\nD E   L O S   D E R E C H O S   Y   D E B E R E S   C O N S T I T U C I O N A L E S\nArtículo 19.\nEl estado debe proporcionar una educación gratuita y de calidad para sus establecimiento.\nEl estado debe garantizar y fiscalizar la educación de calidad.\nEl estado debe construir, organizar y mantener.\nestablecimientos educacionales estatales.\nEl establecimiento privado debe organizar y mantener sus recintos.\nEl establecimiento privado deberá ceñirse bajo las normas estatales.\nLa libertad de enseñanza no tiene otras limitaciones que las impuestas por la\nmoral, ética, y oportunidad laboral.\nLa enseñanza reconocida oficialmente, no podrá orientarse a propagar tendencia\npolítico partidista alguna.\nLos padres tienen el derecho a escoger el establecimiento de enseñanza para sus\nhijos.\nUna ley orgánica constitucional establecerá como base, una educación comprensiva y constructivista, basada en los intereses propios de los individuos dentro de un marco curricular flexible, por tanto, el estado deberá asegurar recursos, infraestructura, profesionales y un currículum adaptado a las necesidades del mundo actual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Psicopedagogo de Puerto Montt, con ganas de ver este país desarrollarse. Generalmente me desempeño en el sector público como evaluador externo en programas de integración escolar. Conozco la decadencia educativa que tiene el país. Siempre he trabajo en los sectores más \"vulnerables\", por tanto, creo conocer la realidad de Chile. Sé que podemos avanzar hacia un país mejor, solo necesitamos el apoyo de todos ustedes, de la convención y de las figuras públicas. Este debe ser el proyecto más grande a nivel país, y no debemos escatimar en tiempo ni en recursos para lograrlo."
    ]
  ]
}