{
  "title": "Derecho a vivir en un ambiente sano y libre de contaminación, considerando al ser humano como parte del ecosistema y que le reconoce derechos como tal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21238",
  "supporters": 21,
  "id": 21238,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la Constitución de la República de Chile no considera una normativa actualizada respecto del “derecho a vivir en un ambiente sano y libre de contaminación” como lo señala su artículo Nº 19, considerando solamente el cuidado del medio ambiente y dejando de lado al ser humano que cohabita en una diversidad de territorio productivo con características especiales y únicas.\n Actualmente el decreto 158 de 30 de Septiembre de 2014 del Ministerio de Salud que “Aprueba reglamento sobre condiciones para la seguridad sanitaria de las personas en la aplicación terrestre de plaguicidas agrícolas” norma en su TITULO II el manejo de plaguicidas agrícolas, el TITULO III no habla de las condiciones de seguridad de la aplicación y el TITULO VI de la fiscalización y sanciones.\nDada las características especiales de zona agrícola que ostentan las regiones del Libertador Bernardo O’Higgins y del Maule se observa un vacío legal respecto del creciente cambio de uso de suelos para la construcción de viviendas, ampliando con ello la responsabilidad de las instituciones locales como los Municipios y las Seremis de Vivienda a la hora de otorgar los permisos correspondientes para la edificación de conjuntos habitacionales, los cuales quedan insertos o aledaños a sectores agrícolas con manejo y uso de plaguicidas para el control de plagas y la mitigación de condiciones atmosféricas desfavorables dependiendo del tipo de siembra.\n\nSolo a modo de ejemplo el articulo el TITULO III, nos menciona lo siguiente:\nArtículo 10º.- La aplicación de plaguicidas en forma terrestre, deberá efectuarse considerando la velocidad del viento y condiciones meteorológicas desfavorables señaladas en la etiqueta autorizada, cuando éstas así lo señalen, para minimizar el riesgo de deriva hacia áreas sensibles.\nLa aplicación de plaguicidas agrícolas en forma terrestre deberá efectuarse en horarios en que no existan otras labores en forma paralela en el área a tratar y en que no se permita flujo ni tráns"
    ],
    [
      "Situación Ideal:",
      "La solución es ampliar el concepto de medio ambiente presente en el artículo nº19 de la constitución de la Republica “derecho a vivir en un ambiente sano y libre de contaminación” considerando al ser humano como parte de este ecosistema que no lo excluye de derechos, sino más bien lo hace asignatario de él.\nIncorporar a los gobiernos locales (municipios) y Seremi de vivienda en la fiscalización y cumplimiento de la normativa, asi como en la aplicación de las sanciones y multas a beneficio de la comunidad afectada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Son derechos fundamentales: la vida, la integridad física y la salud, los cuales deben estar en armonía con el desarrollo de las comunidades y el equilibrio adecuado con el ecosistema."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hace 23 años nos entregaron nuestra casa en la villa Camilo Mori de Graneros, lugar donde formamos nuestra familia y que lamentablemente colinda con un huerto agrícola que hasta el día de hoy realizan aplicación de plaguicidas sin control y sin importar la salud de los vecinos, entre ellos adultos mayores y niños, entre ellos mi hijo Jorge. Participe hace muchos años atrás por intermedio de la Junta de Vecinos del sector en iniciativas para concientizar a la población y las autoridades, 23 años han pasado y no se observan cambios significativos a la normativa vigente, existe el argumento por parte de los empresarios que ellos estaban primero que las viviendas, cosa que es verdad, por eso la importancia de regular la situación para asegurar una calidad de vida verdaderamente sana y libre de contaminantes a las generaciones futuras."
    ],
    [
      "Propuesta de articulado",
      "Son derechos fundamentales el “derecho a vivir en un ambiente sano y libre de contaminación” considerando al ser humano como parte de este ecosistema que no lo excluye de derechos, sino más bien lo hace asignatario de él.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa nace de la experiencia de vida al formar mi familia en la comuna de Graneros, VI región,  actualmente casado con dos hijos, el mayor de ellos con 22 años es portador de una cardiopatía congénita atribuible a la exposición de plaguicidas. Mi esposa dejo de trabajar el día que supo que su embarazo tenía problemas. Hace 23 años nos entregaron nuestra casa en la villa Camilo Mori de Graneros, lugar donde formamos nuestra familia y que lamentablemente colinda con un huerto agrícola que hasta el día de hoy realizan aplicación de plaguicidas sin control y sin importar la salud de los vecinos, entre ellos adulto mayores y niños, entre ellos mi hijo Jorge. El de niño se controló en la unidad de congénitos del Hospital Regional de Rancagua, paralelamente su segundo hogar fue el Hospital Luis Calvo Mackenna y actualmente se atiende en el hospital del Torax por ser mayor de edad, entre sus problemas nació con un solo ventrículo y el corazón al lado contrario, tiene varias operaciones y actualmente se titulo de trabajador social, un gran orgullo pese a su futuro incierto nos dedica tiempo y nos invita constantemente a reír y vivir la vida con esperanza, la misma que depositamos en ustedes."
    ]
  ]
}