{
  "title": "Creación de la figura del Primer Ministro ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21306",
  "supporters": 4,
  "id": 21306,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene un régimen hiperpresidencialismo, donde la figura del presidente de la República tiene mucho poder, incluso más que el de Estados Unidos, ya que es el único que tiene iniciativa de ley, entre otras funciones."
    ],
    [
      "Situación Ideal:",
      "La solución es la creación de la figura del primer ministro (Sustituir la figura del ministro del Interior) y mantener la figura del presidente, cuyas funciones, en simples palabras, sea que el primer ministro se encargue de la situación interna y el presidente de las Relaciones Internacionales. Obviamente, el primer ministro deberá ser nombrado por el Presidente de la República."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sustituir la figura del Ministro del Interior por el primer ministro"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por el Hiperpresidencialismo presente en nuestra Constitución actual"
    ],
    [
      "Propuesta de articulado",
      "En la Constitución deberá expresar que existirá la figura del presidente de la República y del primer ministro, cuyas funciones será:\n1. Presidente de la República: establecer y mantener las relaciones internacionales.\n2. Primer ministro: manejo del gobierno y relaciones internas entre el Gobierno con los poderes del Estado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta se me ocurrió en base a mis clases de Derecho Constitucional tuve al inicio de mi estudio de la carrera de Derecha, con la comparación sobre las distintas formas de Estado y políticos que existen en el mundo"
    ]
  ]
}