{
  "title": "Prohibición de justificar los crimenes de lesa humanidad cometidos durante la dictadura.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21374",
  "supporters": 21,
  "id": 21374,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creemos que en el Chile actual, resulta incomprensible que se permita la candidatura a cargos públicos a aquellos que hayan participado en la franja del Si del año 80. Creemos que cualquiera que haya respaldado dicha campaña está respaldando de manera indirecta los crimenes de lesa humanidad."
    ],
    [
      "Situación Ideal:",
      "El Chile que visualizo con aquél problema resuelto es uno donde los futuros candidatos políticos no compartirán aquel idea de crímenes de lesa humanidad. De esta manera, aparte de evitarnos el hecho de que un candidato haya sido parte de la franja del Si, evitaremos aquélla violencia que se ejerce a los familiares de todos aquellos que fueron torturados por la dictadura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se prohibirá candidaturas a cargos públicos a todos aquellos que en algún momento de su vida hayan hecho campaña a los crimenes de lesa humanidad o a todo aquél que que hable públicamente (entiendase como públicamente cualquier medio periodístico  , de comunicación, de lectura, de visualización y de escucha) O justifique los actos de lesa humanidad cometidos en la dictadura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta vía es la más efectiva, ya que, será la única que podrá ejercer penas monetarias o efectivas a todos aquellos que hablen de forma libre y sin ninguna mesura y demuestren su apoyo a los crimenes de lesa humanidad cometidos en Chile."
    ],
    [
      "Propuesta de articulado",
      "Se prohibirán todas aquellas referencias, alusiones o comentarios que no reconozcan o justifiquen los crimenes de lesa humanidad cometidos en la dictadura y que hayan sido proporcionados en algún medio de comunicación, información o entretención, ya sea un medio escrito, un medio comunicativo audiovisual o un medio comunicativo radial.\n\nAquellos que hayan declarado de manera pública el apoyo, el no reconocimiento y la justificación de los crimenes de lesa humanidad cometidos  durante la dictadura estará inhabilitado para ejercer cargos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El propietario de la iniciativa soy yo. Persona natural, estudiante de derecho.\n\nLa idea la he venido pensando desde hace unas semanas."
    ]
  ]
}