{
  "title": "El libre acceso a la naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21402",
  "supporters": 48,
  "id": 21402,
  "category": "medio_ambiente",
  "topic": "Derecho acceso a la naturaleza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos visto de manera continua la problemática que tienen los ciudadanos y sus familias para poder acceder a disfrutar de las bondades del heterogéneo paisaje natural que tiene Chile. \nLa mayoría del territorio se encuentra cercado por delimitaciones privadas que impiden el acceso tanto a montañas, bosques, rios, playas y un sin fin de ecosistemas y parajes que tiene nuestro pais. \n\nPara solucionar este problema es necesario plasmar en la constitución un derecho libre a la naturaleza para todos."
    ],
    [
      "Situación Ideal:",
      "No deben existir restricciones tanto al cruce, al acceso o a la estadía dentro de zonas naturales, tanto publicas como privadas , siempre y cuando se demarque un limite mínimo de zona restringida para salvaguardar el espacio privado de los residentes permanentes  y de los hogares de quienes se encuentren en dicho territorio.\n\nQuienes accedan a los espacios naturales tienen la obligación de mantener el ecosistema de manera intacta y de proteger las areas que ocupe tanto en su trayecto como en su estadía, así también deben cuidar de no entorpecer la vida diaria de los residentes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Acceso libre a la naturaleza en cualquier parte del territorio nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este derecho ya se encuentra integrado en leyes de paises desarrollados como Suecia. Esto permite que los ciudadanos tomen conciencia de la importancia y el cuidado del medio ambiente debido a que entienden que son recursos que ellos mismos y sus descendientes pueden utilizar y no solamente la propiedad de un privado para usufructo de unos pocos.\n\nEsta es la mejor manera de desarrollar un turismo sustentable, permitir el esparcimiento sano de los ciudadanos y sentir la patria no como una unidad territorial productora si no como un hogar que todos que debemos cuidar."
    ],
    [
      "Propuesta de articulado",
      "El derecho de acceso a la naturaleza es de carácter universal en el todo el territorio nacional chileno, se debe permitir el libre transito y estadía de norte a sur y de mar a cordillera, siempre y cuando se respeten los limites establecidos por ley tanto para proteger la privacidad de los residentes permanentes como también la conservaciones de espacios naturales sin afectar la dinámica del ecosistema establecido.\n\nSe prohíbe toda actividad ilegal, la caza o la pesca u otra que pongan en riesgo el ecosistema del lugar.\n\nSe encontraran excluido recintos de carácter militar u otros que impliquen un peligro para la seguridad del visitante o de la seguridad nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He tenido la suerte  de conocer una variedad de paises alrededor del mundo entre ellos Suecia, el cual me dejo sorprendido por este ley ya que permite vivir de una manera civilizada comunitaria y social en armonía con la naturaleza, sentir el pais como propio, ampliar la conciencia ambiental y cuidar espacios que pertenecen a todos y no el privilegio de unos pocos.\n\nMi nombre es Ruben Jarpa soy Ingeniero, me encanta el deporte y la naturaleza, tengo estudios en neurociencia y es dramático el impacto en la salud mental que proporciona la actividad física y el poder disfrutar de espacios naturales fuera de las grandes urbes. Las personas son intrínsecamente buenas siempre y cuando estén en espacio cooperativos  donde se les permita ejercer sus derechos y obligaciones de manera equitativa y entre estos se encuentra la protección del medio ambiente y el disfrute del mismo respetando a los demás y que no se segregue el acceso de acuerdo a su status socioeconómico. \n\nSi queremos ser desarrollados como los Suecos debemos confiar en los demás y su responsabilidad."
    ]
  ]
}