{
  "title": "CONTRIBUCIÓN EMPRESARIAL EN LA SOCIEDAD: EL FIN A LA EMPRESA QUE SÓLO EXPLOTA RECURSOS Y POCO CONTRIBUYE AL DESARROLLO DE LAS COMUNIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21498",
  "supporters": 14,
  "id": 21498,
  "category": "medio_ambiente",
  "topic": "Labor de las empresas privadas y estatales en el fomento de la materias ambientales, educativas, ornato etc.",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a solucionar consiste en que la generalidad de las empresas tanto privadas como estatales, están socialmente distanciadas de la comunidad alrededor de la cual desarrollan su actividad económica, si bien la ley les permite realizar actos de caridad en post de ayudar a la sociedad, la comunidad siente que estas empresas aún siguen al debe en muchas materias, por ejemplo en materia ambiental, ornato, fomento al deporte, inserción laboral de la población aledaña a la empresa misma o educación en materias que ellos mismo desarrollan en su empresa respectiva (así por ejemplo, una empresa de trasportes no fomenta la educación a la población sobre el correcto uso de la locomoción colectiva, una empresa de celulosa no fomenta una educación en materia ambiental  en compensación respecto a los recursos que ellos mismo están explotando o una empresa que fabrica artículos deportivos difícilmente colabora con la educación deportiva de la comunidad, ya que su centro de interés es la satisfacción de necesidades de clubes deportivos o de las personas que pueden acceder a dichos artículos), conformándose muchas veces con realizar la “clásica donación a una fundación de beneficencia” una vez al año y desligándose el resto del año de la sociedad que les rodea.\nEs en este mismo sentido que la comunidad se siente abandonada y ve a la empresa como solo aquella que se ubica en el territorio respectivo y que busca lucrar fomentando la explotación de recursos y capital humano sin generar una contraprestación favorable para la población tanto urbana como rural y si fuera en sentido contrario, si efectivamente las empresas se preocupara de retribuir de alguna forma lo que ellos han obtenido de la explotación de recursos, se generaría un sentido de permanencia con la comunidad respectiva."
    ],
    [
      "Situación Ideal:",
      "La situación ideal será que, efectivamente las empresas tanto privadas como estatales estén cumpliendo con dicha norma, ampliando así el espectro de lo que se conoce en materia ambiental como \"el principió del que contamina paga\" en este caso con un contenido tanto ambiental como social, cultural, educacional, deportivo, ornato etc. Y a consecuencia de lo favorable de esta norma, toda aquella empresa que se va a establecer en un territorio determinado lo hace porque quiere y porque está dispuesta a generar una buena relación con la comunidad, yendo más allá del acto de mera liberalidad como lo es la típica donación a una fundación de beneficencia publica, y por lo mismo estamos ante una empresa que quiere colaborar al crecimiento de las areas tanto urbanas como rurales, generándose por un lado,  un sentido de permanencia y por otro lado, respecto de las personas de la comunidad respectiva un orgullo de que dicha empresa se encuentre en su territorio porque es una fuente generadora de desarrollo en todos los ámbitos posibles y favorables para la misma y no solo un ente explotador de recursos y capital humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe asegurar que todas las empresas tanto privadas como estatales o que estén integradas por ambos tipos de personas jurídicas contribuyan al desarrollo y al fortalecimiento de lazos con la comunidad mediante la destinación de recursos materiales e intelectuales a materias ambientales, educativas, ornato, deportivas, culturales o de inserción laboral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde mi experiencia como integrante de una comunidad respecto de la cual las empresas constituidas en la periferia de la misma solo se preocupan de la extracción de recursos, pero que una vez al año aparecen en la televisión donando una cantidad X de dinero, cumpliendo con el acto de mera liberalidad y luego desligándose de toda relación con la sociedad..\nAdemás como estudiante que fui durante muchos años, me doy cuenta que son muy pocas las fuentes educativas que se obtienen fuera del ámbito escolar (colegio, liceo, universidad), que te permiten relacionarte mejor con tu entorno y las empresas que están a tu alrededor y poco se nos enseña del impacto que tienen estas mismas en tu comunidad, ya que no se nos enseña a niveles básicos, por ejem, como influye la construcción de una empresa en tu comunidad.\nPor ultimo se respalda mediante las lecturas de noticias donde en experiencias comparadas de otros paises se habla por ejemplo de Responsabilidad Social de las empresas y del desarrollo sostenible.\nAdjuntos algunos links ejemplificativos de lo anterior:\n**https://www.portafolio.co/negocios/empresas/107-empresas-destacan-aporte-comunidad-111308.\nhttps://divem.accem.es/contribucion-social-empresa/\nhttps://www.bbc.com/mundo/noticias/2012/11/121101_responsabilidad_corporativa_cch\nhttps://www.eumed.net/actas/19/trans-organizaciones/36-responsabilidad-social-empresarial-y-la-importancia-de-sus-4-lineas-estrategicas.pdf"
    ],
    [
      "Propuesta de articulado",
      "Articulo:\n“Las empresas privadas y aquellas a cargo de entes estatales deben contribuir a la sociedad, fomentando el desarrollo de las zonas urbanas y rurales aledañas a cada una de las empresas respectivas.\nPara contribuir a este desarrollo, dichas empresas deberán destinar recursos económicos e intelectuales para fortalecer a las respectivas comunidades en alguna de las siguientes materias: ambientales, de ornato, deportivas, cultural, de inserción laboral, o fomento en la educación, con el fin de generar un lazo con la comunidad respectiva con la cual se colinda.\nEstas deberán cumplir con un mínimo de horas destinadas a la educación de la comunidad en cuanto al desempeño de sus labores respectivas o en subsidio, generar la debida publicidad respecto a las actividades que desempeña la misma y cómo estás afectan positiva y negativamente a la comunidad.\nEl porcentaje de recursos materiales e intelectuales o funciones y horas que deben cumplir en la educación de la comunidad respectiva para su fortalecimiento será determinado por ley.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Jiménez Riquelme, Licenciado en ciencias jurídicas y sociales Udec. Esta propuesta surge de la idea de que las empresas salgan de lo típico que es una donación de dinero y que efectivamente formen parte de la comunidad como entes generadores de cambio.\nY complementando aquello, con conversaciones con distintas personas quienes ven, por un lado, una preocupación de que la actividad empresarial solo se arraigue como una actividad de explotación. Y por otro lado, personas que confían en la actividad empresarial pero creen en que esta misma tiene una cierta obligación de colaborar con el fortalecimiento de la comunidad ya que son partes integrantes e importantes de la misma y deben ser factores de innovación para la comunidad."
    ]
  ]
}