{
  "title": "Igualdad en la Educación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2150",
  "supporters": 225,
  "id": 2150,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mayor problema de este país es la educación que se entregó luego del golpe militar. Los mejores profesores fueron contratados  por los colegios particulares y dejó durante un tiempo nada más que 5 o 6 colegios públicos de calidad en el país, los llamados colegios tradicionales. Necesitamos tener a buenos profesionales en nuestros colegios nuevamente. Darles la chance desde las bases de la educación a todos los niños del país. Entregarles las herramientas que tienen los mejores colegios de Chile."
    ],
    [
      "Situación Ideal:",
      "La Solución es incentivar y asegurar un buen sueldo a los profesores públicos. Que la carrera de Profesor sea lucrativa y pueda a atraer buenos profesionales. Para ello propongo disminuir las cantidad de becas universitarias. La gran mayoría de estudiantes de gratuidad no puede pasar sus ramos universitarios debido a que cuentan con bases casi nulas de aprendizaje en su enseñanza básica y media.\nLamentablemente son recursos malgastados...aunque suene duro es la realidad.\nDebemos enfocarnos en entregar una educación y nutrición de calidad  a todos los niños del territorio nacional sin distinción alguna.\nUna población educada nos llevará al Chile de la segunda mitad del siglo, un Chile educado, limpio, respetuoso de sus tierras y sus compatriotas. Un Chile creciendo en igualdad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar constitucionalmente una alta calidad de profesores desde la infancia hasta la educación media en los colegios dependientes de todo organo del Estado. Asegurar escuelas que puedan entregar una nutrición adecuada a los niños junto con una educación de calidad. Tanto deportiva como intelectualmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Siempre me ha llamado la atención las llamadas zonas de sacrificio ( x ej Puchuncavi Ventanas) Si algo nos dejó la educación de mercado luego de la dictadura fue una paupérrima educación pública. Yo la llamo una generación de sacrificio. Los más pobres han quedado excluidos del mercado porque no han tenido las oportunidades para poder competir con los niños más afortunados.\nSi empezamos a retribuirles por su sacrificio, entregarles buenos profesionales. Al mediano / Largo plazo podremos tener un Chile listo para ser parte del primer mundo y con igualdad para todos."
    ],
    [
      "Propuesta de articulado",
      "Todo niño tiene derecho a una  educación pública de calidad que asegure sus talentos tanto deportivos como intelectuales.\nToda escuela Pública deberá contar con profesionales en Pedagogía con un sueldo  que no podrá ser inferior a 4 sueldos mínimos.\nTodo profesional de la educación debera aprobar un test para comprobar tanto sus aptitudes intelectuales como psicologicas. Comprobando así tener las aptitudes para poder ser los Profesores y bases del futuro de Nuestro País."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ex estudiante del Colegio Santa María de Santiago y luego del Instituto Nacional. Pude comprobar de buena fuente las Distancias en educación en ambos colegios. Pude contar con profesores con un nivel educacional y una vocación superlativa. La idea que les propongo nunca ha salido más allá de alguna conversación de política o el país con un amigo Junto a una copa de vino.\nAprovecho está instancia que se está entregando para poder aportar en algo, Aunque las probabilidades de que esta idea se materialice sean nulas. Pero Quiero tanto a Chile y a su Futuro que no puedo dejar de darme aunque sea un ratito para poder aportar un granito de Arena en su futuro."
    ]
  ]
}