{
  "title": "Patrimonios indígenas y autodeterminación: Gestión, administración, salvaguarda a través de sus propios representantes originarios. y/o comunidades",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21526",
  "supporters": 1,
  "id": 21526,
  "category": "conocimiento",
  "topic": "Derecho al resguardo de la propiedad intelectual, industrial y saberes ancestrales",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿ Por qué razón no existen herramientas que permitan a la las primeras naciones, pueblos originarios, administrar, gestionar hoy sus propios patrimonios material e inmaterial? ¿ por qué razón hoy no se reflexiona en torno a la idea del derecho de las primeras naciones de hablar de sus  propios patrimonios indígenas? si reflexionamos en torno a  los grandes museos que hoy ostentan en sus espacios objeto con valor histórico, estas instituciones hegemónicas contienen en su interior patrimonios inmateriales y materiales; historias,  relatos, memoria e identidad  perteneciente a pueblos  cuyos descendientes hoy continúan y siguen manteniendo su cultura pese a las dificultades que hoy significa la globalización. La existencia de leyes que promulga el estado en torno a los patrimonios sigue siendo excluyente, discriminatoria, y racializante, no pareciera ser que esté pensada para  dar mayor control, gestión a los pueblos originarios para su administración sobre todo mapuche. ¿Cuándo y dónde tiene directa influencia representante de la primeras naciones para la decisión sobre sus objetos con significancia cultural?. Es así como los cuestionamientos  que surgen al hablar  sobre los patrimonios hoy en chile debiesen tener la preocupación consiente y real  de reflexionar sobre la real participación que están teniendo las primera naciones sobre sus conocimientos, lengua, y objetos de significancia cultural pues estos son expresiones latentes de su cultura, que cobran sentido en el territorio del que fueron descontextualizado y despolitizados."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería poder colocar en  espacios de debate la participación real o nula que han tenido  los pueblos originarios, primera naciones, comunidades indígenas en los momentos de dirigir, gestionar, administrar, custodiar sus propios patrimonios. Esto para dar cuenta, la forma excluyente que ha tenido el estado de Chile para con las primeras naciones, donde el estado Chileno  no ha podido componer un camino hacia la reparación, justicia. Los genocidios culturales, también es apropiación, usurpación de los territorios, las lenguas, los conocimientos. Hoy en día, no se habla de los derechos intelectuales indígenas con plena administración de las primeras naciones, para que puedan ejercer control cultural pleno , y que puedan desarrollarse desde sus propios enfoques y miradas. Debatir en torno a las ideas de los patrimonios indígena mapuche  bajo las bases de la autodeterminación,  son formas concretas de buscar nuevas alternativas de diálogos en vías hacia la reparación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta nueva constitución  debiese  contribuir a establecer mecanismo concretos de reparación cultural para las primeras naciones. pueblos originarios , comunidades indígenas:\n\n1- Garantizando la plena participación de las comunidades indígenas, pueblos originarios, primeras naciones en la toma de decisiones  sobre sus patrimonios; para esto, es indispensable que la nueva constitución fomente los espacios de resguardo  autónomas para la administración, gestión, resguardo de los patrimonios entendida desde los conocimientos ancestrales por representantes originarios.\n\n2- Que la plena administración y toma de decisiones sobre los patrimonios indígenas esté garantizada para y por sus representantes originarios quienes son los que contienen todos los conocimientos y saberes, de esta manera se garantiza su resguardo, y protección como reservorios invaluables de conocimientos.\n\n3- Que la comprensión sobre los saberes, conocimientos sobre sus patrimonios son de propiedad de las comunidades, y que en caso de  apropiaciones culturales externas estas tiene el derecho a la denuncia, resguardo y protección a través de leyes que garantice su existencia.\n\n4- Las relaciones colonialista del estado chileno que ha tenido  con sus pueblos originarios han constituido a fortalecer aún mas relaciones asimétricas de dominio estructural discriminador, y racializante, por lo que, esta nueva constitución debiese garantizar nuevas formas de relaciones que  comprendan una ruptura de esas lógicas hegemónicas, usurpadora."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchas han sido las modificaciones que ha tenido la ley de patrimonio cultural en Chile, y estas no has dejado satisfecho a las comunidad científica, académicos en los campos de  Paleontología, Arqueología (https://colegiodearqueologos.cl/por-que-rechazar-la-propuesta-de-ley-de-patrimonio-cultural-del-gobierno-2/)  pues la misma ley en si, ha evidenciado vacíos en materia ambientales y materia  de derechos fundamentales. Las comunidades indígenas han expresado también su preocupación en torno las formas que ha tenido el gobierno de pensar y estructurar los patrimonios y han establecido claras diferencias al momento de reflexionar en torno a los patrimonios. \n\nLa Organización Mapuche AZMAPU en un comunicado emitido en junio de 2020 refiere los siguiente: \n\n\" Existe una diversidad de artículos en el proyecto de ley que ameritan ser consultados, partiendo por el primero. El artículo 1 señala dos cuestiones que podrían ser discutidas desde las comunidades y organizaciones indígenas. En primer lugar, separa la cultura material de la inmaterial, cuestión que para los pueblos indígenas no es tal, no es posible comprender, por ejemplo, la labor de los y las lawentuchefe (que sería parte de una cultura inmaterial vinculada con saberes sobre diversas “medicinas” mapuche) sin cierta “cultura material”, como son hierbas, bosques, territorios, etc. Además, este mismo artículo señala que “la tuición y protección del patrimonio cultural material en Chile le corresponde en primer lugar al Estado”, cosa que desde los pueblos indígenas se viene polemizando desde hace décadas, bajo el amparo de una serie de debates internacionales que promueven la tuición del patrimonio cultural indígena en manos de los propios pueblos indígenas\"\n\n\"Otro artículo, muy vinculado con el anterior, en el 2°, el cual señala que se formará un Consejo Nacional de Patrimonio Cultural el cual tendrá la tutela y la supervigilancia de una serie de bienes culturales, entre ellos los de los pueblos indígenas."
    ],
    [
      "Propuesta de articulado",
      "Convenio 169 OIT: El derecho de los pueblos indígenas a mantener y fortalecer sus culturas, formas de vida e instituciones propias; El derecho a participar de manera efectiva en las decisiones que les afectan\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mujer mapuche , con formación universitaria en las artes y la gestión cultural, que ha podido establecer conexiones a partir de las historias y experiencias de las personas que cuestionan estas formas de relaciones colonialistas que han estructurado la vida de los pueblos originarios. Plena convicción en torno a la autonomía de los pueblos y primeras naciones."
    ]
  ]
}