{
  "title": "PRINCIPIOS CONSTITUCIONALES PARA LA CONSERVACION DE SUELOS EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21534",
  "supporters": 35,
  "id": 21534,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la tierra y el territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mauricio Cesar Calderón Sanchez; Ingeniero Agrónomo, MSc. Especialista en Suelos. Como especialista en suelos me preocupa la invisibilidad que éste recurso tiene en nuestra sociedad chilena, y sobre todo en nuestras autoridades que toman decisiones. \n\nAntecedentes: el suelo es un recurso productivo de primera importancia en nuestra agricultura, es un recurso estratégico para que las naciones cubran el problema de la hambruna y con ello la inseguridad alimentaria. Gran parte de los países desarrollados tienen incorporado en su constitución normas y orientaciones relativas a la tenencia, uso, manejo y conservación del suelo.\n \nEl Problema: consiste en que actualmente NO EXISTEN instancias constitucionales para defender la conservación del suelo como recurso natural. Los agricultores que son privados compran tierras y hacen un uso irracional del recurso, destruyendolo mediante estrategias de manejo que inducen erosión hidrica, erosión eólica, salinización, compactación, acidificación y pérdida de fertilidad de suelos, entre muchos otros impactos, Por tanto cuando el suelo se agota o ya es improductivo lo venden y compran otro predio. Quien se hace cargo de la degradación del suelo por los conceptos ya señalados. Nadie. Esto es un problema grave dado que al no existir un ente que garantice su protección y conservación en el mediano plazo tendremos un recurso totalmente degradado, inservible para la producción de alimentos transformandose en un problema de INSEGURIDAD ALIMENTARIA. El principal problema actual del suelo es la erosión hidrica y la destrucción de ecosistemas forestales y espacios naturales como los humedales. Factores de ésta erosión hidrica son la labranza inadecuada de suelos en pendientes, el riego con aguas salinas provenientes de RILES de agroindustrias, la falta de cobertura vegetal en suelos con pendientes por deforestación, la extracción de tierra de hojas en suelos de aptitud forestal perdiendo la fertilidad natural del suelo, la contaminación"
    ],
    [
      "Situación Ideal:",
      "La solución de los problemas ambientales que tiene el suelo, pasa primero por considerar a nivel constitucional principios básicos que aseguren la conservación del suelo en el tiempo, evitando que éste se deteriore en el uso y manejo que harán sus usuarios que pueden ser agricultores y empresas silvoagropecuarias. Entonces el principio fundamental es que el suelo debe conservarse para su uso futuro, haciendo un manejo racional y sustentable. Para ello deben existir instituciones del estado capaces de fiscalizar el no deterioro del recurso. Instituciones idóneas, sin partidismos por los gobiernos de turno, donde se fiscalice adecuadamente a nivel predial que no exista degradación del suelo por erosión hidrica, mal manejo, contaminación u otro factor. Deberá existir entonces una ley de protección y conservación del suelo. Actualmente todos los países del cono sur cuentan con un cuerpo legislativo de protección del suelo. Chile Nó. Por tanto la fiscalización en terreno deberá solicitar a aquellos productores o empresarios que están bajo la norma, solucionar su problema de pérdida de suelos por erosión o contaminación, con el apoyo de los organismos idóneos del estado que le briden asesoría técnica para revertir del problema. Los agricultores podrán aplicar control de erosión construyendo diques, fajinas, gabiones, muros de contención, muretes, cortinas cortavientos, franjas de protección etc. El beneficio directo es en primera instancia para los agricultores dueños de su tierra y en última instancia es un beneficio para el país que es capaz de proteger los pocos recursos naturales que Chile posee por ser un país pequeño.  Hace falta una cartografía a nivel nacional de suelos de aptitud forestal, suelos de humedales, suelos de montaña  y suelos urbanos. Tambien es necesario gente capacitada para fiscalizar y por sobre todo una ciudadanía proactiva que respete y protega el suelo, recurso más importante que la vegetación y la propia fauna silvestre según los cuerpos legal"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Fundamentalmente catalogar e identificar al suelo como un recurso productivo de naturaleza estratégica.\n2. Establecer principios para la protección y conservación del suelo en el largo plazo\n3. Plantear el uso racional y sustentable del recurso suelo en las diversas instancias de manejo\n4. Establecer la Ordenación Territorial del país a fin de utilizar el recurso suelo de acuerdo a su potencial y aptitud productiva.\n5. Establecer el principio de quien contamina y destruye paga. \n6. Establecer la integración del suelo con otros recursos productivos; agua, vegetación, biodiversidad y ecosistemas\n7. Incorporar las directrices de manejo de suelos frente al cambio climático según las normas internacionales del IPCC"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar señalar que NO SE REQUIEREN FIRMAS PARA plantear la protección y conservación del suelo a nivel de directrices constitucionales, dado que los paises desarrollados lo han demostrado y han avanzado en sus respectivas constituciones y cuerpos legales propios. Países con economía global de mercado como USA y Gran Bretaña han demostrado tener ferreos y efectivos cuerpos legales de protección de sus suelos. A mayor desarrollo económico más necesito proteger mis recursos. Y por otro lado países con social democracia como Noruega, Dinamarca y Suecia también protegen al suelo desde sus propias constituciones. Incluso en América Latina, Argentina, Perú y Bolivia ya tienen de hace mucho leyes de protección y conservación de éste recurso. Es una verguenza que nuestras autoridades NO HAYAN SIDO capaces de resolver éste problema. Mejor dicho lo han querido resolver sin embargo intereses económicos han impedido que ésto ocurra por una distorsión abismante del significado de una ley de conservación de suelos y aguas como se estila en los paises desarrollados. La Sociedad Chilena de la Ciencia del Suelo es un organisno autónomo formado por especialistas del suelo que puede dar versión confirmada de lo aquí planteado. Entonces la reestructuración del Estado orientada a darle un rol preponderante al recurso suelo debe agrupar a las distintas instituciones como SAG, CONAF, CIREN, INFOR, y Universidades que actualmente cuentan con cuerpos legales en éste sentido pero de poca eficacia. Me refiero al sistema SIRSD de INDAP/SAG, que bonifica tecnicas artificiales y biológicas de conservación de suelos, pero es tán poca su incidencia para resolver el problema que se transforma en un saludo a la bandera: CHILE UN PAIS A MEDIAS."
    ],
    [
      "Propuesta de articulado",
      "PRINCIPIOS O REGLAS FUNDAMENTALES\n\n1. El recurso suelo es patrimonio de la nación, siendo por lo tanto obligación del Estado el procurar que su uso y manejo se lleve a cabo sin acciones que lo degraden.\n\n2. El Estado debe asumir las iniciativas necesarias para garantizar la mantención en el tiempo de la capacidad productiva del recurso suelo.\n\n3. El Estado debe generar los mecanismos institucionales y jurídicos capaces de procurar que el uso y manejo del suelo se lleve a cabo dentro de disposiciones y pautas que permitan su conservación, recuperación y mejoramiento, dentro de un concepto de desarrollo sustentable.\n\n4. El Estado debe estimular y posibilitar la aplicación de técnicas de manejo que tiendan a la utilización del recurso y que estén adecuadas a su aptitud y capacidad de uso, para no comprometer sus propiedades básicas.\n\n5. El Estado debe promover la transmisión de conocimientos técnicos, de valores éticos y de actitudes ligadas a la conservación de los recursos naturales, entre los cuales el suelo juega un papel preponderante.\n\n6.  Las instituciones u organizaciones y las personas naturales usufructuarias del recurso suelo deben utilizarlo en formas no degradantes, de manera que pueda prevenirse su deterioro y sea aprovechado por las generaciones futuras. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Consultor experimentado en Edafología (Ciencia del Suelo), trabajando en genesis y morfología de suelos en la Corporación Nacional Forestal (CONAF), diseñando estrategias de conservación de suelos en proyectos de control de erosión.  Asesorías en levantamiento de suelos para Estudios de Impacto Ambiental –EIA en términos de las propiedades físicas, químicas y biológicas del suelo. Evaluación de suelos en terreno en términos de erosión, drenaje, aspectos fisiográficos, textura y subsidencia en suelos para la minería. Cartografía de suelos para proyectos de manejo agropecuario: riego, fertilidad, salinidad y aplicación de enmiendas orgánicas de origen animal. Planificación y levantamiento de suelos forestales y humedales para la conservación. Estudios de suelos del Altiplano y Bofedales para efectos de taxonomía y clasificación e identificación de clases de capacidad de uso. Uso de modelos predictivos USLE/RUSLE y aplicación de índices de salud y calidad del suelo evaluando carbono orgánico. En términos de habilidades blandas: fuerte ética laboral, actitud positiva, habilidades comunicacionales y adaptabilidad al cambio."
    ]
  ]
}