{
  "title": "RECAUDACION PERMANENTE EN MATERIAS INTERES SOCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21610",
  "supporters": 0,
  "id": 21610,
  "category": "estado",
  "topic": "Impuestos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente no existe una fórmula que permita reserva  de ingresos permanentes en ciertas áreas de interés nacional, como es el caso de la salud, educación, pensiones, vivienda y estados de catástrofes."
    ],
    [
      "Situación Ideal:",
      "Asegurar que la recaudación de ciertos impuestos  sean  destinados en su totalidad hacia un fin deseado, logrando beneficiar a todos los chilenos.\nEjemplo: Impuestos al Tabaco y alcohol sea destinado exclusivamente a Salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El financiamiento de ciertos derechos sociales , como asimismo ante eventuales estados de catástrofes, se debería efectuar  a través de  la recaudación de impuestos  previamente determinados por  ley, los cuales no podrán ser utilizados en otros fines."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta fórmula resulta más eficaz frente a la administración de  recursos públicos. Además garantiza un financiamiento basal indistintamente  de la tendencia política del gobierno."
    ],
    [
      "Propuesta de articulado",
      "El financiamiento en educación, salud, pensiones y la creación de un  fondo de catástrofes,  se financiará con impuestos que determine la ley, indistintamente de los recursos que determine el presupuesto anual del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge producto del análisis personal  y conversación  con personas cercanas, respecto se ciertos impuestos que fueron creados con fines específicos, sin embargo, suelen ser destinados para cubrir otros gastos. Ej. Impuesto de los combustibles."
    ]
  ]
}