{
  "title": "Priorización de la obligación del Estado de asegurar derechos sociales por sobre intereses económicos privados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2166",
  "supporters": 213,
  "id": 2166,
  "category": "derechos",
  "topic": "Todos los derechos consagrados en la Constitución",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un riesgo de que el Estado no pueda generar políticas públicas que aseguren los derechos consagrados en la Constitución, si estas de alguna forma influyen en los intereses comerciales de las empresas privadas.\n\nEsto se ve al leer, por ejemplo, sobre el proyecto del TPP11 en el cual se aseguraría la defensa de las expectativas de utilidades de empresas que hagan inversión en el territorio nacional, en el caso de que el Estado les cambie las condiciones que tenían como base para su inversión."
    ],
    [
      "Situación Ideal:",
      "Que la obligación del Estado de cumplir con asegurar los derechos establecidos en la Constitución, sea prioritario por sobre la defensa de intereses económicos corporativos, y que por ello no deba indemnizar a ninguna empresa por tener que cumplir esta obligación considerada primordial por estar en la carta magna.\n\nLo mismo para políticas públicas que claramente lleven a mejoras en la calidad de vida de las y los habitantes de Chile, aunque no estén en la Constitución de forma explícita.\n\nTodo bajo una definición de Estado de Bienestar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que explícitamente declare la prioridad de dar cumplimiento por parte del Estado lo establecido en la Constitución, tanto en lo básico como en su evolución en el tiempo (la evolución de las ideas y el conocimiento pueden mejorar las condiciones en que se aseguran los derechos, por lo cual en el tiempo se pueden cambiar para mejor la forma en que se otorgan), por lo cual ningún privado tendrá el derecho de pedir indemnización, pues primará el bien común, principalmente de bajo el argumento de expectativas de ganancias económicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los tratados de libre comercio están incorporando articulados con la premisa contraria a lo que se propone defender, dándole poder a empresas multinacionales, por ejemplo, de demandar al Estado por expectativas de utilidades que no recibirían si alguna política pública se implementa.\n\nLas expectativas de beneficios económicos de empresas privadas no puede estar por sobre el Estado y su obligación de asegurar el bien común."
    ],
    [
      "Propuesta de articulado",
      "A partir de la obligación del Estado de asegurar los derechos establecidos en esta Constitución, las expectativas de beneficios económicos de empresas privadas u otra organización civil, no puede estar por sobre esta obligación. Las empresas no podrán por tanto exigir compensación de ninguna índole, por los supuestos perjuicios que tendrían a partir de políticas públicas que implemente el Estado en este sentido.\n\nDe todas formas, el Estado velará porque las implicancias sobre terceros al momento de ejercer esta obligación, sean las mínimas posibles, tomando siempre en cuenta que el beneficio social de las iniciativas del Estado son de relevancia mayor por buscar estas el bienestar de la ciudadanía consagrado en esta Constitución.\n\nLo anterior, no impide al Estado fijar actos de compensación a partir de perjuicios que pudiesen surgir para dar cumplimiento a su obligación, si estos influyen negativamente en el otorgamiento de otros derechos sociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional chileno del área de la Ingeniería y vecino de la comuna de San Miguel, Santiago. Dirigente social fundador de Fibromialgia en Acción, entidad sin fines de lucro que busca alcanzar niveles de atención mínimos para personas con esta enfermedad.\n\nLa idea surge a partir de la preocupación de ver vulnerados derechos civiles, a partir de que estos puedan considerarse perjudiciales para algunos privados en particular."
    ]
  ]
}