{
  "title": "La felicidad de nuestro país debe comenzar por la de los niños, niñas y adolescentes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21674",
  "supporters": 21,
  "id": 21674,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las niñas, niños y adolescentes no se encuentran reconocidos en la actual Constitución Política de Chile de manera formal. Tampoco está reconocida su dimensión como sujetos de derecho (solo son reconocidos como \"sujetos de protección) y tampoco lo está una serie de principios y derechos establecidos como mínimos en la mayoría de las Constituciones de los países civilizados.\n\nSi queremos sentar las bases y proyectar un nuevo país mas justo y digno para todas y todos, es fundamental hacernos cargo de la deuda que tenemos con la adolescencia y con la infancia y garantizar un piso de reconocimiento y de derechos, porque la felicidad de nuestro país debe comenzar por las niñas, los niños y los adolescentes."
    ],
    [
      "Situación Ideal:",
      "Si efectivamente el problema de la falta de reconocimiento formal y la completa ausencia de un mínimo catálogo de derechos garantizados para niñas, niños y adolescentes se resuelven en la nueva Constitución, podremos avanzar en el diseño de políticas públicas que aborden desde una nueva perspectiva (perspectiva de derechos), todas las dificultades que hoy viven muchas y muchos NNA, en especial los que presentan mayor vulnerabilidad.\nImagino un Chile que, con esta y muchas otras iniciativas que me imagino se discutirán y aprobarán, se pueda otorgar a la infancia y a la adolescencia el reconocimiento que se merecen en nuestra sociedad, y podamos integrarlos, como sujetos de derecho, a la participación de la construcción del país que todas y todos deseamos. \nEs muy significativo el hecho de que, en la actual Constitución, solo se reconoce ciudadanía (y todos los derechos a participar en la vida pública que esta condición habilita) a los mayores de 18 años. Siempre me he preguntado: ¿Por qué, desde la Carta Magna, aparte de no otorgar reconocimiento formal ni reconocer derechos, imposibilitamos cualquier posibilidad de participación de los menores de 18 años? Si no son considerados ciudadanos, ni mucho menos se les reconoce de manera explícita ¿que son los niños, niñas y adolescentes?.\nYo quiero imaginar al Chile del futuro integrando a todas y todos los habitantes de la nación, y, por supuesto, a los grupos históricamente olvidados como los NNA."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples, la nueva Constitución debiera consagrar el reconocimiento formal de los niños, niñas y adolescentes y su lugar en la sociedad, hacer reconocimiento explícito de un mínimo piso de derechos y relevar el rol del Estado y de todas y todos los habitantes de la nación en una función protectora."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dado que la Constitución actual no establece ningún tipo de reconocimiento formal, y, por supuesto, mucho menos ningún tipo de reconocimiento de derechos a las niñas, niños y adolescentes, es fundamental establecer pisos mínimos que queden consagrados.\nLa forma planteada surge de una revisión comparada del reconocimiento que otras Constituciones del mundo le otorgan a niñas, niños y adolescentes. \nPor supuesto que no es suficiente. Espero que estas ideas sean complementadas con muchas otras para poder generar un marco Constitucional en materia de NNA que asiente bases para un trabajo posterior relacionado con la institucionalidad y con las políticas públicas.\nChile ha suscrito una serie de tratados y convenios internacionales como La Convención sobre los Derechos del Niño o los Convenios N°138 Y N°182 de la OIT sobre trabajo infantil. Ha llegado la hora de que, algunos acuerdos internacionales mínimos, queden expresamente consagrados en la Nueva Constitución de Chile."
    ],
    [
      "Propuesta de articulado",
      "Mi propuesta de articulado tiene 3 incisos: \n\n1-. Los niños, niñas y adolescentes son sujetos de derecho y tendrán protección especial en nuestra legislación.\n2-. Es deber del Estado resguardar a niños, niñas y adolescentes, velando por el interés superior de cada uno de ellos. Todo habitante de la nación tiene el deber de proteger a niños, niñas y adolescentes. \n3-.Todo niño, niña y adolescente tiene el derecho a ser protegido contra la violencia, los malos tratos y la explotación. Quedará prohibida cualquier forma de trabajo remunerado o a título gratuito que los involucre, antes de alcanzar la edad mínima fijada por ley.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Eber Martinez Ruiz, soy oriundo de una pequeña comuna de la Región de Los Lagos, Puerto Octay, amante de mi tierra. De profesión Administración Público y Licenciado en Ciencias Políticas de la Universidad de Chile. \nSiempre he sentido una preocupación por la niñez, la adolescencia y las políticas públicas. \nConsidero que la protección, el reconocimiento y la consagración de los derechos de los NNA son mínimos civilizatorios de cualquier país modernos, mínimos civilizatorios con los que nuestro país no cuenta.\n\nCuando se abrió el proceso Constituyente y se generaron, a través de los reglamentos, las diferentes herramientas de participación popular, entre ellas la iniciativa popular de norma, no dude ni por un segundo en proponer un articulado relacionado con las niñas, niños y adolescentes porque, aparte de todo lo dicho, considero que la construcción de un mejor país debe partir por la preocupación por los grupos vulnerables y mas olvidados, y entre ellos, especialmente por los NNA."
    ]
  ]
}