{
  "title": "Acupuntura – Medicina China – Terapias Integrativas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2170",
  "supporters": 2129,
  "id": 2170,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Integrar la Acupuntura, Medicina China y las terapias complementarias que se encuentren acreditadas por el MINSAL a los equipos médicos como apoyo y coadyuvantes al tratamiento alópata. Queremos que se establezca una nueva mirada de la salud, con acceso a las distintas formas de hacer medicina, que sea más integral entre lo occidental y las medicinas ancestrales y de pueblos originarios, que los pacientes tengan libre acceso a ellas. Esto es que debido a que actualmente no contamos con una mirada integrativa, se mira como medicina complementaria y no como una real opción de tratamiento  en busca de restablecer la salud. En nuestro caso la Medicina China y Acupuntura que se realiza en varios hospitales públicos y CESFAM dependen de la buena voluntad de los municipios, directores médicos o encargados de los Departamentos de Salud, no se cuenta con el adecuado financiamiento desde el MINSAL debiendo los Municipios utilizar recursos propios para que se lleven a cabo . A nivel privado también está presente en clínicas, centros médicos y consultas particulares a costos bastantes más elevados. Todo lo anterior dificulta que los pacientes pueden asistir a terapias de este tipo, en el sector público no dan abasto y el privado el costo puede ser elevado.\nAunque contamos con dos Decretos Ley (DL42 y DL123) que nos rigen y acreditan y las “Políticas de Medicinas Complementarias y Prácticas en Bienestar en Salud” que guían el funcionamiento de estas, pero al estar al margen del Código Sanitario, se dificulta la buena fiscalización tanto del profesional como del recinto donde se realizan."
    ],
    [
      "Situación Ideal:",
      "Medicina China y Acupuntura reconocida como parte del equipo médico, dentro del Código Sanitario, con cobertura de libre elección y completa de FONASA o del organismo que lo sustituya. Que sea una herramienta tanto preventiva como curativa y en ambos enfoques reconocida su eficacia. Además, que en todo Hospital, CESFAM, centros médicos privados y públicos exista la Unidad de Acupuntura o Medicinas Integrativas con la posibilidad para los pacientes de optar a esta atención.\nEn las diversas escuelas, facultades, institutos, etc  donde se estudian carreras del área de la salud debería existir un ramo de conocimientos generales sobre las medicinas integrativas y de los pueblos originarios como complemento a los estudios médicos. Así se unen ambas medicinas y la población puede recibir derivación e información sobre ellas, por parte del profesional de salud tratante.\nEstamos seguros que con una Medicina China y Acupuntura reconocida, formando parte integral del equipo médico se lograría una baja considerable en la carga asistencial y generar  solución a ciertas patologías que demandan recursos ya que desde la medicina alópata no siempre tiene respuesta, por ejemplo dolores crónicos como fibromialgias o lumbalgias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En nuestra actual Constitución en el artículo 19, punto 9°, cuarto párrafo dice que cada persona puede elegir el sistema de salud ya sea privado o estatal, creemos que debe ser contemplada además la libertad de tener el acceso para ser tratada  con medicina convencional como con  medicinas tradicionales y de pueblos originarios , o ambas a la vez de manera integrativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Medicina China y Acupuntura desde hace ya varios años que se aplica en Chile tanto en el ámbito privado como público dando fe de sus resultados. La Acupuntura está reconocida en Chile y sin embargo su acceso no es universal ni transversal a toda la población, agregando esto en el párrafo anterior cambiaría sustancialmente la realidad del acceso a ella."
    ],
    [
      "Propuesta de articulado",
      "La Salud es un derecho primordial por igual para todos los chilenos sin excepción ni distinción, el Estado deberá velar, proteger, promocionar, coordinar, controlar las acciones necesarias para que esto se ejecute y cumpla a cabalidad, llegando a la recuperación de la salud o la rehabilitación de todo chileno dentro del territorio nacional.\nSi a través de instituciones públicas el Estado no puede entregar este derecho deberá coordinar con instituciones privadas en un plazo no mayor a los 3 meses desde el diagnóstico médico.\nLa Ley podrá establecer cotizaciones obligatorias hasta el momento que se comience a percibir jubilación en que cesaran los pagos de cotizaciones en salud y se mantendrá el sistema que tuvo el individuo durante los 6 meses previos a su primer pago de jubilación.\nLa atención que reciba será de medicina alópata-occidental, y si el paciente lo decide o su médico ve los beneficios podrá además optar por las medicinas coadyuvantes como las integrativas o complementarias que cuenten con acreditación y de pueblos originarios de manera paralela."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos COLPAC A.G. y representamos a los Acupunturistas acreditados en Chile para ejercer la Medicina China y Acupuntura, desde hace muchos años y en distintas instancias hemos buscado reconocimientos para nuestro quehacer y para tratar de llegar a la mayor cantidad de pacientes posibles como coadyuvantes e integrativos a la labor médica. Hemos avanzado mucho ya que contamos con la acreditación del MINSAL y el reconocimiento de los pacientes, estar en la Constitución nos permite poder llegar a cada paciente y favorecer su prevención, rehabilitación y restablecimiento de salud.\nHemos trabajado tanto de manera grupal como directiva, también solicitando apoyo y opiniones a nuestros asociados para que esta presentación sea lo más representativa posible."
    ]
  ]
}