{
  "title": "Normas constitucionales permanentes para salvaguardar el sistema democrático chileno.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21726",
  "supporters": 10,
  "id": 21726,
  "category": "principios",
  "topic": "Normas permanentes para salvaguardar la democracia como sistema político-institucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las nuevas dictaduras del Siglo XXI - denominadas \"dictaduras institucionalizadas\" - tuvieron su estreno en Venezuela con Hugo Chávez. El autor intelectual fue, sin embargo, Fidel Castro. Se trata de una forma de conquistar el poder total de un Estado a través de elecciones presidenciales democráticas. Gradualmente se va destruyendo \"desde adentro\" (en forma endógena) el sistema democrático. Si la Constitución vigente presenta algunas trabas, se cambia la Constitución, aprovechando mayorías electorales circunstanciales.  En caso contrario, se aprovechan vacíos de ésta para articular el proceso de destrucción endógena de la democracia. Los  vacíos corresponden a cuestiones no legisladas explícitamente en la Constitución que permiten la reelección indefinida de un Pdte de la República, la cooptación de las FFAA mediante prebendas y corrupción,  la cooptación de los restantes poderes del Estado ( incluido el poder electoral), la eliminación de la libertad de prensa, y la conformación de grupos armados paralelos a las FFAA como apoyo al poder ejecutivo.\n         Se puede \"vacunar\" la Constitución contra la posibilidad de dictaduras institucionalizadas a través de normas especiales que no se puedan modificar sin contar con un quórum supra mayoritario suficientemente alto que, en la práctica, hagan imposible cambiarlas. Se transforman así, en normas constitucionales permanentes de un Estado democrático."
    ],
    [
      "Situación Ideal:",
      "Resuelto este problema se beneficia Chile pues se lo hace prácticamente inmune a este tipo de dictaduras del siglo XXI. \n  Se le otorga más estabilidad intertemporal al sistema democrático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Normas constitucionales permanentes para salvaguardar la democracia en Chile.\nAntecedente.- Las siguientes normas constitucionales  tienen como finalidad proteger el sistema democrático chileno ante el eventual surgimiento de “ dictaduras institucionalizadas.” Al contrario de las dictaduras militares tradicionales, las dictaduras institucionalizadas emergen a partir de elecciones democráticas del Presidente de la República. Éste destruye gradualmente la institucionalidad democrática mediante la cooptación de las FFAA y de los demás poderes del Estado, valiéndose de la corrupción, de una serie de resquicios y artimañas legales que la Constitución vigente permite por omisión explícita o implícita. Asimismo, se impide la libertad de prensa e información, se reprime la disidencia política,  se captura la institucionalidad electoral y  el Presidente de la República se reelige indefinidamente.\n       Todas estas normas están afectas a un quorum supra mayoritario para poder ser modificadas. Dicho quórum es definido como 4/5 de los diputados y senadores en ejercicio. Las normas aquí especificadas y el mencionado quorum no podrán modificarse en nuevas Constituciones del Estado de Chile que emerjan en el futuro,  ni mediante reformas constitucionales, plebiscitos, referéndums ni ningún otro mecanismo de consulta ciudadana.  \n1.- Del período presidencial  y eventual  reelección del Presidente de la República.\nCualquier modificación a la duración del período presidencial no podrá aplicarse al presidente en ejercicio. Un Presidente podrá ser re- electo en forma secuencial por una sola vez, y su nuevo mandato no podrá exceder el período presidencial  preestablecido en la Constitución vigente.   Una misma persona  puede ser electa presidente de la República por un máximo de dos períodos presidenciales no secuenciales. \n2.- De la participación de las fuerzas armadas en cargos de administración del Estado.\nEl personal activo de cualquiera de las ramas de  las FFAA  (Carabinero"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dada la naturaleza del problema, no existe otra forma de proteger un país de las dictaduras institucionalizadas que no sea ésta. Salvo, obviamente, que se estime que en Chile jamás existirá la posibilidad de que se pueda dar algo de esta naturaleza pues nunca podrán acceder al poder ejecutivo grupos políticos que no sean demócratas. Pero sabemos que sí existen grupos políticos que no creen en la democracia más que como un instrumento para alcanzar el poder. Y no es posible descartar a priori que estos grupos podrán engañar a los electores (como lo hizo Hugo Chávez) vistiéndose como demócratas y alcanzar el poder ejecutivo en algún momento futuro."
    ],
    [
      "Propuesta de articulado",
      "Normas constitucionales permanentes para salvaguardar la democracia en Chile.\nAntecedente.- Las siguientes normas constitucionales  tienen como finalidad proteger el sistema democrático chileno ante el eventual surgimiento de “ dictaduras institucionalizadas.” Al contrario de las dictaduras militares tradicionales, las dictaduras institucionalizadas emergen a partir de elecciones democráticas del Presidente de la República. Éste destruye gradualmente la institucionalidad democrática mediante la cooptación de las FFAA y de los demás poderes del Estado, valiéndose de la corrupción, de una serie de resquicios y artimañas legales que la Constitución vigente permite por omisión explícita o implícita. Asimismo, se impide la libertad de prensa e información, se reprime la disidencia política,  se captura la institucionalidad electoral y  el Presidente de la República se reelige indefinidamente.\n       Todas estas normas están afectas a un quorum supra mayoritario para poder ser modificadas. Dicho quórum es definido como 4/5 de los diputados y senadores en ejercicio. Las normas aquí especificadas y el mencionado quorum no podrán modificarse en nuevas Constituciones del Estado de Chile que emerjan en el futuro,  ni mediante reformas constitucionales, plebiscitos, referéndums ni ningún otro mecanismo de consulta ciudadana.  \n1.- Del período presidencial  y eventual  reelección del Presidente de la República.\nCualquier modificación a la duración del período presidencial no podrá aplicarse al presidente en ejercicio. Un Presidente podrá ser re- electo en forma secuencial por una sola vez, y su nuevo mandato no podrá exceder el período presidencial  preestablecido en la Constitución vigente.   Una misma persona  puede ser electa presidente de la República por un máximo de dos períodos presidenciales no secuenciales. \n2.- De la participación de las fuerzas armadas en cargos de administración del Estado.\nEl personal activo de cualquiera de las ramas de  las FFAA  (Carabineros de Chile, Policía de Investigaciones, Ejército, Marina y Aviación) no podrá asumir  cargos en Ministerios, Subsecretarías, empresas públicas ni en ninguna otra  institución centralizada o descentralizada del Estado.\n3.- De las facultades del poder ejecutivo respecto a remuneraciones y ascensos en las FFAA.\nEl poder ejecutivo no está facultado para alterar los sistemas de remuneraciones  y demás beneficios - pecuniarios y no pecuniarios- del personal activo de las FFAA. Tampoco puede modificar los mecanismos de ascenso preestablecidos en la carrera militar conforme a las normas vigentes para  las FFAA . Cualquier ascenso de personal activo de las FFAA  debe ser consistente con tales normas. El Presidente de la República sólo puede nombrar la autoridad de mayor rango en las distintas ramas de las FFAA.\n4.- Acerca del poder militar del Estado. El poder ejecutivo no podrá crear grupos de inteligencia civil o militar y/o fuerzas paramilitares o milicias civiles ad hoc no contemplados en la Constitución.\n5.- Del proceso de generación de leyes . El Poder Ejecutivo no podrá institucionalizar poderes públicos paralelos al poder legislativo que tengan potestad de enviar proyectos de ley al poder ejecutivo sin pasar previamente por la aprobación del poder legislativo institucional. \n6.-Acerca de la libertad de prensa y de expresión. El Poder Ejecutivo no está facultado para censurar, clausurar o expropiar medios de comunicación privados, sean éstos prensa escrita, radio, televisión, electrónicos,  redes sociales o de cualquier otra naturaleza. Tampoco puede amedrentar,  censurar o inhabilitar periodistas que pertenezcan a  medios de comunicación.\n7.- Acerca del profesionalismo e imparcialidad del poder electoral. El Poder Ejecutivo no está facultado para intervenir el poder electoral y su institucionalidad, ni participar en la conformación de sus miembros. Esta será atribución exclusiva del Poder Legislativo, el cual deberá resguardar de forma permanente el profesionalismo, honorabilidad e imparcialidad del poder electoral y su institucionalidad.\n8.- Acerca de la independencia del Poder Judicial. Los integrantes de la Corte Suprema, Tribunal Constitucional, Contraloría General de la República y Consejo de Defensa del Estado deberán ser nombrados conforme a mérito personal  de carácter profesional, a través de un procedimiento acordado para tal efecto  por el Poder Legislativo. El Poder Ejecutivo sólo tiene derecho a veto, sujeto al quorum supra mayoritario aquí establecido.\n9.- Derechos humanos. El poder ejecutivo -  ni ningún otro poder del Estado-   podrá impedir que ingresen al país misiones de las Naciones Unidas y/o de la OEA ligadas a la defensa de los derechos humanos ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He estudiado a fondo este tema durante los últimos 6 años. En particular, el caso venezolano (y el Ecuatoriano en la época del ex Pdte Correa)."
    ]
  ]
}