{
  "title": "CONDICIONES DE HABITABILIDAD EN LAS CARCELES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21734",
  "supporters": 16,
  "id": 21734,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "HACINAMIENTO EN CARCELES"
    ],
    [
      "Situación Ideal:",
      "NO PUEDE MANTENERSE PRIVADAS DE LIBERTAD A UN NUMERO DE PERSONAS QUE EXCEDA LA CAPACIDAD DE LOS ESTABLECIMIENTOS PENALES. PARA ASEGURAR AQUELLO, CADA VEZ QUE SE DECRETE LA PRIVACION DE LIBERTAD POR SENTENCIA CONDENATORIA FIRME, EN EL CASO DE QUE CON ELLO SE EXCEDA LA CAPACIDAD DE LOS ESTABLECIMIENTOS PENALES DE LA ZONA EN QUE DICHA PERSONA TENGA SU RESIDENCIA, DOMICILIO O ARRAIGO FAMILIAR Y SOCIAL, DEBERÁ DECRETARSE LA LIBERTAD DE OTRO SENTENCIADO DE MANERA DE QUE NO SE EXCEDA LA CAPACIDAD DEL PENAL. A QUIEN SE DEBERÁ LIBERAR SERÁ A QUEIN LE RESTE EL MENOR TIEMPO PARA CUMPLIR SU CONDENA, Y EN CASO DE ENCONTRARSE VARIOS EN DICHA SITUACION, A QUIEN TENGA MÁS EDAD O SE ENCUENTRE EN UNA SITUACION DE SALUD MÁS PRECARIA"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "EL DEBER DEL ESTADO DE PROPORCIONAR CONDICIONES DE HABITABILIDAD DIGNA A QUIENES CUMPLEN CONDENA"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "PORQUE ELLA RACIONALIZA EL USO DE LA CARCEL COMO MEDIO DE CONTROL SOCIAL, DE MANERA QUE, SI LA SOCIEDAD O EL ESTADO RECLAMA QUE SE PRIVE DE LIBERTAD A LAS PERSONAS, NECESARIAMENTE SE DEBERÁN DESTINAR RECURSOS PARA LA CONSTRUCCION Y MANTENCION DE LAS CARCELES, PUES SI NOSE ES CAPAZ DE PROPORCIONAR ESTANDARES DE HABILITABILIDAD DIGNA PARA QUIENES CUMPLEN CONDENA, NO PODRÁ IMPONERSE PENAS PRIVATIVAS DE LIBERTAD HASTA QUE ELLO SE LOGRE"
    ],
    [
      "Propuesta de articulado",
      "LAS PERSONAS CONDENADAS QUE DEBAN CUMPLIR DE MANERA EFECTIVA LAS PENAS QUE SE LE HAN IMPUESTO, GOZARÁN PLENAMENTE DE TODOS LOS DERECHOS QUE ESTA CONSTITUCION ASEGURA A TODOS LOS HABITANTES DE LA REPUBLICA, SALVO EL DE SU LIBERTAD AMBULATORIA, Y, EN SU CASO, EL EJERCICIO DE DERECHOS POLITICOS. PARA ELLO EL ESTADO DEBE ASEGURAR CONDICIONES DE HABITABILIDAD EN LOS RECINTOS PENALES EN QUE CUMPLAN SUS CONDENAS, PARA LO CUAL , ENTRE OTRAS MEDIDAS, NUNCA PODRÁ EXCEDERSE EN ESTOS LA CAPACIDAD DE INTERNOS PARA LOS QUE FUERON CREADOS, LA QUE SERÁ DETERMINADA EN FORMA PREVIA PARA CADA UNO DE ELLOS AL MOMENTO DE SU CONSTRUCCION O REMODELACION."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ME DEDICO A LA DEFENSA PENAL Y VEO A DIARIO LAS PRECARIAS E INHUMANAS CONDICIONES QUE ENFRENTAN QUIENES CUMPLEN PENAS PRIVATIVAS DE LIBERTAD, PRODUCIENDOSE UNA VIOLENCIA ESTRUCTURAL DE SUS DERECHOS FUNDAMENTALES. DICHA SITUACIÓN DEBE SER EVITADA POR EL ESTADO, EL QUE DEBE SER CAPAZ DE GARANTIZAR CONDICIONES MINIMAS DE HABITABILIDAD A LOS CONDENADOS"
    ]
  ]
}