{
  "title": "Derechos de la ciudadanía a las redes de servicios telefónicos y telematicos (conexion a internet) de manera gratuita para los hoganes de Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21742",
  "supporters": 13,
  "id": 21742,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hogares sin acceso a internet y telefonía red fija."
    ],
    [
      "Situación Ideal:",
      "Que cada hogar, independiente de la situación socio-económica, tenga acceso gratis a conexión a internet vía fibra óptica con una velocidad mínima de 200 megabytes por casa, sin importar el lugar donde resida la familia. Incluyendo conexión a red fija gratuita por hogar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derechos de la ciudadanía a las redes de servicios telefónicos y telematicos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde que comenzó la época de la pandemia, se ve hasta el día de hoy que en muchos hogares de Chile, sobre todo en los hogares de familias que tiene hijos estudiantes en cualquiera de los niveles educacionales, que no tenían acceso a internet para realizar sus clases vía telematicas. Por esta razón es fundamental que todos los hogares de Chile tengan acceso a internet y también tengan acceso a conexión de red fija de manera gratuita nacionalizando las dos grandes compañía que en algún momento fueron de propiedad estatal, que en este caso es Entel (creada en 1964 y privatizada en 1992 ) y Movistar (antigua CTC)"
    ],
    [
      "Propuesta de articulado",
      "Articulo 1 \nCada hogar tendrá el derecho a tener acceso a conexión a telefonía de red fija sin importar la situación económica que tenga la familia de manera gratuita y garantizada por el Estado Chile.\n\nArticulo 2\nCada hogar tendrá el derecho a tener acceso a conexión a internet sin importar la situación económica que tenga la familia de manera gratuita y garantizada por el Estado Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Nicolás Luco Alcayaga y esta idea se me ocurrió hace varios años atrás, donde tome como ejemplo a la República Popular de China que a impulsado la modernización de su conectividad a internet con la tecnología 5G desde el año 2019.Eso si, estos avances fue impulsado por el gobierno chino también gracias a la cooperación del mundo privada para poder seguir ampliando la conectividad 5G en el país asiático.A pesar de que la conexión a internet y telefonía no es gratuita, los planes para dichas conexiones son mucho mas accesibles que en varios países de de Latinoamérica, incluyendo a Chile. y viendo la situación en la que esta Chile por la pandemia donde se viene una nueva alza de contagios, es imprescindible que los hogares tengan conexión a internet y telefonía garantizada por el Estado."
    ]
  ]
}