{
  "title": "ELECCIÓN POPULAR JUSTA Y REPRESENTATIVA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21786",
  "supporters": 36,
  "id": 21786,
  "category": "gobierno",
  "topic": "Elección popular representativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para una persona independiente es prácticamente imposible salir electa en una elección popular de cualquier tipo (Alcalde, concejal, diputado, senador) ya que tiene que sumar más votos que toda una lista de un partido político y muchas veces sale elegido alguien con una minoría de votos arrastrado por su partido y no representa la elección de la ciudadanía"
    ],
    [
      "Situación Ideal:",
      "Fueron beneficiados todos los millones de chilenos que quieren hacer las cosas bien sin coaliciones y pensando siempre en el bien Común, no en el bien personal o de un partido político, ya que si este problema se soluciona realmente serían electos las mayorías independientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para cargos de elección popular serán elegidas las personas que obtuviesen mayoría de votos de manera independiente y no serán electos los arrastrados por partidos políticos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchos diputados fueron elegidos con menos de 1% de representatividad y arrastrados por partido político quien obtuvo mayoría de votos, dejando fuera personas independientes electas con mayor cantidad de votos por el simple hecho de tener menos votos que una lista completa. \n1 persona no puede competir contra una lista de personas."
    ],
    [
      "Propuesta de articulado",
      "Para cargos de elección popular, serán electos los que obtuviesen de manera independiente la mayoría en votos contados, sin perjuicio de estar afiliado a un partido político."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Felipe Reyes soy Ingeniero en prevención de riesgos, calidad Y Ambiente y estudiante de la carrera de Derecho en la actualidad… Esta idea se me ocurre al darme cuenta que tenemos un sistema electoral injusto en donde para una persona independiente es prácticamente imposible ocupar un cargo de elección Popular aún obteniendo la mayoría de votos ya que debe competir contra una lista completa de personas que se arrastran entre sí"
    ]
  ]
}