{
  "title": "El derecho a la ciudad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21782",
  "supporters": 108,
  "id": 21782,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Ciudad es el espacio de vida del 90% de la población chilena, un espacio de producción y de reproducción. Como toda la Tierra, es a la vez un espacio de la naturaleza y un espacio construido. La ciudad está en dos dimensiones fundamentales: \n(i) una producción colectiva y por tanto debe ofrecer la satisfacción de todos los derechos humanos, la reproducción de la vida, individual y colectiva, permitiendo el pleno desarrollo de todas las personas y de sus compromisos con la sociedad y las generaciones venideras; (ii) la construcción colectiva genera un patrimonio cultural y urbano, material e inmaterial que debe responder a los anhelos y valores de quienes la habitan, así como asegurar su uso y goce.\n\nEn nuestras ciudades, la propiedad del suelo se entiende más como un bien particular o propiedad personal transable en el mercado y que permite al propietario disponer de él, que como un bien público con función social. Nuestras ciudades, especialmente las grandes que conllevan más de una comuna, no tienen gobierno propio; el poder y la lógica sectoriales no responden a la dinámica territorial.\n\nLa falta de regulación constitucional de los derechos económicos, sociales, culturales y ambientales (DESCA), así como la protección absoluta del derecho de propiedad han generado ciudades segregadas y fragmentadas, discriminación de género, exclusión y precarización de los sectores más vulnerables, y destrucción de los equilibrios necesarios para la conservación de la naturaleza; también ponen en riesgo a la población y a la sostenibilidad de la Ciudad, entendida como parte orgánica del cohabitar nuestro Planeta."
    ],
    [
      "Situación Ideal:",
      "La Carta Mundial por el Derecho a la Ciudad (Foro Social Mundial, 2005, Artículo 1.2) se sustenta en los siguientes principios:\n\n2.1. Ejercicio pleno de las personas que habitan y transitan las ciudades, como ámbito de realización de todos los derechos humanos y su interdependencia.\n2.2 Función social y ecológica de la ciudad, del suelo y del derecho de propiedad: equidad distributiva y usufructo pleno por parte de las y los habitantes de los recursos, bienes, servicios e información que la ciudad produce, prevaleciendo el interés colectivo por encima del derecho individual de propiedad y de los intereses especulativos.\n2.3 Gestión democrática de la ciudad: función determinante de la participación ciudadana en la gestión urbana a través de formas representativas, directas y vinculantes.\n2.4 Producción democrática de la ciudad y sus espacios habitables: derecho de todas y todos a participar directamente en la planeación y producción de los espacios, tanto públicos como privados, en los que se desarrolla la vida cotidiana mediante mecanismos de planeación participativa y producción social del hábitat.\n2.5 Manejo sostenible de los recursos naturales y energéticos en la ciudad y su entorno, para impedir que su desarrollo se haga a costa de otras ciudades y del campo, sobreexplotando recursos futuros.\n2.6 Disfrute democrático de la ciudad: la ciudad como espacio abierto al intercambio, el encuentro, el ocio, la recreación y la creatividad colectiva.\nEl derecho a la ciudad es reconocido en la Constitución de Ecuador (2008, Artículo 31) y en la Constitución de la Ciudad de México (2017, Artículo 12 y 15). También forma parte de la Nueva Agenda Urbana de Naciones Unidas (2016, Artículo 11)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la ciudad es un derecho complejo de carácter colectivo. Tanto su alcance como las condiciones de su judicialización se van definiendo a través de la práctica jurídica de un conjunto de actores. Pero su contenido se puede definir con claridad y su inclusión en el texto constitucional que permitirá generar avances en las siguientes dimensiones de la experiencia urbana:\n3.1 Esclarecer la garantía progresiva de los derechos económicos, sociales y culturales en el ámbito territorial determinado de la ciudad y los asentamientos humanos.\n3.2 Precisar el derecho de los habitantes a decidir sobre la ciudad.\n3.3 Permitir el avance hacia mecanismos de intervención en las decisiones, gestión y producción de la ciudad.\n3.4 Garantizar la no-discriminación material o simbólica que pueda sufrir cualquier persona que habite la ciudad en cualquier espacio de esta\n3.5 Relacionar directamente el derecho a la ciudad con la economía urbana, desde contar con fuentes de trabajo, a cómo se van a redistribuir las plusvalías y cómo se generan las inversiones públicas.\n3.6 Contar con una base robusta sobre la cual generar el nuevo marco legal y normativo, así como la formulación de instrumentos de regulación tanto para el sector público como el privado.\nSe trata de un desafío de largo alcance que expresa la aspiración de hacer de la ciudad —este espacio orgánico reproductor de vida— al igual que el derecho a la tierra –la madre tierra, la Ñuke Mapu– un ámbito fundamental en la construcción ecológica del cohabitar el planeta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Quienes vivimos en ciudades grandes, medianas y pequeñas, siguiendo el ejemplo del reconocimiento al derecho a la ciudad en las Constituciones de Ecuador y de La Ciudad de México, abogamos por:\n4.1 El reconocimiento de las ciudades como espacio de vida de todas las personas, en una organización espacial basada en el bien común y en la interdependencia de todos los derechos humanos.\n4.2 La democracia activa y directa de las y los habitantes, o de todas las personas que habitan y transitan por la ciudad en las decisiones que transforman los territorios.\n4.3 La planificación urbana para la reproducción de la vida, para garantizar derechos sexuales, de identidad y reproductivos, que pongan en el centro los cuidados y permitan un habitar libre de violencia tanto en el espacio público como privado.\n4.4 La protección y conservación de la naturaleza y sus procesos, y la garantía de la calidad ambiental y del bien público en cada asentamiento y en cada ciudad, desde la escala barrial a la metropolitana.\n4.5 La seguridad de tenencia y el derecho al arraigo, evitando las expulsiones de personas de la ciudad por todo tipo de acoso inmobiliario y de desalojos forzosos por parte del Estado y/o de privados, sean personas naturales y jurídicas.\n4.6 Dada la grave afectación de derechos humanos en el contexto de la actividad empresarial, abogamos por la regulación de la economía urbana desde los principios formulados en materia de DDHH y empresas.\n4.7 La prevención del abuso depredador del espacio público para contar con espacios públicos para el disfrute, la salud mental y física.\n4.8 El reconocimiento y el respaldo, incluso económico, a la capacidad creativa de las comunidades en la producción, reproducción y autogestión del hábitat, barrios y viviendas.\n4.9 Respuestas prioritarias del Estado a favor de las personas y comunidades más vulnerables.\n4.10 Las garantías del derecho a movernos de manera diversa y segura, priorizando las movilidades activas y colectivas en un si"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas, sin discriminación, tienen derecho a producir, gozar y participar en ciudades y asentamientos humanos justos, inclusivos, seguros, sostenibles y democráticos para una vida digna. El derecho a la ciudad se basa en elementos constitutivos como la gestión democrática, la función social y ecológica del suelo y de la propiedad y todos los derechos humanos. En consecuencia, todas las autoridades del Estado y todas las personas jurídicas deben garantizar, proteger y respetar este derecho, adoptando todas las medidas idóneas, inclusive legislativas, de planificación, gestión e intervención en la ciudad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "6.1 Ciudad Constituyente es una plataforma de organizaciones de pobladoras y pobladores, ciudadanas y ciudadanos, vecinas y vecinos, activistas, profesionales, trabajadoras y trabajadores del pueblo de Chile. Venimos de la experiencia de enfrentar distintos tipos de conflictos urbanos y de acceso a la vivienda digna, causados por la privatización de los derechos y por el abuso, marcados por la (des)regulación que permite el enriquecimiento de unos pocos a costa de muchos.\nNos articulamos en Ciudad Constituyente bajo principios de democracia, igualdad de género, libertad, justicia, no discriminación y no violencia.\n\n6.2 Breve historia del derecho a la ciudad: Es un derecho colectivo en construcción. Hace más de cincuenta años, lo formuló Henri Lefebvre, confrontado a la dureza de los bidonvilles en la periferia de París y con el flujo migratorio de la posguerra de descolonización, en el sentido de una redistribución de la riqueza que la ciudad genera, con la gente y su derecho a transformar el espacio.\nEn el proceso constitucional de Brasil (1988), estas propuestas han sido retomadas y adaptadas en términos emancipadores por los movimientos de pobladoras y pobladores y de reforma urbana, donde convergieron sindicatos, partidos políticos, la Iglesia, universidades y centros profesionales. A partir de 1992 en América Latina, el derecho a la ciudad expresa, entre otros, resistencia contra desalojos y abusos inmobiliarios. En el marco del Foro Social Mundial (Porto Alegre, 2005), centenares de organizaciones del mundo entero firman\nla Carta Mundial del Derecho a la Ciudad.\nEn Chile, la bandera del Derecho a la Ciudad se levantó a partir de 2011 como parte del Movimiento Nacional de Reconstrucción Justa. Desde 2016, distintos movimientos de pobladoras y pobladores, activistas feministas y por la movilidad activa reivindican el derecho a la ciudad.\nLa formulación de esta IPN de Ciudad Constituyente cuenta con aportes de las siguientes organizaciones:\nAsociación Chi"
    ]
  ]
}