{
  "title": "Proteger las Formaciones Vegetales de Zonas Áridas como mecanismo de lucha contra el Cambio Climático",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21798",
  "supporters": 5,
  "id": 21798,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las zonas áridas del país, presentan los ecosistemas más frágiles, con altos niveles de endemismo y alta singularidad, la que se ve amenazada por diversos usos alternativos del suelo, como el uso inmobiliario, agrícola o minero. Por ello es urgente elevar a rango de consitucional la protección de ecosistemas frágiles de zonas áridas, que permitan asegurar la protección efectiva del medio ambiente, más allá de las fronteras de las eventuales Áreas silvestres Protegidas, en el entendido de los diversos servicios ambientales que éstas proveen a la sociedad, que van desde la recreación a la mantención de los acuíferos, actuando de esta forma, como un importante mecanismo de regulación, control y adaptación contra los efectos del Cambio climático."
    ],
    [
      "Situación Ideal:",
      "Establecer un mecanismo de protección de rango constituicional a formaciones vegetales de alta singularidad en las zonas áridas del país, que impidan su sustitución, eliminación o reducción, a objeto de impedir la pérdida de biodiversidad del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese garantizar la protección efectiva de formaciones vegetales de zonas áridas de alta singularidad y unicidad, a objeto de evitar la pérdida de biodiversidad y servicios ambientales, que permitan enfrentar de mejor forma la lucha, mitigación y adaptación frente a los efectos del Cambio Climático."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad, las formaciones vegetales nativas, sólo cuentan con un instrumento sectorial, que desconoce el rol de las formaciones vegetales de zonas áridas, permitiendo su corta, descepado o destrucción, simplemente con la figura de un permiso de corta ante CONAF, ni siquiera haciendo exigible su reposición o compensación . No pudiendo este servicio oponerse, dado que la protección de la vegetación está orientada a especies  (DS 68/200), más que a formaciones vegetales, desconociendo el rol que la vegetación juega en el ecosistema, disociándola de los importantes servicios ambientales que permiten sostener.\nCon esta protección, se podría impedir la pérdida de territorios que en la actualidad permiten sostener la vida y actividades ancestrales, de diversos pueblos originarios, así como de asentamientos urbanos de diverso tamaño. \nPor otro lado, se desconoce y se minimiza el rol que la vegetación tiene como mecanismo de regulación de los efectos del Cambio Climático y de que su protección, permitiría generar estrategias de adaptación efectivas frente a este flagelo."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el estatus de protección constitucional a las formaciones vegetales de zonas áridas, que permiten sostener la biodiversidad y los servicios ambientales de la zona norte y centro norte del país.\n\nUbicación: Las formaciones vegetales de zonas áridas y semiáridas corresponden a todas aquellas ubicadas entre las Provincias de General Lagos en la Región de Arica-Parinacota a la Provincia de Petorca en la Región de Valparaíso.\n\nDefiniciones: Se entenderá por formaciones vegetacionales a todas aquellas comunidades vegetales nativas compuestas por especies arbóreas, arbustivas o  herbáceas perennes o deciduas que naturalmente se encuentren en la zona identificada. Para efectos de la norma, no se hará distinción de las formaciones conforme a la Le 20.283.\n\nSe entenderá por formaciones vegetales de alto valor ecológico a aquellas que contengan a especies nativas listadas en las categorías de conservación En Peligro (EP) o En Peligro Crítico (PC) o vulnerables (VU) conforme al Artículo 37 de la Ley 19.300 sobre Bases del Medio Ambiente, aquellas que conformen un ecosistema único, o bien a aquellas que provean servicios ambientales considerados estratégicos para la sociedad o la mantención de la biodiversidad, entre estos se encuentran la producción de agua, la conservación de acuíferos y manantiales, hábitat y refugio de fauna silvestre en categoría de conservación Vulnerable, En Peligro o En Peligro Crítico, protección contra desastres como remociones en masa, disminución del riesgo de tsunami o estabilización de campos dunares.\n\nLas definiciones de Mitigación y Adaptación frente al Cambio climático, se encuentran consideradas en los documentos oficiales de la Convención de Cambio Climático, suscrito por el país.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hernán Saavedra Escobar. Soy Ingeniero forestal, Magíster en Cambio Climático y Recursos Vegetacionales, con más de 20 años de experiencia en trabajo en zonas áridas, desde el sector público y a lo largo de mi carrera, y he evidenciado como la falta de una protección efectiva del medio ambiente, ha incrementado los procesos de desertificación y aridización en el norte de Chile, generando de esta forma una pérdida de servicios ambientales, que no ha podido ser enfrentados desde el punto de vista sectorial, dadas las limitaciones y la oportunidad de \"libre emprendimiento\" que el ordenamiento jurídico permite, así como evidenciar una desprotección de los valiosos ecosistemas de zonas áridas."
    ]
  ]
}