{
  "title": "Reforma Castigo Acusaciones Constitucionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21814",
  "supporters": 8,
  "id": 21814,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Principalmente el mal ejercicio de cargos públicos conlleva a acusaciones constitucionales, la cual castiga solo 5 años sin cargos públicos. Quiero que se acabe la corrupción en cargos del públicos, ya que esto se comienza a convertir en un lobby político, donde los \"castigados\" luego de volver, en algunos casos no cambian dichos hábitos de corrupción sumado al espaldarazo político que la clase política da en estos momento porque ellos también están metidos en lo mismo, entonces es como hablar de reinserción social pero en un ámbito público, que en este caso no existe."
    ],
    [
      "Situación Ideal:",
      "Mi chile ideal seria que estas acusaciones no existieran para tener que sacar a malos políticos, pero en otro escenario en el que se tengan todas las evidencias a la vista, pruebas contundentes y un texto acusatorio bien desarrollado, me gustaría que haya primado el sentido común, no la defensoría de intereses, ya que independiente del sector político, un buen partido que dice velar por intereses de la gente, no puede solo castigar cuando el adversario ideológico lo hace, también debe ser autocritico con su sector, Dentro de todo este espectro los más beneficiados son la institucionalidad, primero por hacer correctamente el trabajo y segundo por responder al buen ejercicio de un cargo publico. Posteriormente el segundo beneficiado es la gente porque ve que los honorables cumplen la función por la que fueron elegidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si queremos evitar mas corrupción, la modificación a este mecanismo es muy simple. La acusación de ser aprobada no pueden ser 5 años, el castigo que sea perpetuo, es decir, nunca más ejercer algún cargo público, ya que con esto el presidente, ministros, diputados, senadores, etc pensarán 1 o 2 veces en participar en situaciones que vayan en contra de la constitución y las leyes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo principal es terminar con la corrupción, entonces bajando desde ahí ya tenemos hechos de cohecho, abuso de poder, exceder facultades atribuibles a un cargo publicó, falta a la probidad (caso dominga), deshonrar la patria, evasión y elusión de impuestos, defender intereses económicos, etc. Entonces si el castigo es blando, nuestra añeja clase política sabe que puede volver a caer en lo mismo, sin embargo ser más severo con el castigo implicará que los cargos públicos sean tomados con el rigor que corresponde y que no solo quede de la boca para afuera."
    ],
    [
      "Propuesta de articulado",
      "El mecanismo de acusación constitucional aplicado debería incluir un inciso que diga:\n- Toda autoridad pública sea cual fuere comete faltas graves a la constitución y las leyes, puede ser juzgada mediante juicio político de una acusación constitucional, la cual de ser aprobada por la cámara de diputados y senadores (con el respectivo quorum que se estipule), se procede a la destitución de su cargo además de la agravante de ser sancionado de manera perpetua de ejercicio de todo cargo público, es decir, no puede asumir cargos públicos por elección popular ni designados de por vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno yo soy Franco, tengo 29 años y en vida desde que tengo memoria he visto gran parte de los escándalos políticos que siempre repetían el mismo patrón de acción y protección de los intereses individuales. Entonces por sentido común ¿Cómo era posible que si hay algo que con toda evidencia era malo, terminaba siendo \"respaldado\" y catalogado de \"mentira\" por otros honorables?. Se supone que queremos un chile que sea mas justo para todos, entonces nadie puede estar sobre la ley, ni siquiera cargos públicos.\nMi propuesta nace por eso, porque un cargo publico de elección popular es para representar a las personas, NO a grupos económicos, en chile somos 17 millones no un grupo reducido.\nSi queremos un mejor país hay que enseñar que los cargos públicos son IMPORTANTES, no pasantías a quienes los vayan a ejercer."
    ]
  ]
}