{
  "title": "Postergación de cambio de gobierno en situación de catástrofe",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21838",
  "supporters": 1,
  "id": 21838,
  "category": "gobierno",
  "topic": "Duración de gobierno en tiempo de catastrofe",
  "outline": [
    [
      "Problema a Solucionar:",
      "Enfrentado el país a una situación gran catástrofe y este coincide con el cambio de mando de gobierno, pienso que es un gran error que asuman equipos nuevos en el aparato público que desconocen la dinámica, los procedimientos y las normativas; todo el pueblo se expone, no solo una respuesta tardía, si no una mala respuesta, por al inexperiencia de los nuevos actores."
    ],
    [
      "Situación Ideal:",
      "Enfrentado tal hecho, es decir, a una catástrofe con grandes efectos en la ciudadanía, en beneficio de los ciudadanos, por un bien mayor, a quienes se deben; el plazo de traspaso de mando debería postergarse automáticamente por un periodo corto, como prerrogativa de la constitución, en el cual se permita una relativa normalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cuando el país esté enfrentado a situaciones de catástrofe, el periodo presidencial se extenderá automáticamente por un periodo de tres meses, plazo en el que el país recobra un nivel de estabilidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dadas las características geográficas de nuestro país, tremendamente accidentada, frecuentemente se ha visto en su existencia a grandes catástrofe, y en particular, está muy fresca la experiencia vivida con el gran terremoto y maremoto sufrido el año 2010, en justamente se dio la situación que busca esta iniciativa."
    ],
    [
      "Propuesta de articulado",
      "Cuando el país esté enfrentando una situación de catástrofe declarada, el periodo presidencial se extenderá automáticamente por un periodo de tres meses."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lo exponga a partir de lo sufrido por mi familia, al hospedarla en mi casa, que vivían en Cobquecura, epicentro del gran terremoto del 2010, y como era testigo de la inoperancia, lentitud, y mala respuesta recibida por las autoridades recién asumidas, que solo improvisaban; quedaba en evidencia el reconocimiento de la institucionalidad del Estado."
    ]
  ]
}