{
  "title": "El Respeto entendido como el concepto de Itrofill Mongen como principio cultural clave de nuestra prurinacionalidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2190",
  "supporters": 19,
  "id": 2190,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde una perspectiva amplia el problema fundamental que me mueve es la necesidad de desarrollar una nueva forma de vivir cultural que permita superar la forma de vivir cultural que yo llamo \"Cultura Patriarcal Autodestructiva\" cuya definición mas asequible es la propuesta por Humberto Maturana. Y que yo interpreto como una forma de vivir cultural que de organiza en torno a los valores de la apropiación, la dominación, el poder \"y la gloria\". También se puede extender esta interpretación desde una perspectiva mas propia de la sociología de Niklas Luhman en que el sentido intersubjetivo sobre el cual de organiza esta forma de vivir cultural es la competencia. Considero que en Chile hay importantes antecedentes conceptuales como los propuestos por H. Maturana y, sobre todo, antecedentes de formas de vivir cultural no patriarcale, como la que sustentaban los antiguos Mapuche, que conviene que sean recogidas en nuestra Constitución como un principio fundamental."
    ],
    [
      "Situación Ideal:",
      "Considero que la situación ideal es lograr transformar el principio cultural de base desde una cultura centrada en el sentido de la competencia (propia de pueblos dominadores como los germánicos, los anglosajones, europeos en general) , como lo es la cultura patriarcal, a uno centrado en el concepto de Respeto. La noción de Respeto a la que apelo es perfectamente recogida en el concepto de \"Itrofill Mongen\" de la cultura ancestral Mapuche que creo debería ser el principio fundamental sobre el cual se articule el nuevo chile regido por la nueva Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir un artículo fundamental que permita declarar que el principio rector de las relaciones dentro de nuestra plurinacionalidad será el Respeto entendido como la reinterpretación actual del concepto de Itrofill Mongen de la Cultura Ancestral Mapuche.\n\nQuizá una redacción tentativa pueda ser:\n\nArticulo x. El principio fundamental que le confiere sentido tanto a las comunicaciones, como a las acciones, las leyes y todo el espectro de relaciones presentes y futuras de nuestra nación será el Respeto entendido como la reinterpretación actual del concepto de Itrofill Mongen de la Cultura Ancestral Mapuche que se señala a continuación..."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Cultura Ancestral Mapuche existió en paz y disfrutando del buen vivir (Küme Mongen) durante siglos antes de la llegada de colono europeo como así lo da a entender del desarrollo profundo de su lengua el mapuzungun y otros registros fósiles y de memoria oral. Es más, luego de las Paces de Quilin hubo aproximadamente 200 años de buena vida antes de que el estado chileno la interrumpiera brutalmente. El Itrofill Mongen es un principio cultural que aseguraría para Chile, y el resto del mundo, la posibilidad de una vida buena. Es necesario e importante comenzar a reemplazar el principio cultural patriarcal autodestructivo de la competencia por otro y, considero, que el Respeto/ Itrofill Mongen es muy pertinente para ese propósito"
    ],
    [
      "Propuesta de articulado",
      "Articulo x. El principio fundamental que le confiere sentido tanto a las comunicaciones, como a las acciones, las leyes y todo el espectro de relaciones presentes y futuras de nuestra nación será el de \"Respeto\" entendido como la reinterpretación actual del concepto de Itrofill Mongen de la Cultura Ancestral Mapuche que se señala a continuación..."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Gustavo Donoso y en el año 2009 sentí que teníamos un problema como humanidad, muy urgente: el fin de la civilización producto de la imposibilidad de seguir, materialmente, con la economía de crecimiento debido, principalmente, a alcanzar el máximo de producción de petróleo. Ello llevó, dos años después, a que me retirara de la actividad que realizaba y comenzara a buscar una forma alternativa de vivir  la cual decantó en esta propuesta que se orienta a cambiar, constitucionalmente, la forma en que vivimos. Todo este proceso reflexivo está disponible, entre otras reflexiones y aportes, en mi blog para mayor profundización: \n\nhttps://gusdonblog.blogspot.com/?m=1"
    ]
  ]
}