{
  "title": "Salud Dental Urgente ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=21946",
  "supporters": 11,
  "id": 21946,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "No encontré un ítem concreto.\nEspecíficamente mi interés se inclina por el grave y olvidado problema de salud \"dental\". En la salud publica solo se atiende y no de primera calidad a niños y adultos mayores ó personas con urgencias. La salud dental privada es de alto costo, por lo que se abandona su asistencia a chequeos ó tratamientos. Se acude ante una urgencia, cuando ya es tarde con la posibilidad de pérdida de piezas dentales."
    ],
    [
      "Situación Ideal:",
      "El ideal de solución este problema, sería\n1.- salud dental pública de primer nivel y de gratuidad.\n2.- Posibilidad de adquirir compra de bonos a través de Fondo Nacional de Salud (Fonasa)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Amplitud de la ley en salud pública y específicamente en salud dental. Que se encuentra abandonada.\nPolíticas públicas que den garantía abiertamente y sin \"letra chica\" acceso a solucionar nuestro problema dental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es una propuesta, hasta el momento no tengo conocimiento que exista otra alternativa que sea viable a los pacientes con graves problemas dentales."
    ],
    [
      "Propuesta de articulado",
      "Garantizar la salud dental a toda persona que la necesite, ya sea con gratuidad en sistema público, ó semi gratuito a través de fonasa etc.\nQue esta atención en salud dental sea garantizada en calidad, sin grandes esperas en su atención. (lista de espera).\nLa regla a incluir sería esa: garantía de salud dental. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace demasiados años, que pienso en esta situación, cumpliré 60 años próximamente y he tenido que perder piezas dentales por falta de dinero para su tratamiento. Me siento humillada y así como mi caso personal, sería incalculable cuántos se van de esta tierra desdentados."
    ]
  ]
}