{
  "title": "Derecho a la realización artística garantizada en plenitud  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/21986",
  "supporters": 21,
  "id": 21986,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El acceso al arte y cultura es mermado por las posibilidades económicas de la mayoría de las y los ciudadanos, imposibilitando el acceso y desarrollo artístico laboral o recreativo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería el desarrollo de la cultura en sí misma através de las y los artistas los cuales se profesionalizarían en plenitud, con acceso a financiamiento para costear los gastos a la materia especializada, acceso a la distribución radial en caso de ser artistas músicos, y acceso a la destribución en espacio publico o lugares específicos pertenecientes y administrados por los municipios en caso de ser artes visuales. Además de poder establecer un seguimiento a las carreras de los artistas otorgando la posibilidad de un manejo y promoción de l@s mims@s. Financiamiento que sería retribuido atraves de la creación activa de la misma cultura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tendrá el derecho de poder desarrollarse y realizarse artisticamente en plenitud económica bajo las garantías del estado, actuando este como una entidad de soporte en el desarrollo y un puente hacia la realización artística y la independencia económica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el ámbito de la cultura no existe un amparo real por parte del estado que garantice el acceso a ser parte de la cultura, a enriquecer la misma, existen incentivos pero no responsabilidades ni ayudas, menos soporte u orientación. El coste de los implementos marcan discriminaciones sistemáticas para quienes desean acceder a recrearse artisticamente, el  coste de crear marca discriminaciones sistemáticas, el acceso a darse conocer marca discriminaciones culturales. El porcentaje de musica creada en un año por artistas emergentes es alto e incomparable al porcentaje de la cual llega a la radio, el cual es prácticamente nulo. Las emisoras de radio emplean el porcentaje, que por ley tienen que reproducir, a artistas consolidados e incluso ya muertos.  L@s artistas visuales tienen más posibilidades en el extranjero que en el mismo territorio chileno, donde están sometidos a vender sus creaciones por un sueldo de sobrevivencia. El desarrollo del arte esta entregado al sistema neoliberal, no existen garantías que impidan el \"morirse de hambre\", ni incentivos para crear y recrearse. La cultura Chilena esta echada a la suerte, también al criterio y mínima responsabilidad de los municipios."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tendrá el derecho de poder desarrollarse y realizarse artisticamente en plenitud económica bajo las garantías del estado, actuando este como una entidad de soporte en el desarrollo y un puente hacia la realización artística y la independencia económica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo tengo 16 años, mi mamá es parvularia y mi papá profesor de historia. Ambos se endeudaron para poder comprar una casa amplia para mi, mi hermana y hermano de l@s cuales solo mi hermano consiguió la gratuidad. Toco guitarra desde hace 4 años y el año pasado empecé a grabar música. En todo este tiempo tanto mi mamá como mi papá han proveído todo lo que necesito con la musica el cual siempre trato que sea el mínimo. No veo mucho futuro distinto a tocar guitarra y cada tiempo que pasa, la incertidumbre se acrecenta con respecto a que va ser de mi. La verdad mi preocupación por el momento solo esta centrada en practicar, tocar y crear pero veo la preocupación de mis padres cada vez que sale el tema, veo el fantasma de morir de hambre al mismo tiempo y no es como debería ser dedicarse a la música. Es muy probable que este lejos de morirme de hambre, esa es mi realidad pero no la muchas y muchos otros, para ell@s es tan real que no es una posibilidad. Y como dije, puede que no me muera de hambre pero nadie me garantiza que algún día pueda pagar un estudio, o que pueda grabar un álbum fuera de mi pieza, nadie me garantiza tener los implementos para hacer una tocata. Nadie me garantiza que pueda vivir tranquilo dedicándome a la musica, al arte. Sé que este inciso puede que no sea prioridad frente a párrafos que literalmente definen entre la vida y la muerte pero creo en que esta constitución que tuvo un precio inconmensurable, gente que fue asesinada en la calle que creía en esto, no debería estar hecha en la medida de lo posible sino que debería ser lo más completa que pueda y esto es lo que yo con mi experiencia puedo aportar. Me disculpo si falte a la brevedad, agradezco la oportunidad de poder escribir y dar un chance a la esperanza."
    ]
  ]
}