{
  "title": "DERECHO AL DESCANSO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22",
  "supporters": 511,
  "id": 22,
  "category": "derechos",
  "topic": "Derecho al descanso",
  "outline": [
    [
      "Problema a Solucionar:",
      "La forma en que organizamos y gestionamos el tiempo cotidiano se ha convertido en un problema común en nuestra sociedad y progresivamente, con los años, esta preocupación ha aumentado ante la dificultad que supone encontrar el equilibrio entre el tiempo personal, el familiar, el laboral, el de cuidado y el social. Un reto que parte de tener en cuenta que esta es una cuestión de mayor incidencia en las mujeres y las clases socioeconómicas más bajas.\n\nSon muchas las actividades realizadas en nuestro día a día: trabajo remunerado, trabajo doméstico no remunerado, transporte, deporte y recreación, entre otras. Sin embargo, la forma en que nos valoramos como personas en la actual sociedad, no nos permite apreciar de la misma manera al ocio y al descanso. \n\nLas largas jornadas de trabajo y un espíritu adicto al trabajo pueden dañar a la sociedad en un nivel muy amplio. Las personas que trabajan demasiado tiempo tienen poco tiempo para participar en otras actividades fuera del trabajo, como pasar tiempo con sus familias o dedicarse al voluntariado o cuidarse a sí mismas, como hacer algo de ejercicio físico o comer de manera saludable. La participación ciudadana es muy importante para mantener la democracia. Y si la gente trabaja mucho, simplemente no tiene tiempo para participar en la vida cívica. La investigación de un siglo indica que las horas de trabajo más cortas dan como resultado una mejor productividad empresarial, así como la percepción de beneficios físicos y psicológicos para los empleados."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería incorporar el DERECHO AL OCIO Y AL DESCANSO EN LA CONSTITUCIÓN.\n\nDebemos tomar como acuerdo colectivo que las personas se reapropien de su tiempo. Como una nueva constitución debemos contribuir a:\n\n•\tLa concepción efectiva de la organización del tiempo como un derecho de ciudadanía fundamentada en la protección y la promoción de la salud, cuidados y en la igualdad y la equidad de género para que todas las personas vivan un tiempo de mayor bienestar.\n•\tEl impulso de una nueva cultura del tiempo en las organizaciones a favor de modelos más eficientes y respetuosos con las personas y que conlleve también la obtención de unos resultados más satisfactorios y propicie un desarrollo basado en criterios sostenibles.\n\nLa próxima Constitución de Chile debería velar porque el ocio y el descanso sean derechos fundamentales de las personas, entendiendo que para sobrevivir se debe llevar un trabajo remunerado pero que además las responsabilidades de la vida generan actividades de trabajo doméstico no remunerado y cuidado de personas. Por cierto, que las transformaciones no se agotan en la mera declarativa de derechos fundamentales y se requiere una serie de transformaciones por sobre todo institucionales, más si abogamos por un cambio de paradigma del modelo económico y social, el tiempo y las desigualdades sociales y de género que directamente se le relacionan no pueden quedar fuera de reflexión, acción y reforma. Un Chile pionero en la materia, ¿por qué no?"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La situación ideal sería incorporar el DERECHO AL OCIO Y AL DESCANSO EN LA CONSTITUCIÓN.\n\nEsta propuesta de agregar el tiempo en la constitución desea contribuir a cambiar el modelo socioeconómico imperante —aún hoy basado en la concepción tradicional de una actividad productiva centrada en los hombres, en una dedicación a las tareas reproductivas y familiares asumida por las mujeres, y en unos horarios sociales adaptados a la lógica industrial— con el propósito de impulsar otro modelo, fundamentado en la equidad de género y en la economía plural, que permita repensar y definir una nueva organización del tiempo, de modo que se ajuste a las actuales dinámicas sociales y dé lugar a un verdadero derecho de ciudadanía universal.\n\nLa norma que propongo es \n“El Estado reconoce y garantizará:\na.\tel derecho de las personas al descanso, a la recreación y esparcimiento, a la práctica del deporte y al disfrute del tiempo libre, incluida una limitación razonable de las horas de trabajo y la existencia de vacaciones periódicas pagadas.\nb.\tel derecho de las personas a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten.\nc.\tel derecho de niños, niñas y adolescentes al descanso, al juego y a las actividades recreativas propias de su edad y a participar libremente, en condiciones de igualdad, en la vida cultural, artística, recreativa y de esparcimiento.”\n\nDebemos reconocer que aunque se pueden tomar como sinónimos, estas palabras significan distintas cosas: descanso, recreación, actividad física, tiempo libre, esparcimiento. Se debe velar por todas y cada una de estas actividades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las condiciones actuales de la sociedad están dañando nuestra salud mental. Aprendemos desde la niñez a unir nuestra autoestima a nuestra productividad. Sólo el trabajo duro, la motivación y la fuerza de voluntad aseguran el éxito. Cuando le hablamos a niñes y adolescentes acerca del futuro, les preguntamos qué van a hacer, o sea, qué tipo de valor van a contribuir a la sociedad y a un empleador. No preguntamos acerca de lo que les hace felices. \nNo importa cuánto hemos logrado ni cuan duro hemos trabajado, nunca pensamos que merecemos un descanso. Nos mantenemos convencidos que tener necesidades y limitaciones nos hace personas flojas y llenas de excusas inaceptables. Somos miembros del culto a la eficiencia y nos estamos matando en nombre de la productividad. Creemos en la virtud de un constante hacer, en deber estar siempre ocupados.\nEsta percepción es consecuencia de una epidemia social inmensa, la Mentira de la Flojera. Esta mentira es un sistema de creencias que nos lleva a creer que: En el fondo somos individuos flojos; nuestro valor como personas es nuestra productividad; y el trabajo es el centro de la vida.\nPodemos rastrear las raíces de nuestra fobia al ocio y obsesión actual con el trabajo y la eficacia a la idea luterana de que la pobreza es producto de la flojera, en lugar de pensarla como resultado de complejas circunstancias socioeconómicas. Las consecuencias de la filosofía anti-ocio de Lutero se evidencian en nuestras cortas vacaciones y nuestra ética de trabajo compulsivo. Los japoneses incluso acuñaron el término “karoshi” que significa “muerte por exceso de trabajo”.\nCuanto más eficientes somos, mayor es la presión de producir: se trata de un ciclo sin fin, que deriva de nuestra creencia de que el tiempo jamás debe perderse.\nLas razones por impulsar el ocio son múltiples, desde ser un mero medio para ser más productivas y exitosas; estar ociosa solo por estar ociosa; ser una herramienta política para combatir el sistema capitalista; incluso por razones de neurociencias que indican que hacer nada, real y verdaderamente nada, conduce a un mejor funcionamiento cerebral.\nLas largas jornadas de trabajo pueden dañar a la sociedad en un nivel muy amplio. Las personas que trabajan demasiado tienen poco tiempo para participar en otras actividades, como pasar tiempo con sus familias o el voluntariado, ejercicio físico o comer de manera saludable. Y si la gente trabaja mucho, simplemente no tiene tiempo para participar en la vida cívica, muy importante para mantener la democracia. La investigación de un siglo indica que las horas de trabajo más cortas dan como resultado una mejor productividad empresarial, así como la percepción de beneficios físicos y psicológicos para las personas.\n\nExperiencia Comparada:\n\n•\tLa Declaración de los Derechos Humanos de 1948 hace una clara referencia al ocio en su art. 24 cuando señala que “Toda persona tiene derecho al descanso, al disfrute del tiempo libre, a una limitación razonable de la duración del trabajo y a vacaciones periódicas pagadas” y en el art. 27.1. cuando sigue afirmando que “Toda persona tiene derecho a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten”. \n•\tEl Pacto Internacional de Derechos Económicos, Sociales y Culturales de 1966 tiene como Artículo 7.d: […] reconocen el derecho de toda persona al goce de condiciones de trabajo equitativas y satisfactorias que le aseguren en especial […] El descanso, el disfrute del tiempo libre, la limitación razonable de las horas de trabajo y las vacaciones periódicas pagadas, así como la remuneración de los días festivos.\n•\tLa Carta de Derechos Fundamentales de la Unión Europea del 2000 tiene como Artículo 31.2: Todo trabajador tiene derecho a la limitación de la duración máxima del trabajo y a períodos de descanso diarios y semanales, así como a un período de vacaciones anuales retribuidas.\n•\tLa Convención sobre los Derechos del Niño de 1989 dice en su Artículo 31:\nLos Estados Parte reconocen el derecho del niño al descanso y el esparcimiento, al juego y a las actividades recreativas propias de su edad y a participar libremente en la vida cultural y en las artes.\nLos Estados Parte respetarán y promoverán el derecho del niño a participar plenamente en la vida cultural y artística y propiciarán oportunidades apropiadas, en condiciones de igualdad, de participar en la vida cultural, artística, recreativa y de esparcimiento.\n•\tEcuador 2008 (rev. 2021)\nTÍTULO II CAPÍTULO 2 SECCIÓN 4 ARTÍCULO 24: Las personas tienen derecho a la recreación y al esparcimiento, a la práctica del deporte y al tiempo libre.\nTÍTULO II CAPÍTULO 3 SECCIÓN 2 ARTÍCULO 39: El Estado reconocerá a los jóvenes como actores estratégicos del desarrollo del país, y les garantizará la educación, salud, vivienda, recreación, deporte, tiempo libre, libertad de expresión y asociación. \n•\tBután (2008) \nARTÍCULO 9. 13. El Estado se esforzará por garantizar el derecho al descanso y el ocio, incluida una limitación razonable de las horas de trabajo y la existencia de vacaciones periódicas pagadas."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y garantizará:\na.\tel derecho de las personas al descanso, a la recreación y esparcimiento, a la práctica del deporte y al disfrute del tiempo libre, incluida una limitación razonable de las horas de trabajo y la existencia de vacaciones periódicas pagadas.\nb.\tel derecho de las personas a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten.\nc.\tel derecho de niños, niñas y adolescentes al descanso, al juego y a las actividades recreativas propias de su edad y a participar libremente, en condiciones de igualdad, en la vida cultural, artística, recreativa y de esparcimiento.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jorge Rosales-Salas, hijo de madre soltera, de Hualpén, que creyó toda su vida en el trabajo duro y el esfuerzo para conseguir sus logros. Hoy rompo ese paradigma y estoy abogando por una verdadera armonización trabajo-ocio que permita alcanzar el buen vivir, el bienestar de la sociedad, mientras se vela por la salud mental de las personas.\n\nSoy académico del Centro de Economía y Políticas Sociales de la Universidad Mayor, en Santiago, e investigador del uso del tiempo, del valor del tiempo y de la pobreza del tiempo. He estudiado toda mi vida y pretendo seguir haciéndolo; y desde el privilegio que esto me entrega, quiero lo mejor para mi comunidad. Creo en el esfuerzo colectivo y en acercar la ciencia a la sociedad y la investigación a los estudiantes.\n\nPienso que el tiempo debería ser una variable fundamental para hacer políticas públicas y medir el bienestar de las personas. No solo como derecho al ocio, sino también en un sistema nacional de cuidados y el velar por el sueño.\n\nPara llegar a esta propuesta hice un barrido internacional y combiné articulados según mi perspectiva. \n\nTengo mucha fe en esta convención y les entrego mi propuesta con la esperanza de que la consideren y mejoren a gusto.\n"
    ]
  ]
}