{
  "title": "La integración del PAISAJE como nuestro PATRIMONIO INTEGRAL/GLOBAL y factor de Desarrollo Sostenible en el ORDENAMIENTO del TERRITORIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22090",
  "supporters": 83,
  "id": 22090,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Teniendo como referencia que Desde el Convenio Europeo del Paisaje (CEP): \nLos conceptos de Patrimonio Cultural y Natural por primera vez se fusionan en una visión integral del paisaje promoviendo la protección, gestión y ordenación de los paisajes y sus territorios. El CEP, establece al paisaje, como la relación entre las características de un determinado medio físico y de la acción humana sobre él a lo largo del tiempo, rescatando sus valores en la interconexión entre naturaleza y sociedad, los valores culturales y su vínculo con el Paisaje.\nY teniendo como motivación principal la protección de nuestro Paisaje, esta iniciativa, siguiendo los principios del CEP, que explora desde los actores del territorio, busca las percepciones e importancia del patrimonio tangible e intangible inserto en el paisaje y las estrategias para gestionarlo y articularlo a los instrumentos de planificación del territorio.\nActualmente Chile, posee dos entidades dependientes del estado para la protección de su patrimonio natural, cultural e histórico, por separado:\n●\t“La riqueza natural de Chile es protegida dentro del Sistema Nacional de Áreas Silvestres Protegidas del Estado (SNASPE), y\n●\t“El Consejo de Monumentos Nacionales (CMN) organismo técnico del Estado que se encarga de la protección y tuición del patrimonio monumental.\nEntre las diferentes categorías de áreas silvestres protegidas (SNASPE), los monumentos nacionales (MN) y los valores paisajísticos y patrimoniales aún no identificados, se presentan conflictos importantes que difieren entre su protección y el desarrollo económico y cultural de estas áreas. Esto ligado a la necesidad de una planificación territorial eficiente con el propósito de conservar estas áreas, así como de promover el uso sostenible de los recursos naturales y ordenar la ocupación de suelo para lograr un desarrollo territorial sostenible entre sus recursos, sus actores, sus valores y el territorio.\nTEXTO COMPLETO:ARCHIVO ADJUNTO"
    ],
    [
      "Situación Ideal:",
      "La situación ideal para el territorio de nuestro país, es, poner en práctica estrategias ya consolidadas en el paisaje y la ordenación del territorio. Como son por ejemplo las experiencias de Cataluña en España, donde el paisaje si se está convirtiendo en producto de planificación, con la importancia de emprender la conservación, estudio, rehabilitación, gestión, situación legal y uso del paisaje con finalidad patrimonial y su protección para las generaciones futuras. Considerando para todo el territorio nacional, los principios del convenio europeo del paisaje (CEP) y sus lineamientos que en conjunto con las metodologías del paisaje de Cataluña, los cuales, si se pueden utilizar como base para la realización de propuestas de gestión y manejo del paisaje y su intervención en la planificación y gobierno de todo el territorio.\n\nLineamientos y metodologías que se confirman con la investigación, de quien propone esta iniciativa, realizada para la obtención de los títulos de máster en Políticas y Planificación para las Ciudades, el Ambiente y Paisaje y el máster en Estudios Territoriales y de la Población de la Universidad Autónoma de Barcelona, y la cual se pone como ejemplo de situación ideal a replicar en todo Chile;\nYa que en Chile, aún no existen herramientas de protección de los valores del paisaje, y solo existen algunas generalidades descritas en la Carta chilena del paisaje. Es por esto, que:\nSe ha tomado una metodología existente, que ha funcionado en Europa y en específico en Cataluña, con sus principios metodológicos de análisis del paisaje y de identificación de valores, los cuales se han aplicado a la protección y conservación del paisaje. De lo cual se motivó aplicarlo a un caso de estudio en Chile, como fue  experimentar con el municipio de Tortel para analizar si esta metodología es útil para hacer una propuesta de protección de valores paisajísticos, la cual, si ha sido útil para la base de identificación de valores.\nTEXTO COMPLETO:ARCHIVO ADJUNTO"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar un nuevo derecho constitucional: “La integración del Paisaje como nuestro Patrimonio Integral/Global y factor de Desarrollo Sostenible en el Ordenamiento del Territorio”.\n\nEn base a la metodología del Paisaje donde los conceptos de Patrimonio Cultural y Natural por primera vez se fusionan en una visión integral del Paisaje, se propone que esta metodología se transforme en una herramienta de gestión, la gestión del territorio de Chile, apoyada en los valores del paisaje, es capaz de promover, integrar y comprometer a los municipios de todo el país, en la gestión y conservación de sus valores territoriales y paisajísticos. La participación de la comunidad y de entidades públicas y privadas es fundamental para la recuperación, reutilización y conservación de estos paisajes, transformándose en recursos disponibles para el desarrollo local sostenible. Un paisaje responsable, bien planificado y ejecutado puede convertirse en un poderoso instrumento de desarrollo económico y social de la población local, constituyendo a su vez a proteger áreas críticas como puede ser el ámbito ambiental y cultural.\n\nA través de los procesos de participación ciudadana, analizar, las debilidades, amenazas, fortalezas y oportunidades (DAFO),  que nos permite ver en forma resumida los reales puntos y aspectos positivos y negativos del territorio, y generar en un futuro, los objetivos de calidad paisajística, las directrices y lineamientos, que plasman las aspiraciones de la colectividad en cuanto a las características paisajísticas de su entorno.\nTras conocer su estado, los valores y los riesgos, en el ámbito territorial, los agentes implicados toman un papel relevante en las transformaciones que tienen lugar en el paisaje y en su uso, los cuales debemos transformar en una gestión y planificación territorial motivadoras para iniciar el camino de emprender la valoración de nuestro paisaje en todas las regiones de nuestro país Chile. “El Paisaje\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El  análisis de nuestros orígenes y del paisaje cultural, permite acortar distancia, entre lo que alguna vez pasó con el presente, poniendo en evidencia su historia, el grado de tecnología que alcanzaron para desarrollar sus procesos productivos y las relaciones socioculturales de sus habitantes. El potencial paisajístico se ve reflejado en el atractivo del patrimonio natural, social, productivo, cultural e histórico, elementos muebles e inmuebles se presentan como testimonio de la sociedad y como vías para alcanzar el objetivo paisajístico.\nLos resultados obtenidos en la investigación del municipio de Tortel, aportan datos de gran valor, hemos visto que los valores naturales, como es tradición en los estudios de paisaje en Chile y Sudamérica, en general, parten de la visión natural del entorno como espacios protegidos, esto se refleja en este trabajo ya que además del valor natural, han aparecido otros valores, con otras componentes que no son estrictamente el valor natural, han aparecido otros tipos de valores estéticos, productivos, históricos, simbólicos, religiosos y de uso social que son un resultado potente.\nLas relaciones que se establecen entre los actores públicos y privados que intervienen en el desarrollo del municipio de Tortel permiten la gestión, planificación y ordenación del territorio y de esta manera generar un mayor orden entre los flujos de información y cooperación vinculados al territorio. La comunidad, entidades públicas y privadas, el conocimiento de estos participantes y de sus relaciones forman el elemento básico para la gestión activa de cualquier destino y para el caso del municipio de Tortel.\nLas relaciones directas entre el desarrollo paisajístico, los actores implicados y el conocimiento de estos mismos son fundamentales para una buena gestión paisajística y responder de una mejor manera a la protección del Territorio donde se puede aplicar a la gestión del paisaje y a propuestas de desarrollo local sostenible."
    ],
    [
      "Propuesta de articulado",
      "Consagrar un nuevo derecho constitucional: \n“La integración del PAISAJE como nuestro PATRIMONIO INTEGRAL/GLOBAL y factor de Desarrollo Sostenible en el Ordenamiento del Territorio”:\n•\tReconocer la fusión del Patrimonio Cultural y Natural como una visión integral del paisaje.\n•\tUtilizar la visión integral del paisaje como herramienta de gestión, la gestión del territorio de Chile, apoyada en los valores del paisaje, la cual es capaz de promover, integrar y comprometer a todo el país, en la gestión y conservación de sus valores territoriales y paisajísticos. \n•\tEstablecer al paisaje, como la relación entre las características de un determinado medio físico y de la acción humana sobre él a lo largo del tiempo, rescatando sus valores en la interconexión entre naturaleza y sociedad, los valores culturales y su vínculo con el Paisaje.\n•\tEntender la participación de la comunidad y de entidades públicas y privadas como fundamental para la recuperación, reutilización y conservación de estos paisajes, transformándose en recursos disponibles para el desarrollo local sostenible. \n•\tExplorar desde los actores del territorio, las percepciones e importancia del patrimonio tangible e intangible inserto en el paisaje y las estrategias para gestionarlo y articularlo a los instrumentos de planificación del territorio.\nUn paisaje responsable, bien planificado y ejecutado puede convertirse en un poderoso instrumento de desarrollo económico y social de la población local, constituyendo a su vez a proteger áreas críticas como puede ser el ámbito ambiental y cultural.\nA través de los procesos de participación ciudadana, analizar, las debilidades, amenazas, fortalezas y oportunidades (DAFO), que nos permite ver en forma resumida los reales puntos y aspectos positivos y negativos del territorio, y generar en un futuro, los objetivos de calidad paisajística, las directrices y lineamientos, plasman las aspiraciones de la colectividad en cuanto a las características paisajísticas de su entorno, tras conocer su estado, los valores y los riesgos, en el ámbito territorial, los agentes implicados toman un papel relevante en las transformaciones que tienen lugar en el paisaje y en su uso, los cuales debemos transformar en una gestión y planificación territorial motivadoras para iniciar el camino de emprender la valoración de nuestro paisaje en todas las regiones de nuestro país Chile. “El Paisaje es útil para la gestión territorial en que los valores territoriales y paisajísticos sean la principal herramienta de gestión integrada”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Natalia Caro Irarrázabal, licenciada de arquitectura en 2013 y titulada de Arquitecta en Marzo del 2014. Su pasión por el Urbanismo nace a partir de su último año de arquitectura realizado en Francia en la École Nationale Supérieure d'Architecture de Clermont Ferrand donde tuvo la oportunidad de especializarse en patrimonio y urbanismo. \nEl interés en el patrimonio y urbanismo la hace participar en el XIII Congreso Internacional sobre Patrimonio Geológico y Minero desarrollado en MANRESA, provincia de Cataluña España, jornadas que se plasmaron posteriormente en su trabajo de seminario con el análisis en terreno de los casos de estudio y los conocimientos adquiridos explican el desarrollo de su seminario denominado: “EXPERIENCIAS INTERNACIONALES DE RE-UTILIZACIÓN DEL PATRIMONIO MINERO-INDUSTRIAL PARA “TURISMO CULTURAL”. A continuación surge la búsqueda de la aplicación de estos conocimientos para un lugar de interés de su región del Biobío, Chile.\nLa suma de las experiencias y estudios realizados en Europa sobre patrimonio y urbanismo, el desarrollo de su seminario, la presentación del proyecto urbano y patrimonial de tesis, de título: CICB “CENTRO DE INTERPRETACION COMUNITARIOBALLENERO”, Caleta CHOME, proyecto financiado por la séptima convocatoria para apoyar la realización de tesis de educación superior de pre y post grado INNOVA BIOBIO y la posterior obtención del premio en el IV concurso de proyectos de valorización de la investigación en la universidad FONDEF - CONICYT, con el proyecto Modulo Informativo “Turismovil”, convergen en su progreso laboral en el desarrollo de proyectos patrimoniales y urbanísticos.\n\nComo objetivo principal desarrollar mis conocimientos sobre arquitectura que logren plasmar, relacionar e intervenir la planificación y gobierno del territorio, a través del urbanismo proteger y poner en valor nuestro patrimonio natural y cultural, tangible e intangible bajo el paradigma de modelos integrados y de la sostenibilidad ambiental."
    ]
  ]
}