{
  "title": "DERECHO A LA EDUCACIÓN, DEBER DE LOS PADRES, ROL DEL ESTADO Y LA SOCIEDAD, PROPÓSITOS Y NORMATIVAS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22102",
  "supporters": 92,
  "id": 22102,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación en Chile tiene un propósito formativo que opera bajo la lógica mercantilista, adultocentrista y, como dijera Alvin Toffler, con una necesidad urgente en lo socioemocional y no sólo lo cognitivo. En este contexto, es imperante que la nueva constitución siente las bases para la discusión continua sobre el rol de la educación, las características del sistema educativo ofrecido y los resguardos a los derechos de niños, niñas y adolescentes, permitiendo el desarrollo de habilidades para el siglo XXI, con una estrecha relación con la tecnología y programación, el pensamiento crítico, la innovación, la sustentabilidad, la ecología y medio ambiente, la paridad e igualdad de género, la libertad de credo, la interdisciplinaridad, habilidades socioemocionales, atención a necesidades educativas de cualquier naturaleza, y todo aquello que permita un desarrollo de la sociedad en armonía entre las personas, su dignidad y el entorno. El marco actual y las iniciativas propuestas hasta el momento redundan en seguir con una forma de sistema educativo que no impacta en las necesidades de la nación para el futuro inmediato y de largo plazo, manteniendo una lógica de producto de mercado, y dónde los protagonistas del aprendizaje quedan relegados a la decisión suprema de adultos y adultas, de manera arbitraria e infundada."
    ],
    [
      "Situación Ideal:",
      "Un sistema educativo ideal sería aquel que permita el desarrollo de las personas, en función de sus intereses, habilidades y necesidades, permitiendo su realización y felicidad de manera integral, con un alto sentido de valor al aporte colectivo y que le permita el sustento. Sería ideal también que el sistema ofrezca varias opciones y formas educativas, que permitan una instrucción contextualizada, liberadora, que atienda a las necesidades de los y las estudiantes, sin distinción de género, origen socioeconómico, geográfico, con estándares de calidad reconocidos, y que asegure el estudio continuo hasta los grados académicos más altos posibles y que sean de su interés. Finalmente, lo ideal sería también que el sistema educativo asegure el acceso a la educación terciaria, ya sea universitaria o técnica, y que avance hacia la gratuidad universal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Reconocer el derecho a la educación de las personas, estableciendo el deber de padres, madres, tutores y/o el estado por resguardar, ejercer y promover ese derecho.\n2) Establecer los mínimos mecanismos de discusión sobre la forma en que se estructura el sistema educativo.\n3) Establecer los marcos generales de los distintos niveles educacionales, estableciendo obligatoriedades y marcos de trabajo.\n4) Modernizar los conceptos utilizados en el sistema educativo, abandonando la lógica de bien de consumo de la educación, entendiendo que es un fenómeno de aporte social.\n5) Establecer los fundamentos de la educación para el siglo XXI: Educación con una estrecha relación con la tecnología y programación, el pensamiento crítico, la innovación, la sustentabilidad, la ecología y medio ambiente, la paridad e igualdad de género, la libertad de credo, la interdisciplinaridad, habilidades socioemocionales, atención a necesidades educativas de cualquier naturaleza, y todo aquello que permita un desarrollo de la sociedad en armonía entre las personas, su dignidad y el entorno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "María Montessori, a finales del siglo XIX, ya planteaba la necesidad inmanente de que la educación se centrara en las necesidades e intereses de los niños, niñas y adolescentes, permitiéndoles el desarrollo pleno desde la experimentación, investigación, vivencia del error, entendiendo a los y las adultas como guías del aprendizaje y no como centro de la información o la verdad. Paulo Freire, entrado el siglo XX, postuló que la educación debe ser el medio por el cual las personas sean \"libres\", lo que implica que cada una de ellas pueda acceder al conocimiento y desarrollo de habilidades, principalmente el pensamiento crítico, la investigación, innovación y continua formación, entendiendo el impacto social que la educación tiene. En nuestro país, Gabriela Mistral fue revolucionaria para su época en cuanto a concebir la educación como un servicio que también debe centrarse en las necesidades de los niños y niñas del país, abandonando estándares europeizantes y explotando el valor de lo americano. No por nada fue actriz importante de las reformas educacionales mexicanas. Los derechos de niños, niñas y adolescentes, consagrados en tratados internacionales, también consagran la educación como un bien social que aporta al desarrollo de las naciones, y que debe centrarse en las necesidades e intereses de ellos y ellas, permitiéndoles acceso a la información, a ser escuchados, a que su opinión sea tomada en cuenta, a aprender todo aquello que desarrolle al máximo su personalidad y capacidades intelectuales, físicas y sociales, y tener oportunidad de acceder a los niveles básicos y secundarios de forma obligatoria y gratuita. En definitiva, los argumentos que sustentan esta propuesta son variados, respaldados por distintos organismos educacionales del mundo y en función de cumplir objetivos que incluso la OCDE propone para las naciones en el siglo XXI."
    ],
    [
      "Propuesta de articulado",
      "1. La Constitución asegura a todas las personas su derecho a la Educación, la que tiene por objeto su desarrollo pleno a nivel físico, psicológico y social, que resguarde su dignidad y permita su realización y sustento.\n2. La educación en Chile posee perspectiva de género y es primordialmente laica. Además, deberá promover el uso de las tecnologías de la información y la comunicación, la consciencia ecológica y medioambiental, y propiciar la innovación, la investigación y el desarrollo científico.\n3. Padres, madres y/o tutores tienen el deber de educar a sus hijos o pupilos, además de resguardar la legítima ejecución de este derecho, de responder a las necesidades de cualquier naturaleza que niños, niñas y adolescentes presentaran, y, en todos los casos, escuchar y hacer respetar la opinión que el niño, niña o adolescente presentara sobre su propio proceso educativo. \n4. Corresponderá al Estado gestionar y dar respuesta a los requerimientos y necesidades educativas especiales que niños, niñas y adolescentes presenten, bajo el resguardo de padres, madres y/o tutores a cargo.\n5. El Estado podrá cumplir el rol del punto 3 y 4 sólo en los casos que, conforme a la ley, no existiera padre, madre o tutor alguno presentes.\n6. La Educación Parvularia de Segundo Nivel de Transición, la Educación Básica y la Educación Secundaria son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población.\n7. Una ley orgánica constitucional establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles de la enseñanza obligatoria y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento. \n8. Dicha ley, del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel.\n9. La Educación Terciaria de nivel Universitario, Técnico Superior, Técnico Profesional o de otras naturalezas, serán optativas, sin embargo el Estado debe financiar un sistema de gratuidad con objeto de permitir que todas las personas puedan acceder a ella sin barreras de tipo socioeconómicas, conforme a los mecanismos que la Ley Orgánica establezca.\n10. Las instituciones de Educación Terciaria serán autónomas y reconocidas por el Estado, toda vez que cumplan los estándares que la Ley Orgánica establezca. En cualquier caso, será un deber de este tipo de instituciones contribuir al desarrollo educacional, científico, tecnológico, cultural e investigativo del país.\n11. El Estado asegura la libertad de cátedra de quienes ejerzan la enseñanza.\n12. Corresponde al Estado fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n13. Es deber de la sociedad en su conjunto, y por supuesto de todas las entidades educacionales públicas y privadas, contribuir al desarrollo, perfeccionamiento, modernización y contextualización de la educación.\n14. Los medios de comunicación en Chile también deberán promover la educación continua de las personas, dando espacio al desarrollo del pensamiento crítico, a la libertad de opinión, la contraposición de posturas y perspectivas, franjeado infantil, y producciones documentales, culturales y artísticas, debiendo el Estado facilitar modalidades de financiamiento, cumplimiento de normativas y diversidad de contenidos.\n15. La educación en Chile debe permitir el desarrollo de habilidades políticas, cívicas y organizacionales de las personas, no obstante, esto no debe permitir, bajo ninguna circunstancia, responder a intereses de la política partidista.\n16. Las personas naturales y jurídicas tendrán el derecho de crear, mantener y desarrollar centros educacionales, dentro de los límites del respeto a los demás derechos fundamentales, así como a los deberes y principios constitucionales, y todos aquellos requerimientos que la Ley Orgánica establezca.\n17. Corresponderá al Estado promover una formación docente continua en los niveles educacionales obligatorios, además de establecer un sistema de evaluación que reconozca grados académicos, experiencia laboral, publicaciones, investigaciones, aportes a la comunidad, tutorías, pasantías, resultados y similares. La Ley Orgánica establecerá parámetros de reconocimiento a nivel salarial y de acceso a formación superior continua.\n18. Es deber de las instituciones educativas promover la conformación de centros estudiantiles, centros de padres, madres y apoderados, y comités u organizaciones internas de diversa naturaleza que tengan injerencia en las decisiones de la comunidad escolar.\n19. Será deber del Estado promover la articulación de proyectos educativos autónomos y el uso de variados métodos y metodologías, basados en la investigación y evidencias actualizadas, para atender a la diversidad estudiantil y permitir la mejora continua en la calidad de la educación.\n20. Será deber del Estado, a través del Ministerio de Educación, promover la descentralización y contextualización de la educación, respondiendo a las necesidades y realidades de cada región, con presupuestos dedicados a tales fines, que aseguren la mejora continua y la disminución de brechas educativas en la sociedad.\n21. El lucro en la educación estará restringido, y deberá establecerse en la Ley Orgánica los marcos en que este pueda ocurrir, en ningún caso atentando contra la libertad de las personas a ofrecer servicios educacionales no formales o informales. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es presentada por Luis Catalán Martínez (33 años), licenciado en Literatura y Profesor en Lengua Castellana y Comunicación de la Universidad Diego Portales, con 10 años de experiencia en colegios de alta vulnerabilidad de Santiago.\nA través de redes sociales conocido como \"OigaProfe\", suelo compartir visiones personales y fundamentadas sobre cómo el sistema educativo impacta en el desarrollo de las sociedades, además de estar atentos al acontecer nacional en materias educativas, siempre desde una perspectiva crítica y propositiva.\nHasta el momento, se ha propuesto mantener el \"derecho preferente de los padres\" a la educación de los niños y niñas del país, lo que desde una perspectiva obsoleta hace sentido, pero pensando en el modelo de desarrollo que queremos para el país, esto debe cambiar. En ningún caso propongo arrebatar el principio de protección de los padres, si no, al menos, someter a discusión si ellos son, efectivamente, los más adecuados para decidir sobre los intereses superiores del niño/a y cómo esta decisión impacta y coarta muchas veces la realización de las personas. En definitiva, el principal propósito es cuestionar la mirada adultocentrista de la educación.\nTambién creo importante renovar los paradigmas que se manejan en educación, pasando desde la mirada del \"bien de consumo\" a la de \"aporte social\" que tiene este fenómeno cultural que permite nuestra trascendencia."
    ]
  ]
}