{
  "title": "PROPUESTA DE NORMA CONSTITUCIONAL DE DERECHOS Y GARANTÍAS PARA LAS PERSONAS MAYORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22138",
  "supporters": 0,
  "id": 22138,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el Estado no garantiza a las personas mayores el respeto de sus derechos ni garantiza apoyos a este sector de la población del país. Buscamos que se contemple el derecho de los adultos mayores a vivir sin asistencia y la capacidad de ejercer la libertad de elección y el control sobre las decisiones de su vida."
    ],
    [
      "Situación Ideal:",
      "Queremos que el Estado garantice la atención integral a las personas adultas mayores y un sistema de seguridad social de provisión pública sin fines de lucro, tripartito y solidario, que eleve y asegure su calidad de vida, y se refleje en pensiones dignas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar a las personas adultas mayores el pleno goce de los derechos reconocidos en esta Constitución, en los tratados internacionales ratificados por Chile que se encuentren vigentes, y en las leyes, sin discriminaciones en su contra. La ley establecerá las garantías normativas, políticas, financieras e institucionales necesarias para asegurar su ejercicio, según las particularidades de esta etapa vital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actual constitución y bajo el actual sistema de seguridad social los derechos de las personas mayores no están garantizados. Es imposible poder vivir los años dorados con pensiones de miserias, sin garantías en la salud, en los cuidados de cada uno de nosotros y nosotras."
    ],
    [
      "Propuesta de articulado",
      "Son personas adultas mayores las que tengan más de sesenta años.\n\nLa Constitución garantiza a las personas adultas mayores el pleno goce de los derechos reconocidos en esta Constitución, en los tratados internacionales ratificados por Chile que se encuentren vigentes, y en las leyes, sin discriminaciones en su contra. La ley establecerá las garantías normativas, políticas, financieras e institucionales necesarias para asegurar su ejercicio, según las particularidades de esta etapa vital.\n\nSe promoverá y protegerá la independencia y autonomía de las personas adultas mayores , contemplando el derecho a vivir sin asistencia o, en caso de ser requerida ella, con un grado tal que no implique el sometimiento de la persona a la voluntad y arbitrio de otros sujetos; y la capacidad de ejercer la libertad de elección y el control sobre las decisiones de la vida, aun cuando se necesite asistencia.\n\nLas personas adultas mayores tienen derecho a una vida digna. El Estado deberá proporcionar a toda persona acceso a asistencia y a cuidados integrales, incluidos los de carácter paliativo, hasta el final de sus días.\n\nEs deber del Estado facilitar el acceso de las personas adultas mayores a la educación, la cultura y el esparcimiento, así como impulsar las políticas necesarias para su plena inclusión, integración y participación en la sociedad.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Agradecemos la oportunidad de estar en este proceso histórico. Nosotros venimos a exigirle a nuestros constituyentes que la resolución de la Convención Interamericana quede instalada en la nueva Constitución, porque en estos momentos las personas mayores no tenemos ningún derecho en la Constitución de 1980. Por eso es que venimos a exigir nuestros derechos.\nPor primera vez se nos está escuchando y se va a hacer algún tipo de reparación y justicia a quienes hemos sido los castigados del sistema. Nosotros fuimos los conejillos de indias que hicieron con las AFP y que destruyeron todos los otros sistemas previsionales, pero específicamente los más pobres somos los que hemos soportado la peor desgracia con estos tipos de Gobiernos postdictadura. Esperamos que esto que se ejerce hoy, cuando dimos el paso para una nueva Constitución, por lo menos a nuestros hijos y a nuestros nietos les garantice un futuro mejor y un paso diferente por la vejez."
    ]
  ]
}