{
  "title": "Nuevo Proceso de Participación Ciudadana en Iniciativas Parlamentarias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22134",
  "supporters": 12,
  "id": 22134,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de participación ciudadana producto de la desconfianza en los políticos y lo partidos políticos convencionales, genera una escaza participación ciudadana debido a la desconexión que existe entre la política y la sociedad. La falta de participación ciudadana y la desconexión de la política tradicional hace imperativo la participación de la población en la propuestas legislativas que permitan que las iniciativas parlamentarias sean mas representativas de la realidad de la sociedad chilena."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es formalizar un proceso de participación ciudadana en la propuestas e iniciativas que se discutan en el congreso. Dicho proceso consiste en la posibilidad que cualquier ciudadano u organización pueda presentar una iniciativa legislativa para ser discutida en el congreso siempre y cuando cumpla con el patrocinio de 30.000 firmas a través del proceso de firma digital con clave única."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe definir de forma clara y precisa el proceso de participación ciudadana para la presentación de propuestas e iniciativas legislativas que se discuten en el congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las participación ciudadana en los procesos políticos de decisión son bajas, la cual en promedio con voto voluntario difícilmente alcanzan al 50% de la participación del padrón electoral, el descredito de la política y los partidos políticos, la desconexión total de los políticos  de la sociedad civil, representantes electos(senadores y diputados) pertenecen a los segmentos de mas altos recursos y la falta de nuevos y modernos proceso de participación,  son argumentos que fundamentan la propuesta de nuevos mecanismos de participación ciudadana que representen de forma genuina las demandas de la población."
    ],
    [
      "Propuesta de articulado",
      "Un articulo que describa de forma clara y precisa el proceso de participación ciudadana en la generación de iniciativas y propuestas que se discutirán en el futuro congreso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Nicolas Avila Zapata y mi tío Juan Pablo Zapata Salinas somos 2 ciudadanos de profesión Ingeniero Comercial, que hemos visto como la participación ciudadana ha disminuido y principalmente debido a la descredito generalizado de la política y falta de la conexión con la sociedad civil decidimos presentar esta propuesta y comenzar a tener un rol mas activo y poder aportar desde nuestra mirada y visión."
    ]
  ]
}