{
  "title": "Desvinculación de Funcionarios Públicos, en Empresas y Servicios del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22258",
  "supporters": 32,
  "id": 22258,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, en los distinto servicios públicos existe gran cantidad de funcionarios ineficientes, con evaluaciones que no son reales a su verdadero desempeño y que están protegidos por ley para separarlos de sus funciones, lo que produce un freno a la modernización del Estado, al estar los Directores de cada servicio, impedidos a hacerlo si no es vía sumario, lo que hace casi imposible despedir una persona si no es por un hecho grave, pero no por bajo rendimiento."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, todo funcionario fiscal de Servicios y Empresas del Estado,debiera ser evaluado en base a KPI reales y con parámetros clarámente establecidos, orientados a poder establecer en forma clara su rendimiento laboral.\n\nEn segundo lugar, las Empresas y Servicios públicos, debieran poder separar de sus funciones al personal cuyo rendimiento laboral es deficiente sin mediar un sumario para este fin.\n\nTercero: Debiera existir por ley, un tope legal de edad para su desvinculación para todo empelado público, independiente del cargo o responsabilidad que éste tenga. La ley en este caso, debiera considerar una indemnización por años de servicio equivalente al de las empresas privadas, cuyo cálculo debiera corresponder al promedio de sus remuneraciones en un período de años anterior a su desvinculación, para evitar abusos. \n\nCuarto: Un funcionario que es separado de la función publica por bajo rendimiento, no puede postular nuevamente a un nuevo cargo dentro del sistema estatal ni tampoco puede hacerlo bajo el régimen de honorarios ni prestar asesorías en sistema Estatal.\n\nQuinto: Al igual que las empresas privadas, un funcionario que es separado del servicio por bajo rendimiento, no debiera tener derechos a una indemnización por años de servicio.    \n\nSexto: Para materializar lo anterior, no debieran haber Sindicatos en Empresas y Servicios Públicos, y si las hay, debiera especificarse que no pueden intervenir ni orientar sus esfuerzos a proteger a sus integrantes que han sido desvinculados por bajo rendiemiento laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tener en las Instituciones y Empresas Públicas del Estado, personal altamente competente, profesional y capacitado, orientados a dar el mejor servicio posible al público en general y las empresas privadas, pudiendo desvincular a los funcionarios de acuerdo a su rendimiento, cuando este sea considerado deficiente por sus superiores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta iniciativa la levanto por la experiencia de haberme relacionado durante 25 años con distintos organismos públicos debido a mi actividad profesional, donde hay una notoria diferencia de eficiencia y rendimiento entre distintos funcionarios públicos. \n\nSi queremos tener Empresas y Servicios Públicos eficientes y profesionales, tenemos fundamentalmente que contar con personas competentes, profesionales  y dedicadas, que no consideren sus cargos como asegurados por normas legales que impiden su desvinculación.\n\nAsí como las empresas privadas cuentan con mecanismos legales para desvincular personal ineficiente en forma dinámica pero responsable, de la misma forma debiera ser para los Servicios y Empresas del Estado.\n\nLo relevante es contar con mecanismos de Evaluación que sean muy reales y concretos, los que en la actualidad no cumplen con su objetivo y deben ser revisados en profundidad de acuerdo a su perfil del cargo, para medir en forma efectiva su rendimeinto."
    ],
    [
      "Propuesta de articulado",
      "Norma Constitucional: El Estado deberá velar por tener Instituciones y Empresas públicas modernas y eficientes, con personal altamente competente, profesional y capacitado, orientados a dar el mejor servicio posible al público en general y las empresas privadas, pudiendo desvincular a los funcionarios de acuerdo a su rendimiento, cuando este sea considerado deficiente por sus superiores. Una Ley y Reglamento regulará el funcionamiento, KPI´s y evaluación de los Empleados Públicos, su desvinculación del Servicio cuando corresponda de acuerdo a su evaluación y también por edad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Patricio Larrañaga Katalinic, Agente de Aduanas, con Diplomados en Administración de Empresas en la Universidad Marítima y Finanzas Avanzadas en la Pontificia Universidad Católica.\n\nEsta iniciativa la levanto por mi experiencia profesional de 25 años relacionándome con distintos servicios públicos, donde me he encontrado con personas muy profesionales y también con otras que no debieran estar en ellas, pero que solo ocupan un puesto sin ningún interés de aportar.\n\nTengo la firme convicción, que para tener un mejor Estado más pequeño pero eficiente, lo que  se requiere en vez de más que recursos económicos, es contar con personal altamente calificado y profesional."
    ]
  ]
}