{
  "title": "Deber del Estado de Gestionar la Felicidad de la Población",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22318",
  "supporters": 2,
  "id": 22318,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los objetivos e iniciativas de los gobiernos habitualmente han estado vinculadas al crecimiento económico, intereses particulares de su sector político e incluso intereses personales de representantes del gobierno o las élites. Los indicadores económicos han sido las métricas casi excluyentes para determinar nuestro éxito como país, sin considerar lo verdaderamente importante para las personas como su sensación de bienestar y felicidad."
    ],
    [
      "Situación Ideal:",
      "Consagrar en la Constitución la obligatoriedad de los gobiernos de incorporar indicadores de bienestar y felicidad de los ciudadanos, que den cuenta de su calidad de vida subjetiva. Asimismo su obligación de observar y medir periódicamente dichos indicadores y establecer medidas para gestionarlos, haciéndose cargo de las prioridades manifestadas por los ciudadanos en cada región del país con iniciativas públicas, transparentes y actualizadas periódicamente en cuanto a su estado de avance y nivel de satisfacción de los ciudadanos respecto a las mismas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile, a través de su gobierno, tiene la obligación de establecer y monitorear indicadores de bienestar y felicidad de los ciudadanos, que den cuenta de su calidad de vida subjetiva. Es su obligación medir periódicamente dichos indicadores y establecer medidas para gestionarlos, haciéndose cargo de las prioridades manifestadas por los habitantes del país en cada región, con iniciativas públicas, transparentes y actualizadas periódicamente en cuanto a su estado de avance y nivel de satisfacción de las personas respecto a las mismas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En una democracia que responda al mundo cambiante de la actualidad, los gobiernos deben estar permanentemente conectados con las prioridades y necesidades de sus representados, asumiendo la diversidad de ciudadanos que representa y sus intereses, los que finalmente se reflejarán en su sensación de bienestar subjetivo y felicidad. Desde diferentes perspectivas (psicológicas, biológicas, espirituales, religiosas, etc.)  podemos encontrar argumentos para fundamentar esta iniciativa que apunta al fin último de cualquier ser humano que es posible de medir a través de modelos existentes o propios a desarrollar. Por último la tecnología actual permite establecer una conexión mucho más exacta y permanente con los ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile, a través de su gobierno, tiene la obligación de establecer y monitorear indicadores de bienestar y felicidad de los ciudadanos, que den cuenta de su calidad de vida subjetiva. Es su obligación medir periódicamente dichos indicadores y establecer medidas para gestionarlos, haciéndose cargo de las prioridades manifestadas por los habitantes del país con iniciativas públicas centrales y locales, transparentes y actualizadas periódicamente en cuanto a su estado de avance y nivel de satisfacción de las personas respecto a las mismas.\n\n(como psicólogo la redacción puede no ser la mejor pero espero la idea se entienda)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como psicólogo y más específicamente psicólogo organizacional he podido apreciar cómo el enfoque en la satisfacción de las necesidades humanas casi exclusivamente a través de logros económicos ha sido insuficiente y, en algunos casos contraproducente, para desarrollarnos como seres humanos integrales desde las dimensiones física-mental-espiritual. Por ello se me hace evidente la necesidad de ampliar la mirada y utilizar la tecnología para conocer continuamente del bienestar subjetivo (el único que importa) de la población y sus prioridades, estableciendo una mejor conexión entre las personas y sus representantes (centrales y locales)."
    ]
  ]
}