{
  "title": "Modelo económico, libertad de Emprender y fomento de Mipymes ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22338",
  "supporters": 3764,
  "id": 22338,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Mipymes y emprendedores queremos seguir contribuyendo al desarrollo de nuestro país, siendo motores de crecimiento, generación de empleo, fomentando que cada persona pueda desarrollar ideas, proyectos y cualquier actividad económica en libertad. \nCreemos fundamental contar con un ambiente propicio para continuar incentivando el emprendimiento y la creación de empresas, a su vez, garantizando a nivel constitucional el desarrollo de proyectos en libertad, la libre asociación, la propiedad privada, la protección del trabajo, que toda actividad económica se desarrolle en un ambiente sano y estable, con un país responsable en materia fiscal e inspirado en un desarrollo sostenible, cuyo eje es el equilibrio entre la protección del medio ambiente, el desarrollo social y el progreso económico."
    ],
    [
      "Situación Ideal:",
      "Que en Chile se fomente la libertad de emprender y hacer empresa, donde se asegure que toda persona sin importar su origen, credo, raza o edad, podrá impulsar y desarrollar ideas, proyectos y toda actividad económica, en un ambiente de estabilidad, con garantías y con respeto a la propiedad privada, al trabajo, a la libre asociación, cuidando siempre los recursos naturales y el medioambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Libre iniciativa económica: asegurar que toda persona pueda desarrollar toda actividad económica, respetando la regulación vigente, que no se oponga al orden público, seguridad nacional y moral, y que propicie la competencia, el trabajo digno, el cuidado del medioambiente y la reducción de la desigualdad social.  \n\n-Derecho de propiedad: asegurar que aquellos bienes propios a un individuo u organización privada o que pudiesen generarse en el futuro, se mantengan como tales, respetando el derecho de propiedad que conocemos hoy.\n\n-Banco Central autónomo: asegurar un ambiente estable que evite la incertidumbre. Se debe contar con un ente autónomo, con capacidad para tomar decisiones de mediano y largo plazo sustentadas en una sólida base técnica.  \n\n-Normas medioambientales: mirada de largo plazo, posicionando a la persona como centro de las preocupaciones relacionadas con el medio. Aspirar a un equilibrio entre protección del medioambiente, desarrollo social y progreso económico. \n\n-Amparo económico: elevar a rango constitucional el Recurso de Amparo Económico, pues las garantías sobre libertad de emprender y la regulación del Estado empresario ha servido de base para el bienestar de la población."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como el medio ambiente, la economía es un ecosistema, donde conviven una diversidad de actores que se necesitan unos de otros para sobrevivir. Si dañamos el ecosistema empresarial, también estaremos afectando a las Mipymes y emprendedores.\n\nEn Chile hay más 1 millón de empresas formales. De ellas, 788 mil son micro (menos de 10 trabajadores y ventas hasta $70mm año), 206 mil pequeñas (menos de 50 trabajadores y ventas de $750mm año), 30 mil medianas (menos de 200 trabajadores y ventas hasta $3.000mm año), y 14 mil grandes (sobre 200 trabajadores y ventas sobre $3.000mm año). \n\nLas Mipymes son el 98,6% del total de empresas. Las grandes emplean a 4.2 millones de trabajadores y las Mipymes a 4.1 millones, pero estas últimas producen sólo 14,5% del PIB, mientras que el 85,5% restante lo producen las grandes. Esta “desigualdad empresarial” profunda impide que las Mipymes compitan de igual a igual, sumado a factores como falta de financiamiento y plazos de pago. \n\nHoy existen más de 2 millones de emprendedores, mayormente padres y madres de familia, entre 45 y 64 años, que emprenden por necesidad, donde el 70% tiene educación básica y media. Más de la mitad de ellos es informal y el 50% retira una utilidad de aprox. $300 mil pesos al mes. \n\nMás del 55% de los emprendedores se financia con recursos propios y casi 20% lo hace endeudándose. La falta de financiamiento, sumado al exceso de trabas, impuestos, patentes, permisos y multas, hacen que emprender en Chile sea muy complejo.  \n\nLos emprendedores requieren protección especial y urgente de amenazas como posición dominante, monopolios, burocracia estatal, ineficiencia de gobiernos locales, desmesurada carga impositiva. Debemos aspirar a que las micro empresas sean pequeñas, que las pequeñas sean medianas y que éstas últimas compitan de igual a igual con las grandes. Debemos propiciar un círculo virtuoso de empleo, crecimiento y progreso para los chilenos."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado sobre libre iniciativa económica:\n\na)\tEl derecho a emprender y desarrollar libremente cualquier actividad económica, ya sea de forma individual o a través de una empresa, y que no se opongan a la Constitución, la ley, la moral, las buenas costumbres, la salubridad pública y/o la seguridad nacional.\nb)\tEs deber del Estado promover e incentivar la existencia de las condiciones necesarias para el ejercicio de este derecho, especialmente de las micro, pequeñas y medianas empresas. \nc)\tSolo cuando una ley aprobada por la mayoría simple de los parlamentarios en ejercicio y fundada en el interés general de la nación lo autorice podrá el Estado realizar directa o indirectamente actividades empresariales. Dicha ley deberá fijar con precisión el giro autorizado. La creación de filiales de empresas estatales requerirá de una nueva ley que lo autorice en los términos de este inciso.   \nd)\tEn ningún caso las empresas del Estado, sus órganos de administración, sus directivos o trabajadores ejercerán potestades públicas. \ne)\tToda actividad empresarial, ya sea del Estado o de privados, se regirá por las mismas leyes aplicables a los particulares, a menos que una ley aprobada por la mayoría simple de los parlamentarios en ejercicio establezca una excepción por razón fundada.\nf)\tLa Constitución consagra el derecho a la libre competencia en los mercados. Es deber del Estado garantizar, promover y amparar la competencia libre y leal.\n\n\nPropuesta de articulado sobre Derecho de Propiedad:\n\na)\tToda persona tiene derecho a la propiedad, en sus diversas especies, sobre toda clase de bienes corporales e incorporales y la libertad para adquirirlo, salvo aquellos que la naturaleza ha hecho común a todos los hombres o aquellos que pertenezcan a la Nación toda, declarado así por ley. \nb)\tSólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental. Toda limitación y obligaciones sobre la misma, derivada de su función social, da derecho a ser indemnizado por el daño patrimonial efectivamente causado, en especial cuando infrinjan el derecho a la igualdad ante las cargas públicas. \nc)\tSe reconoce, asimismo, el derecho de toda persona a comercializar, trasferir y transmitir la misma, sea entre personas viva o por causa de muerte, respetando la Constitución y las leyes sobre la materia, las que deberán respetar en todo momento el contenido esencial del derecho.  \nd)\tLa propiedad privada es inviolable. Ninguna persona puede ser privada de su propiedad, del bien sobre que recae, o de alguno de los atributos o facultades esenciales, esto es usar, gozar y disponer de ella, excepto si por causa de utilidad pública o de interés nacional calificada por el legislador, mediante ley general o especial, autoriza la expropiación de cualquier clase de bienes, teniendo siempre el expropiado derecho al pago de la indemnización por los perjuicios patrimoniales efectivamente causados por la expropiación.\ne)\tLa forma de pago de la indemnización será determinada de común acuerdo entre el expropiante y expropiado. Si no hubiere acuerdo, la indemnización deberá ser pagada en dinero en efectivo y al contado, y según valor comercial del bien. \nf)\tToda cuestión relativa a la legalidad de un acto expropiatorio, así como a la fijación de la indemnización en caso de que no haya acuerdo entre el expropiante y el expropiado, podrá ser planteada ante los tribunales ordinarios, los cuales dictarán sentencia conforme a derecho. \ng)\tLa toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\nh)\tToda persona tiene derecho a la libre creación intelectual, artística y científica y a la producción, divulgación y difusión de las artes y la investigación científica y técnica. Ese deber del Estado promover las artes y las ciencias.\ni)\tLa protección de los derechos de autor, cuya duración no será inferior al de la vida del titular, así como de los derechos de propiedad industrial y otros derechos derivados de actividades intelectuales, artísticas, científicas, de investigación, tecnológicas o de otras creaciones análogas se reconocen y garantizan por el tiempo que señale la ley.\n\n\nPropuesta de articulado sobre Banco Central Autónomo\n\na)\tExistirá un organismo autónomo de carácter técnico y de duración indefinida denominado Banco Central de Chile, que tendrá personalidad jurídica propia y autonomía administrativa, patrimonial y técnica, y que tendrá por objeto velar por la estabilidad de la moneda y el normal funcionamiento de los pagos internos y externos. El Banco Central de Chile tendrá la potestad exclusiva de emitir monedas y billetes, así como de formular la política monetaria.\nb)\tEl Banco Central de Chile sólo podrá efectuar operaciones con instituciones financieras, sean públicas o privadas. De ninguna manera podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas.\nc)\tSin perjuicio de lo anterior, en situaciones excepcionales y transitorias, en las que así lo requiera la preservación del normal funcionamiento de los pagos internos y externos, el Banco Central de Chile podrá comprar durante un período determinado y vender, en el mercado secundario abierto, instrumentos de deuda emitidos por el Fisco, de conformidad a lo establecido en su ley orgánica constitucional. El ejercicio de esta facultad no podrá infringir la prohibición del inciso siguiente.\nd)\tNingún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central de Chile.\ne)\tCon todo, en caso de guerra exterior o de peligro de ella, que calificará el Presidente de la República con el acuerdo de tres quintos de los diputados y senadores en ejercicio, el Banco Central de Chile podrá obtener, otorgar o financiar créditos al Estado y entidades públicas o privadas.\nf)\tEl Banco Central de Chile no podrá adoptar ningún acuerdo que signifique de manera directa o indirecta establecer normas o requisitos diferentes o discriminatorios en relación a personas, instituciones o entidades que realicen operaciones de la misma naturaleza.\n\n\nPropuesta de articulado sobre Normas medioambientales\n\na)\tEs deber de todos los habitantes del territorio nacional y del Estado proteger el medio ambiente y promover el desarrollo sostenible, asegurando la satisfacción de las necesidades de las generaciones presentes y futuras, y teniendo como centro y finalidad el bienestar de los seres humanos, con pleno respeto a las garantías que esta Constitución establece.\n\nb)\tLa Constitución reconoce y asegura a todas las personas el derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar por que este derecho no sea afectado y tutelar la preservación de la naturaleza. \nc)\tLa ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente, en el contexto del desarrollo sostenible.\n\nd)\tProcederá, también, el recurso de protección cuando una persona natural vea afectado directamente su derecho a vivir en un medio ambiente libre de contaminación, por un acto u omisión ilegal imputable a una autoridad o persona determinada, y siempre que la cuestión no haya sido entregada al conocimiento y juzgamiento, por cualquier vía, de los tribunales ambientales.\n\n\nPropuesta de Articulado sobre Amparo Económico\n\nEn la Constitución se debe establecer.\na)\tCualquier persona podrá denunciar las infracciones a la regulación constitucional sobre la libertad de emprender y el Estado empresario contenida en esta Constitución.\nEl actor no necesitará tener interés actual en los hechos denunciados.\nLa acción podrá intentarse dentro de seis meses contados desde que se hubiere producido la infracción, sin más formalidad ni procedimiento que el establecido para el recurso de amparo, ante la Corte de Apelaciones respectiva, la que conocerá de ella en primera instancia y la que adoptará de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y adoptar, si este fuera el caso, la debida protección del afectado, sin perjuicio de los demás derechos que pueda hacer valer ante la autoridad o los tribunales correspondientes.\nDeducida la acción, el tribunal deberá investigar la infracción denunciada y dar curso progresivo a los autos hasta el fallo respectivo.\nContra la sentencia definitiva, procederá el recurso de apelación, que deberá interponerse en el plazo de cinco días, ante la Corte Constitucional y que, en caso de no serlo, deberá ser consultada. Esta Corte conocerá del caso en una de sus Salas.\nSi la sentencia estableciere fundadamente que la denuncia carece de toda base, el actor será responsable de los perjuicios que hubiere causado.”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Multigremial Nacional de Emprendedores, movimiento gremial más grande de Chile, que reúne a MiPymes y emprendedores de todos los rubros para impulsar el desarrollo. Nuestra visión y misión se centra en hacer de Chile un país próspero y desarrollado, con libertad individual y condiciones óptimas para emprender y hacer empresa. \n\nHoy somos más de 200 gremios productivos de Arica a Punta Arenas, 80 mil empresas y 1 millón 400 mil trabajadores vinculados en forma directa. Impulsamos valores que denominamos de “sentido común”, como la democracia, orden público, descentralización, desconcentración económica, 0 % corrupción, gasto fiscal eficiente y paz social. \n\nTras un profundo y veloz trabajo realizado con dirigentes de todo el país que representan a millones de familias, determinamos aquellas materias que creemos básicas para fomentar la libertad de emprender y asegurar estabilidad a las Mipymes nacionales. \n\nSabemos que estas medidas no lo son todo, sin embargo, sí constituyen una buena base desde la cual construir confianza, atraer inversión, generar empleo, productividad emprendedora y progreso país, mejorando la calidad de vida de las familias chilenas. \n\nEsperamos que la nueva Carta Fundamental contemple las propuestas abordadas en defensa de la libertad y el progreso de Chile a través de las garantías necesarias para fortalecer el emprendimiento y la micro, pequeña y mediana empresa."
    ]
  ]
}