{
  "title": "Educación laica y ética",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22358",
  "supporters": 11,
  "id": 22358,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las instituciones educativas religiosas basan sus proyectos en creencias religiosas específicas. Esto genera algunos problemas. Para entender esto, es necesario considerar la situación real de los centros educativos de nuestro país: en sectores rurales no son abundantes; y, a pesar de los esfuerzos realizados, no tienen un nivel homogéneo de calidad académica, lo que se vuelve patente por las evaluaciones SIMCE.\n\nSi los padres eligen una institución educativa religiosa, por ser ésta la más cercana o la única que se encuentra en los alrededores (considerando zonas rurales) pero ellos no comparten las creencias religiosas del centro educativo, se viola el derecho preferente de los padres a elegir el tipo de educación de sus hijos, uno de los derechos fundamentales de la Declaración Universal de Derechos Humanos (DUDH) de 1949. El niño o niña que asista a dicho centro educativo será adoctrinado en una creencia que los padres no comparten.\n\nLa misma situación ocurre si los padres eligen una institución educativa religiosa, por ser ésta una institución de altos estándares y calidad académica.\n\nPor otra parte, al verse los estudiantes segregados en centros educativos en donde la mayor parte de la comunidad tienen las mismas creencias, se genera un ambiente social irreal que no se condice con la sociedad, diversa en creencias y cosmovisiones. Lo anterior contradice el objetivo de la educación de prepararse para la vida como un adulto parte de la sociedad. Esto, sólo contribuye a la intolerancia frente a la diversidad (Flores y Espejel, 2010).\n\nFinalmente, los proyectos educativos religiosos se justifican en el desarrollo de valores y salud emocional. Sin embargo, si se funda dicho desarrollo en creencias religiosas, que son dinámicas, es probable que durante el cambio desde un sistema de creencias a otro se desechen algunos de estos valores."
    ],
    [
      "Situación Ideal:",
      "La educación no puede ser secuestrada con fines proselitistas, ni puede ser la religión una de las causas de la intolerancia, sino que debería ser una herramienta de crecimiento personal y espiritual fuera del contexto educativo, donde todas las familias pueden escoger su credo y tener libertad de culto, lo que es un derecho humano básico que debe ser garantizado por el estado. Sin embargo, al interior de la escuela, la religión genera conflictos sociales y con los derechos humanos. Las escuelas públicas deben estar libres de adoctrinamiento religioso.\n\nLa educación proporcionada por el estado debe ser laica. De este modo, los padres conservan su derecho preferente de educar a sus hijos en la orientación religiosa que ellos determinen; el ciudadano reconoce la sociedad como diversa, en creencias y cosmovisiones, desde sus etapas tempranas; y el crecimiento ético de la persona no depende de sus creencias, sino que, por medio de clases de ética, educación valórica y emocional, se instalan sólidamente en la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La educación debe ser laica, para no transgredir el derecho prioritario de los padres de escoger el tipo de educación que tendrán sus hijos; para contribuir a la visualización de la diversidad desde las etapas tempranas y, así, a la tolerancia; y para no anclar el crecimiento ético y emocional a las creencias religiosas.\n\nAdemás, la educación ética, valórica y emocional debe ser obligatoria en todos los centros educativos del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación religiosa, que es impartida por algunos colegios, se ajusta únicamente a un sistema de creencias religiosas. Si éstos impartieran la enseñanza de múltiples religiones, entonces algunos de los problemas antes expuestos no se generarían. Esta podría ser una solución alternativa. Sin embargo, esta propuesta requiere de muchos más recursos que, por el contrario, el establecimiento del laicismo en la educación. Esto se debe a que la retirada del adoctrinamiento en la educación sólo consiste en restar la parte religiosa y sumar la ética laica.\n\nPor otra parte, la existencia de centros educativos con un programa religioso segrega a la ciudadanía por creencias religiosas, y genera un medio social irreal en el que la diversidad no existe. Según Flores y Espejel (2010), esto no genera más que intolerancia, ya que, en un contexto tan trascendental como lo es el educativo, los niños y niñas crecen con la idea de que así es como luce la sociedad correcta: homogénea, y al enfrentar la verdadera sociedad, diversa, los individuos la reconocen como extraña, no válida. Crear estos espacios en los que la intolerancia y la negación de la diversidad prolifera es peligroso y contraproducente. Por el contrario, la visualización de la diversidad y la exposición a la misma en una escuela laica, en donde cualquier creencia es válida y aceptada, y no sólo una visión de la vida, hace crecer la tolerancia y abre puentes interculturales entre las personas, ya que todos pueden nutrirse de las perspectivas de sus semejantes.\n\nFinalmente, el crecimiento ético de una persona puede adoptar muchas formas, y una de esas formas es la religiosa. Pero, los sistemas de creencias son dinámicos, por lo que anclar la moral de la sociedad en éstos es peligroso: es construir sobre arena movediza. Si la educación ética es laica, esto no ocurre. De hecho, en un espacio diverso en creencias religiosas, todos pueden crecer con las diferentes perspectivas de sus pares."
    ],
    [
      "Propuesta de articulado",
      "La educación chilena es laica, no impone creencias religiosas a nadie ni es un medio para el adoctrinamiento, y busca la creación de espacios diversos para su visualización de una sociedad heterogénea desde las etapas tempranas para el desarrollo de la tolerancia.\n\nLa educación ética es obligatoria en todos los centros educativos del estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor, docente universitario de futuros profesores, magister en educación y padre de una niña. La iniciativa surge justamente ante la propuesta educativa religiosa del colegio de mi hija y los conflictos que he visto por la imposición de una creencia por el mero hecho de escoger un centro educativo de alta calidad académica. Además, como alguien que creció en un centro educativo religioso, conozco cómo crece la intolerancia hacia quienes creen de manera diferente, justo por desconocer la enorme diversidad de la sociedad, algo que aprendí de adulto y, justamente, tras presenciar e interactuar con dicha diversidad. La educación no debería ser un conflicto, sino un espacio de crecimiento conjunto de la sociedad, donde todos somos válidos y todos podemos aprender de todos."
    ]
  ]
}