{
  "title": "Representatividad territorial de candidatos a cargos de elección popular.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22378",
  "supporters": 13,
  "id": 22378,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que veo es con el turismo electoral. Llega a ser tragicómico ver candidatos que han vivido toda su vida en Santiago, aparecer como los representantes de las aspiraciones y deseos de una región y territorio, y peor aún, siendo elegidos porque peor es nada. Actualmente se pide tener residencia, pero los certificados o declaraciones se falsean. \nUn registro que no se puede falsear y que es simple de verificar, es la inscripción del domicilio electoral en el Servel, lo que permitiría fijar el domicilio electoral como el criterio con el cual se evalue la residencia de los candidatos, y facil de revisar para el Servel. Si bien esa información también puede ser falsa, pues el candidato debería hacer una declaración fraudulenta un par de años antes de la elección a la que quiere participar, lo que permite contener el turismo electoral. Sin considerar la auditoría del padrón que pueda hacer el Servel o los partidos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los representantes elegidos democráticamente tengan una residencia mínima en el territorio, para que las ideas que dicen defender tengan arraigo en las necesidades territoriales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "mejorar la redacción de los criterios mediante los cuales una persona puede ser candidato a un cargo de elección popular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con esto se tiene una garantía minima de representatividad territorial. Además se evitan las falsificaciones de residencia que aparecen en cada proceso eleccionario, y se detiene el turismo electoral."
    ],
    [
      "Propuesta de articulado",
      "Para postular a un cargo de elección popular, el candidato deberá tener registrado su domicilio electoral en la región a que pertenezca la respectiva comuna o agrupación de comunas, según corresponda, a lo menos durante los últimos dos años anteriores a la elección.\nEn caso de tener más de un domicilio electoral en el período señalado, todos éstos deberán pertenecer a la misma región."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy solo un interesado en la representatividad territorial de las autoridades."
    ]
  ]
}