{
  "title": "La comuna de El Bosque demanda un sistema de seguridad social para todos los habitantes del país",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22546",
  "supporters": 0,
  "id": 22546,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado no proporciona seguridad social en los escenarios en que las personas se ven desprotegidas y necesitadas. Un número significativo de habitantes de la comuna de El Bosque no cuentan con un sistema de seguridad social:  tienen pensiones bajas, se desempeñan en trabajos informales sin seguros de cesantía y de salud o en empleos con bajos sueldos. Los recursos con que cuentan son insuficientes y no alcanzan para cubrir necesidades básicas por lo que estas personas, particularmente adultas mayores, viven en situación de pobreza y desprotección."
    ],
    [
      "Situación Ideal:",
      "Instalar un sistema de seguridad social para todos los habitantes del país, garantizado por el Estado. Este sistema debe permitir el acceso a bienes y servicios para la dignidad de las personas en momentos de necesidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe establecer el derecho a la seguridad social para todos los habitantes del país y el deber del Estado de garantizarlo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una parte importante de los habitantes de la comuna de El Bosque viven en desprotección, sin capacidad de afrontar de manera digna las situaciones de necesidad a las que se ven enfrentados de manera permanente. Las bajas pensiones condenan a los adultos mayores a la pobreza y a vidas eternas de trabajo, el empleo informal deja en la desprotección a hombres y mujeres que todos los días se movilizan en busca del sustento para sus hogares"
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza a todas las chilenas y chilenos el derecho a la seguridad social. La administración del sistema que se hará cargo de la seguridad social será pública y sin fines de lucro. Este sistema deberá garantizar un sistema de pensiones cuyas prestaciones y montos permitan satisfacer las necesidades de la vejez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes suscribimos esta iniciativa somos una red de dirigentas y dirigentes sociales de la comuna de El Bosque, perteneciente a la zona sur de la Región Metropolitana. Una comuna pobre, habitada por hombres y mujeres de esfuerzo, trabajo y vidas sacrificadas.  \nHemos levantado esta propuesta a partir de la invitación del municipio a soñar un mejor país para todos y todas, en especial para nuestros adultos mayores y para quienes inexorablemente nos acercamos a la vejez. La síntesis de nuestras reuniones y encuentros de trabajo nos permitieron construir colectivamente esta propuesta que ponemos a vuestra disposición"
    ]
  ]
}