{
  "title": "DERECHO A UNA VIVIENDA ADECUADA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22550",
  "supporters": 36,
  "id": 22550,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo difícil que es en nuestro país obtener una vivienda adecuada que nos proteja de las condiciones climáticas de cada estación (lluvia, frío, calor, etc.), hoy es muy complicado cumplir con los requisitos que solicitan para poder optar a un beneficio de subsidio habitacional o adquirir un crédito hipotecario, dado a que cada día es más alto el costo de la vida y sumado a eso los altos valores de las propiedades."
    ],
    [
      "Situación Ideal:",
      "Que nuestro gobierno pueda garantizar a todo chileno el acceso a una vivienda adecuada, ya sea por subsidio habitacional o privada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe contemplar que haya acceso a una vivienda a través de un subsidio habitacional sin discriminación en los procesos de postulación (Ej.: cantidad de integrantes de la familia o puntaje en el registro social de hogares) garantizando que no sea como ganar la lotería o de forma privada, pero que las entidades tengan una regulación por parte del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumento esta propuesta indicando que en reiteradas oportunidades he intentado obtener una vivienda, pero por distintos motivos no ha sido posible. Cabe mencionar que no tengo hijos, por tanto, legalmente no tengo cargas o integrantes de una familia y tampoco estoy dentro del segmento más vulnerable según el registro social de hogares, no pertenezco al grupo de personas que puede acceder a una vivienda y para un crédito hipotecario son muy pobre."
    ],
    [
      "Propuesta de articulado",
      "Todo chileno debe tener acceso a una vivienda adecuada y el estado debe garantizar esto sin discriminación en sector público o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Johanna Galvez, titulada como Administrador de redes computacionales, diplomada en educación vocacional, actualmente me encuentro desempeñando labores distintas al área. hoy personas como yo estamos encasilladas en una “mal llamada clase media” por el hecho de tener unos pocos años más de estudio, no entramos en el grupo de personas vulnerables y tampoco podemos optar a crédito hipotecarios, es decir para unos somos ricos y para otros muy pobres."
    ]
  ]
}