{
  "title": "La comuna de El Bosque demanda un sistema universal de salud concebido como un derecho humano para todos y todas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22598",
  "supporters": 20,
  "id": 22598,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La existencia de dos sistemas de salud con violentas diferencias (sistema público y privado) generan y aumentan la brecha de la desigualdad entre los chilenos y chilenas. \nEn Chile la mayor parte de la población está suscrita al sistema público, sin embargo, nos enfrentamos a la escases de recursos versus la alta demanda, lo que se refleja en déficit y/o mala condición de la infraestructura y equipamiento de hospitales y centros de atención primaria, falta de personal médico y de especialistas, falta de medicamentos, diagnóstico y exámenes. Además de la escases de los recursos, nos enfrentamos a la ausencia de una política de salud que responda a los problemas de la sociedad actual, como los derivados de la crisis ambiental, las condiciones laborales, la desigualdad socioeconómica, entre otras.  \nFalta también política efectiva de prevención que minimice la prevalencia de enfermedades provocadas por la vida moderna."
    ],
    [
      "Situación Ideal:",
      "Contar con un sistema universal e integral de salud, que considere las condiciones sociosanitarias y culturales de toda la población con sus diferencias territoriales. \nFortalecer la salud pública a partir de los fondos que se recaudan desde privados y FFAA.\nEl Estado en su condición de garante del derecho a la salud debe contar con una política justa y equitativa en su administración.\nConcebir la Salud como un circulo virtuoso, que considere los temas medioambientales, de planificación urbana, alimentarios, y todo aquello que aporte al bienestar de la población.  Por lo que se debe observar la actividad de las empresas, la incorporación de la educación preventiva escuelas e instituciones en general, de tal manera que la prevención de conductas que atentan contra la salud debe ser incorporada como una estrategia transversal y comprometida con la participación ciudadana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Sistema Universal de Salud integral, justo y equitativo contemplándolo como un derecho humano garantizado por el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El 90% de la población de la comuna de El Bosque se atiende en el sistema público de salud, a través de seis Centros de Salud Familiar, los que proporcionan atención en salud primaria. Esta misma población, para atenderse en especialidades, debe disputar con otros habitantes de las comunas de la zona sur de Santiago, los escasos recursos disponibles en los dos hospitales públicos existentes, lo que provoca largo tiempo de espera, profundizando la gravedad en las afecciones, y muchas de las veces muertes por espera. Comunas como El Bosque, donde la mayoría depende del sistema público, la atención primaria no permite profundizar aspectos de salud preventiva, relacionados con alimentación saludable, salud mental, sexualidad y salud reproductiva, entre muchos otros."
    ],
    [
      "Propuesta de articulado",
      "La Salud como un derecho humano garantizado por el Estado de Chile, contemplando la integralidad, universalidad y la justicia en el acceso y atención a todos y todas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes suscribimos esta iniciativa somos una red de dirigentas y dirigentes sociales de la comuna de El Bosque, comuna de la zona sur de la Región Metropolitana, que presenta altos índices de vulnerabilidad, habitada por hombres y mujeres de esfuerzo, trabajo y vidas sacrificadas y que hemos aceptado la invitación del municipio a soñar un mejor país para todos y todas.  Con compromiso y convicción, hemos desarrollado reuniones y encuentros de trabajo cuya síntesis es esta propuesta que ponemos a vuestra disposición."
    ]
  ]
}