{
  "title": "ASAMBLEA MUNICIPAL DEMOCRÁTICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22626",
  "supporters": 6,
  "id": 22626,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas pertenecientes a las distintas comunas del país no tienen una real incidencia en cuanto a la participación e involucración con los gobiernos locales, y sólo cada cuatro años, se acercan personas extrañas que dicen representar ciertos intereses (de cualquier cosa, menos de la gente misma) y lograr convencer con el fin de obtener tu voto, siendo esto último, aparentemente, la única y exclusiva forma de participación “democrática” en Chile."
    ],
    [
      "Situación Ideal:",
      "Al fin las personas están comenzando a tomar parte de su municipio local, velando por los intereses de la comunidad, del espacio común, de la persona tanto individual como colectiva, siendo harmónica con su entorno, con el medio ambiente, con el resto de las especies que comparten a diario, con quienes tengan problemas de movilidad reducida y toda persona desamparada, gestionando en vecindad el buen vivir, organizando territorialmente sus propuestas para que pueda llevarse a cabo con mucha mayor celeridad los procesos de transformación que las mismas personas requieran en su cotidianidad. Para lograr lo anterior, la participación es escencial y la base de todo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Permitir a las personas decidir sobre su entorno, sobre si mismas, y que estas puedan involucrarse mucho más a nivel territorial comunal, logrando solventar cuestiones cotidianas simples y complejas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La organización desde las bases es fundamental y esencial si se quiere obtener una democracia plena, sana, y que cada vez se acerque más a las personas, que las escuche directamente, que sus peticiones no sean moldeadas, tergiversadas, manipuladas, oscurecidas o alteradas por intereses externos a ellas, generando así un mecanismo mucho menos burocrático, directo, mediato y horizontal en cuanto al contexto territorial. Acercar a la gente en la determinación del futuro de su realidad es el norte a seguir, abandonando de forma paulatina la delegación, de la cual la gente ya sabe, desde hace años, que no suele llegar a puertos fructíferos y mucho menos a materializar los intereses de las personas, pudiendo por esta vía expuesta, buscar una solución local a ciertos problemas y mejorar sus condiciones."
    ],
    [
      "Propuesta de articulado",
      "Artículo - Los gobiernos locales deben fomentar, principalmente, la participación activa de las juntas de vecinos, de las personas individuales o en grupos que, velando por el bien común y la convivencia en pro de mejorar la calidad de vida, eleven propuestas en conjunto con las autoridades municipales mediante el siguiente sistema: \n-\tAsambleas municipales semanales; En estas se deben zanjar las propuestas que sean realizadas por parte de la vecindad, ya sea por personas particulares o colectivos, juntas de vecinos o entes que representen a una colectividad, siendo imprescindible la presencia de concejales y alcaldía para oír las propuestas. Es fundamental contar con la participación de profesionales o estudiantes de diversas áreas de la ciencia, técnicos, las artes y el conocimiento, pudiendo tener un rol coadyuvante, orientador, asesor, consejero o meramente auxiliar en la elaboración de las propuestas. Estas personas profesionales o estudiantes pueden ser presentadas por la municipalidad, o por los mismos particulares que participan en la elaboración de propuestas.\n-\tAsambleas municipales mensuales; Una vez al mes, debe realizarse una votación de las propuestas semanales previas, en conjunto con el municipio, teniendo incidencia en el sufragio de un 50% por parte del común vecinal de personas que asistan y participen, y el otro 50% equivale a lo sufragado por consejales. En caso que haber un “empate”, quien dirime será quien gobierne en la comuna. La votación de concejales será particular de cada quien. La votación de quien este al mando en la alcaldía, equivaldrá a un voto de concejal.\n\nLa organización técnica, ya sea el espacio, equipos o dispositivos electrónicos, y todo aquello que sirva para llevar a cabo de la mejor forma posible estas asambleas, debe ser facilitado por la municipalidad respectiva, pudiendo también cooperar voluntaria y solidariamente la vecindad del sector o municipio en esta labor. La municipalidad debe también otorgar la seguridad en el proceso, empleando los mecanismos que estime convenientes. La municipalidad es la encargada de velar por la difusión, por todos los medios posibles, del día y hora a realizar la asamblea, debiendo emitir de ser necesario certificados o permisos que faciliten la asistencia de quienes trabajen, estudien o realicen una actividad de la cual requiera su paralización breve y temporal. También los municipios deberán encargarse de incentivar, estimular, informar, y orientar por todos los medios que estimen, la participación en las asambleas. Pueden utilizarse para esto último las plataformas virtuales de cada municipio, páginas web, redes sociales, folletos, pregonar por medio de las juntas de vecinos, etcétera. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nunca he conocido personalmente a un consejal, nunca le he dado la mano a alguien que este en el municipio (al menos en los puestos de poder), con suerte suelo verlos cada cuatro años y vienen a contaminar las calles con su propaganda barata y desesperada, con las eternas promesas de \"cambio\" o \"mejores tiempos\". Los siento como si esas personas no fueran de este lugar, no fueran de esta comuna, no conocen la realidad, como si no fueran de mi vecindad o colindaran conmigo en la puerta de al lado. Entonces si la montaña no viene hacia mi, no podemos esperar eternamente que llegue, !debemos ir de una buena vez a la montaña!"
    ]
  ]
}