{
  "title": "Urgencia a Proyectos de Ley para que no duerman.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22662",
  "supporters": 20,
  "id": 22662,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Dado a que los proyectos de leyes al no ser legisladas pasan a dormir (ya lo vimos con la Ley de Matrimonio Igualitario), creo que la forma en que estas vuelvan a ser retomadas, es que despues de 4 años, pasen a ser de Urgencia. Este simple hecho, dara pie a que los proyectos de ley sean retomadas y actualizadas para que puedan ser debatidas en su oportuno momento y no esperar a oportunismo politico ni explociones sociales que entorpescan el vivir de la ciudadania."
    ],
    [
      "Situación Ideal:",
      "Un simple seguimiento administrativo en excel podra dar pie al seguimineto de los proyectos de ley que lleven mas de 4 años dormidos. No necesariamente debera ser aprobada, pero la idea es poder abanzar y no dejar de lado aquellas discusiones necesarias y propias de la sociedad.\n\nLa sociedad avanza (y en especial estas ultimas decadas) mucho mas rapido que la ley. Es por esto que necesitamos tener un sistema agil."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda aquel proyecto de ley ingresado para su legislacion y no sea tramitada (ya sea para aplicar o rechazar) en mas de 4 años (los años pueden variar, es solo una estimacion), tomara el caracter de Urgente. De tal manera retomar la discusion en relacion a dicho tema tratado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Toda fuerza politica tiene mecanismos para disuadir a la contraparte y utilizan la inasistencia (entre otros medios) para distender pugnas frente a proyectos de ley que no quieren legislar. Con esta medida, estaran obligados a tomar decisiones y no procastinar, ya que es la ciudadania quien mas se ve afectada por la falta de legislacion, ya que la adaptacion de las leyes a la sociedad es de suma importancia."
    ],
    [
      "Propuesta de articulado",
      "Toda aquel proyecto de ley que supere los 4 años de no legislacion (ya sea aprobada o rechazada), pasara automaticamente a un estado de Urgencia. Este mecanismo, no eliminara la facultad del Presidente a dar de Urgencia los proyectos de Leyes antes que cumplan los 4 años de no legislacion."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi propuesta radica en la necesidad imperante en poder adaptarnos al mundo que cada dia va mas y mas rapido, lo que en muchas ocaciones dificulta la adaptacion de algunas personas a la sociedad. Las leyes no deberian tener color politico, deberian ser transversal a la sociedad y para eso necesitamos que los mecanismos se disparen transversalmente, independientes al Presidente o politico de turno."
    ]
  ]
}