{
  "title": "Reforma estructural al poder judicial, a su organizacion procesal y reestructuracion de las policias.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22678",
  "supporters": 3,
  "id": 22678,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que existe actualmente en el sistema judicial, es que es jerarquizado en una piramide que se entrelaza con redes del poder ejecutivo y legislativo, el cual constituye una suerte de red de redes, que peligran la correcta intervencion de las sentencias o ejecucion procesal del derecho, en todas sus estructuras. Esto se traspasa a la larga en una serie de inconsistencia que dejan en la inaccion a las policías, y Ministerio publico, o fiscalia nacional. Por cuanto la reforma procesal penal implementada en 2005 no consideraba ciertos preceptos culturales arraigados no solo en la jurisprudencia chilena en cuanto a materia de derecho, sino tambien arraigado mismo en la superestructura que redirecciona por todos los causes o vias protocolares posibles la correcta ejecucion del poder judicial y entres reguladores, fiscalizadores, investigadores y preventivos con los que cuenta la republica a traves del poder judicial."
    ],
    [
      "Situación Ideal:",
      "El poder judicial del siglo XXI tiene que ser un sistema eficiente en la imparticion y analisis objetivo como tambien sustancial de la cosa a conocer/juzgar, teniendo a su disposicion herramientas tecnologicas con las que son dotatas las policias y carabineros de Chile, como a su vez la Fiscalia o Ministerio publico; Los tribunales deben tener la estructuración interna tanto para ejecutar, como para encausar el debido proceso del cual conozca/juzgue. Poseyendo las debidas herramientas procesales que otorgue la ley ajustandose a las verdaderas necesidades del \"problema chileno\", como seria el entender nuestro drama particular en la prevencion y castigo del delito, nuestro problema de credibilidad actual de la justicia y los tribunales, como la ineficacia generalizada en la opinion colectiva de muchos chilenos, tanto entender como comprender que aquellos problemas comunes a todos los paises, ciertamente son en esencia y en pequeñas, medianas y grandes cosas distintas al resto, y merecen si queremos apuntar a solucionarlo, a darles el debido tratamiento a su singularidad en el especto cultural humano de este siglo. De igual modo se requiere una estructura administrativa y correctiva para el mismo sistema, el cual pueda ser eficiente e imparcial, como debe promoverse a las cortes de apelaciones y corte suprema, con sus organos estamentales respectivos. \nCon ello se promueve un sistema radicalmente diferente al prototipo inquisidor anterior a la reforma de 2005, como tambien un sistema funcional en todos los sentidos, promoviendo un sistema mixto de justicia procesal, y las respectivad reformas a todo el aparataje, incluido una revision de las leyes orgánicas, ordinarias y reglamentarias que la atañan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución politica de la republica podria incluir en su apartado o Capitulo referente al Poder judicial los siguientes aspectos, tanto a ser normados de caracter constitucional, ahi mismo en la carta, como tambien regulado de modo organico y asi siguiendo con la jerarquía de la normativa vigente:.\n\n-El Poder judicial es un poder independiente y autonomo de los demas poderes del estado, el caso es que tanto ejecutivo como legislativo se auto constituye por medio de la sobernia popular y por medio de un sistema de partidos, en cambio el Judicial se constituye y renueva en primera instancia desde el consenso de estos dos primeros poderes. \n\nPor cuanto se podria avanzar en la busqueda de un metodo \"autopoietico\" en el cual el mismo sistema judicial se autoregule, sin directa intervencion de la esfera politica, que claramente va en desmedido en muchos casos, a lo contrario en derecho. Creando un 'Consejo Judicial' el cual podria estar a cargo de 7 ministros de Corte suprema, inamovibles en 5 años, mas 2 abogados integrantes que completen 9 electores. Este consejo tendria la facultad correctiva de: Proponer, analizar, elegir y remover jueces y ministros de corte. Siendo auto convocado una unica vez por los 3 poderes del estado, y actuando en adelante con regulacion orgánica, en el COT. Asi asegurando la imparcialidsd del sistema mismo, en su renovacion. \n\nEn aspectos locales de la base jerarquíca del poder judicial: \n-se requiere dotar de mayores herramientas a los Juzgados de Policia local, pudiendo aumentar sus competencias para con ciertas faltas o delitos menores inclusive.\n-se requiere dotar al juzgado o Juez de garantia de mayores atribuciones, considerandose coadyuvante o guia ejecutivo del debido proceso que pueda en algunos casos el fiscal de turno descuidar, omitir u obviar sin animo de dolo o incluso habiendolo de por medio. \n\n-Se requiere ampliar la competencia del poder judicial con el mejor tratamiendo de los temas legales concerniente a de"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primeramente, los fundamentos de esta propuesta descansan en los hechos que arrastra el sistema procesal posterior a 2005, cumpliendo 16 años y no satisfaciendo el problema generalizado en el que se quedo el anterior sistema de persecusion penal, sin ser este extendido hacia la esfera de los tribunales civiles. \n\nTambien en el razonamiento del Jurista antiformalista François Gevy, quien en el siglo XIX postulaba que el Juez es una persona que no solo conoce la ciencia relacionada a su ambito que es el derecho, es decir, conocer unicamente la ley, la norma, sino que postula tambien que el juez es una persona que conoce otras cosas, otros saberes, que tiene una formacion integral y por algo ha sido designado capaz de \"conocer/juzgar\" una causa. Por cuanto no puede ser ajeno a todo indicio de verdad en la que pueda encauzar o direccionar las causas, es decir, postular al Juez como una autoridad capaz en todos sentidos, de interpretar correctamente la ley, la naturaleza del hecho en particular y de resguardar el derecho. \nActualmente el juez, con el sistema acusatorio, es quien escucha las pruebas desahogadas por el ente acusador (Ministerio Publico), y un ente defensor. En cuyo caso, el juez resulta ser un ente imparcial que falla una causa conforme a lo expuesto en su audiencia, pero como anteriormente se exponia, ese desahigo de pruebas muchas veces es ineficiente por parte del ente persecutor, dejando muchas causas por estadisticas que pasaron de ser condenas a ser absueltas, creando este mal llamado \"sentimiento de la puerta giratoria\" por cuanto no existe real encauce del proceso; ello podria ser resuelto dando algunas atribuciones anteriores a la reforma a los juzgados de garantia, en la primera etapa del proceso, por cuanto, se estima que la eficacia de los tribunales orales en lo penal seria mayor, por cuanto lo expuesto en sus audiencias, serian mas contundentes con todos los elementos competentes que disponia el sistema judicial y por ende, se prevee mejor"
    ],
    [
      "Propuesta de articulado",
      "En el capitulo referente al poder judicial, consignar que el poder judicial es un estamento o poder autónomo dentro de la republica, que tiene la autoridad de administración la imparticion de justicia dentro de la república, que habra un consejo judiciario o judicial que mantendrá la renivacion o remocion de sus miembros y una fiscalia judicial que vele por la correcta probidad de dicho poder. \n\nHabran tribunales para materias determinadad, como pueden ser Juzgados de menores, quienes tengan y devuelvan ese tratamiento especial a los menores de 18 años, tambien en temas de delitos contra ellos, manteniendo las causas de familia en juzgados de dicha competencia, crear los tribunales penitenciacios, que esten unicamente enfocados en regular y administrar la correcta justicia entre los internos de los penales y carceles, fortalecer los tribunales del trabajo y entregarle atribuciones a la corte suprema para una vez al año proponer al poder legislativo una terna con propuestas en materia de ley a legislar, que nazca de los autos que acorden las cortes en sus reuniones anuales o semestrales. \n\nTodo lo demas podria mantener o lo estipulado en la actual constitución vigente, referente al Capitulo del poder judicial, o agregarle elementos para la correcta descripción de este sistema autonomo, del cual se puede regular sus demas topicos a traves de ley organica como es el COT, codigo organico de tribunales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Arturo, tengo 27 años. Estudie 1 año sociologia en la UNAB, 2 años Lic. En Historia en la UDP, actualmente estudio Derecho en la UA. Nieto de profesora normalista de castellano y diferencial, me dedico a Uber, conversando con las personas y escuchando sus dramas, en los cuales se desglozan incomodidades generalizadas a una serie de tematicas que nadie, ni los mas expertos aun se dedican a resolver. Por cuanto considero la materia prima del aprendizaje humano es atreverse a imaginar, organizar, crear, estructurar soluciones a la vida y a la realidad, y por cuanto tambien considero que la practica y aprender armando uno mismo las estructuras para darle sentido y asimilar mejor la realidad, lo que debe ser la base de la educación en el siglo XXI, es que he querido proponer un sistema que reorganiza y entrega un nuevo enfoque a diversas tematicas que atañan a nuestro sistema actual,  el cual no fue implementado en base a las reales necesidades de la gente que lo usaria, sino a las necesidades de las instituciones y elites politicas que querian entregar una imagen potente, pero con resultados mas valorados en la rapidez de la tramitacion, lo cual tambien a veces se ve en tela de juicio."
    ]
  ]
}