{
  "title": "Verdadera igualdad ante los tribunales de justicia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22706",
  "supporters": 4,
  "id": 22706,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema judicial chileno requiere de una profunda reconstrucción. Para empezar no es posible que en un país que se dice republicano, algunos actores judiciales deban ser tratados con rimbombantes títulos de nobleza como: \"SEÑORÍA EXCELENTÍSIMA, SEÑORÍA ILUSTRÍSIMA, y SEÑORÍA\". Esto es una democracia, donde todos somos iguales, especialmente cuando recurrimos a los tribunales, donde un igual a nosotros debe resolver los conflictos de relevancia social que se suscitan, y debe ser tratado con el mismo respeto que los demás. Estás desigualdades de trato, verdaderas costumbres monárquicas, no pueden tener cabida entre nosotros."
    ],
    [
      "Situación Ideal:",
      "En el acápite de igualdad ante la Ley, la nueva Constitución debe cristalizar el siguiente principio: Las juezas y jueces deben ser tratados con el mismo decoro y respeto que todas las personas. Se prohibe obligar a los intervinientes por medio de normas a que se les dé tratamiento de señorías. Esto se extiende a todos los tribunales que funcionan dentro del país, dependientes o no del poder judicial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe disponer:\n\"Las juezas y jueces no pueden obligar a nadie a que les dé tratamiento de señorías, por ser contrario a la igualdad.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar, el trato mayestático a los funcionarios de tribunales impide el acceso a la justicia, las personas se distancian de los tribunales pues se sienten alejados.\nEn segundo lugar, se asegura de esta manera la efectiva igualdad de las personas.\nEn tercer lugar, de esta manera de garantiza el derecho al debido proceso de las personas.\nEn cuarto lugar, se asegura el derecho a petición de las personas."
    ],
    [
      "Propuesta de articulado",
      "La nueva Constitución debe disponer:\n\"Las juezas y jueces no pueden obligar a nadie a que les dé tratamiento de señorías, por ser contrario a la igualdad.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, las personas que concurren a tribunales se sienten muy sobrepasadas por la burocracia judicial, máxime cuando tienen que tratar al juez de señoría ilustrísima, las personas se sienten disminuidas ante esta \"autoridad\", por eso creo que el trato entre las personas deben ser respetuoso, pero sin títulos ni ínfulas.\nAdemás, como por ley actualmente el trato a los jueces está reglados, hay magistrados que sancionan a quienes no les tratan de señoría, porque el ordenamiento jurídico les faculta para hacerlo, lo que aleja aún más a las personas del acceso a la justicia."
    ]
  ]
}