{
  "title": "Adecuando los incentivos de la \"sala de máquinas\", para relegitimar los poderes públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22702",
  "supporters": 2,
  "id": 22702,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La figura del Presidente de la República, jefe de la Administración del Estado, obedece a incentivos ajenos a la servicialidad que justifica la existencia de ella, atrofiándola y desviándola de su razón de ser, impidiendo que cumpla los mandatos legales. \nAdemás, el hecho que él compita con el Congreso Nacional, por quién es el verdadero representante del pueblo, sumados a sus poderes de veto, iniciativa exclusiva, urgencias legislativas y la enorme cantidad de nombramientos que puede hacer, le permite dominar y cooptar la voluntad de los legisladores.\nEs que, en verdad, el sistema de poder público está diseñado para la gobernabilidad de arriba para abajo, no importando las necesidades y urgencias del pueblo."
    ],
    [
      "Situación Ideal:",
      "La Administración Pública está capacitada para formular políticas y prestar servicios, sin estar condicionada por el impacto electoral de sus decisiones.\nAsimismo, el Congreso Nacional tiene acceso a más información para mejorar la vida de la población."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En tanto \"sistema\" es difícil cambiar una cosa, sin tener que cambiar otra. Pero podríamos decir, siguiendo a Roberto Gargarella, que hay que cambiar los incentivos de la \"sala de máquinas\" (los poderes públicos) para que esta logre concretar las aspiraciones populares. \nEn este sentido, las propuestas que se ofrecen apuntan a corregir la parte \"orgánica\" de la Constitución, más que la parte \"dogmática\" (conjuntos de derechos a tutelar).\nPuntualmente, se propone eliminar la figura de la Presidencia de la República, dotando a los Ministros de Estado de sus competencias en cada uno de los sectores de los que son responsables.\nAsimismo, se dota al Congreso Nacional de más herramientas para incidir en la marcha del país, consagrando en la misma Constitución de la existencia de una Secretaría Técnica.\nEsta propuesta, en todo caso, se alimenta de una serie de ideas de otras personas, muchas de las cuales han presentado iniciativas. Se agregan también, por ejemplo, la integración paritaria del Congreso Nacional y la iniciativa popular de ley.\nAsí, tratando de ser un articulado bastante omnicomprensivo, debe suponer como resueltos otros temas que igualmente inciden o pueden incidir en el resultado final. Así, sin referirse al Poder Judicial y la iniciativa de crear un Consejo Nacional de la Magistratura, se da por hecho que esta última existirá (razón por la cual las potestades de la designación de los jueces, con que actualmente cuenta el Presidente de la República no quedan en el aire).\nAsimismo, se da por descontado el diagnóstico sobre la importancia de la Contraloría General de la República, pero pensando en que esta sea dirigida o por un organismo colegiado o fragmentándola en 2: una preocupada de las Cuentas de la Nación, y otra sobre el control de la legalidad de los actos de la Administración.\nFinalmente, se cuenta con la permanencia de la figura del Banco Central, el cual podría ser dotado de más herramientas como la posibilidad de informar sobre algunos pr"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La inmensa cantidad de poderes de que está dotado el cargo del Presidente de la República atrofia el funcionamiento de todo el sistema político, toda vez que éste se ve forzado a emplearlos para mantener el poder a la coalición que lo llevó al poder. \nDe este modo, la servicialidad de la Administración del Estado se ve imposibilitada ab initio. Si todas sus jefaturas responden al Presidente de la República y éste responde a los partidos que lo apoyaron, todo su esfuerzo se ve orientada únicamente a ejecutar lo que es electoralmente rentable y evitar todo escándalo.\nPor su parte, el Congreso Nacional como un todo y sus parlamentarios en particular se ven reducidos, respectivamente, a buzón y \"yes men\" (si es oficialista) o \"no man\" (si es de oposición). Las necesidades del pueblo, las ideas, pasan a segundo plano. \nLa relación de la Presidencia de la República y el Congreso Nacional se ha vuelto simbiótica y endogámica, sin que el cambio de coalición oficialista pueda generar un cambio real, pues obedecen a los mismos incentivos.\nMientras la jefatura de Gobierno y de la Administración permanezcan en una sola mano, con tal cantidad de poderes, inmunes de control efectivo, el sistema político seguirá con las mismas desviaciones"
    ],
    [
      "Propuesta de articulado",
      "CAPÍTULO IV: DEL CONGRESO NACIONAL\n\nArtículo n.- El Congreso Nacional es la asamblea representativa que se otorga el pueblo chileno para acordar las normas generales que obligan a todos.\nSe compone de dos ramas o corporaciones: la Cámara de Representantes y el Senado de la República. Ambas concurren a la formación de las leyes en conformidad a esta Constitución y tienen las demás atribuciones que ella establece.\nEl sistema electoral para el Congreso Nacional se orientará a conseguir una representación equitativa de hombres y mujeres. Con este objetivo, en los distritos que repartan un número par de escaños, deben resultar electos igual número de hombres y mujeres, mientras que en los distritos que repartan un número impar de escaños, no podrá resultar una diferencia de escaños superior a uno, entre hombres y mujeres.\nForma parte del Congreso Nacional una Secretaría Técnica, responsable de la asesoría de la tramitación legislativa, incluyendo aspectos económicos, constitucionales, legales y del funcionamiento del Congreso Nacional.\nUna ley orgánica constitucional respectiva determinará el número de diputados y senadores, los distritos y circunscripciones electorales, la forma de su elección y el funcionamiento del Congreso Nacional y su interacción con la ciudadanía y los otros poderes públicos.\n>>\n> A.-  Composición y generación de la Cámara de Representantes y del Senado de la República\n>\n>     Artículo n + 1.- Las elecciones de representantes y de senadores se efectuarán conjuntamente.\nLos Representantes durarán cuatro años en su cargo y se renovarán alternadamente cada dos años.\nLos senadores durarán ocho años en su cargo y se renovarán alternadamente cada cuatro años.\n    >\n>     Artículo n + 2.- La Cámara de Representantes está integrada por miembros elegidos en votación directa por distritos electorales.\n Para ser elegido representante se requiere ser ciudadano con derecho a sufragio, tener cumplidos dieciocho años de edad, haber cursado la enseñanza media o equivalente, y tener residencia efectiva en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección.\n>\n>     Artículo n + 3.- El Senado de la República se compone de miembros elegidos en votación directa por circunscripciones senatoriales, en consideración a las regiones del país, cada una de las cuales constituirá, a lo menos, una circunscripción.\n> Para ser elegido senador se requiere ser ciudadano con derecho a sufragio; haber cursado la enseñanza media o equivalente; tener cumplidos treinta y cinco años de edad el día de la elección y tener residencia efectiva en la región a que pertenezca la circunscripción electoral correspondiente durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección.\n>\n>     Artículo n + 5.- De la residencia en el distrito o circunscripción: Mientras se encuentren en ejercicio de su cargo, los representantes y senadores deberán residir en la región correspondiente .\n     \nArtículo n + 6.- No pueden ser candidatos a representantes ni a senadores:\n    1) Los Ministros de Estado y los subsecretarios;\n    2) Las autoridades regionales, provinciales o municipales;\n    3) Los miembros del Consejo del Banco Central;\n    4) Los magistrados de los tribunales superiores de justicia y los jueces de letras;\n    5) Los miembros del Tribunal Constitucional, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales;\n    6) El Contralor General de la República;\n    7) Las personas que desempeñan un cargo directivo de naturaleza gremial o vecinal;\n    8) Las personas naturales y los gerentes o administradores de personas jurídicas que celebren o caucionen contratos con el Estado;\n    9) El Fiscal Nacional, los fiscales regionales y los fiscales adjuntos del Ministerio Público, y\n    10) Los Comandantes en Jefe del Ejército, de la Armada y de la Fuerza Aérea, el General Director de Carabineros, el Director General de la Policía de Investigaciones y los oficiales pertenecientes a las Fuerzas Armadas y a las Fuerzas de Orden y Seguridad Pública.\n    Las inhabilidades establecidas en este artículo serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección; excepto respecto de las personas mencionadas en los números 7) y 8), las que no deberán reunir esas condiciones al momento de inscribir su candidatura y de las indicadas en el número 9), respecto de las cuales el plazo de la inhabilidad será de los dos años inmediatamente anteriores a la elección. Si no fueren elegidos en una elección no podrán volver al mismo cargo ni ser designados para cargos análogos a los que desempeñaron hasta un año después del acto electoral.\n\n    Artículo n + 7.- Los cargos de representantes y senadores son incompatibles entre sí y con todo empleo o comisión retribuidos con fondos del Fisco, de las municipalidades, de las entidades fiscales autónomas, semifiscales o de las empresas del Estado o en las que el Fisco tenga intervención por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media y especial.\n    Asimismo, los cargos de representantes y senadores son incompatibles con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital.\n    Por el solo hecho de su proclamación por el Tribunal Calificador de Elecciones, el representante o senador cesará en el otro cargo, empleo o comisión incompatible que desempeñe.\n\n    Artículo n + 8.- Ningún diputado o senador, desde el momento de su proclamación por el Tribunal Calificador de Elecciones puede ser nombrado para un empleo, función o comisión de los referidos en el artículo anterior.\n    Esta disposición no rige en caso de guerra exterior; ni se aplica a los cargos de Ministro de Estado o agente diplomático; pero sólo los cargos conferidos en estado de guerra son compatibles con las funciones de diputado o senador.\n\n    Artículo n + 9.- Cesará en el cargo el diputado o senador que se ausentare del país por más de treinta días sin permiso de la Cámara a que pertenezca o, en receso de ella, de su Presidente.\n    Cesará en el cargo el representante o senador que durante su ejercicio celebrare o caucionare contratos con el Estado, o el que actuare como procurador o agente en gestiones particulares de carácter administrativo, en la provisión de empleos públicos, consejerías, funciones o comisiones de similar naturaleza. En la misma sanción incurrirá el que acepte ser director de banco o de alguna sociedad anónima, o ejercer cargos de similar importancia en estas actividades.\n    La inhabilidad a que se refiere el inciso anterior tendrá lugar sea que el representante o senador actúe por sí o por interpósita persona, natural o jurídica, o por medio de una sociedad de personas de la que forme parte.\n    Cesará en su cargo el  representante o senador que actúe como abogado o mandatario en cualquier clase de juicio, que ejercite cualquier influencia ante las autoridades administrativas o judiciales en favor o representación del empleador o de los trabajadores en negociaciones o conflictos laborales, sean del sector público o privado, o que intervengan en ellos ante cualquiera de las partes. Igual sanción se aplicará al parlamentario que actúe o intervenga en actividades estudiantiles, cualquiera que sea la rama de la enseñanza, con el objeto de atentar contra su normal desenvolvimiento.\n    Sin perjuicio de lo dispuesto en el inciso séptimo del número 15º del artículo 19, cesará, asimismo, en sus funciones el representante o senador que, de palabra o por escrito, incite a la alteración del orden público o propicie el cambio del orden jurídico institucional por medios distintos de los que establece esta Constitución, o que comprometa gravemente la seguridad o el honor de la Nación.\n    Quien perdiere el cargo de  representante o senador por cualquiera de las causales señaladas precedentemente no podrá optar a ninguna función o empleo público, sea o no de elección popular, por el término de diez años, salvo los casos del inciso séptimo del número 15º del artículo 19, en los cuales se aplicarán las sanciones allí contempladas.\n    Cesará en su cargo el  representante o senador que haya infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral. Una ley orgánica constitucional señalará los casos en que existe una infracción grave. Asimismo, el representante o senador que perdiere el cargo no podrá optar a ninguna función o empleo público por el término de tres años, ni podrá ser candidato a cargos de elección popular en los dos actos electorales inmediatamente siguientes a su cesación.\n    Cesará, asimismo, en sus funciones el  representante o senador que, durante su ejercicio, pierda algún requisito general de elegibilidad o incurra en alguna de las causales de inhabilidad a que se refiere el artículo 57, sin perjuicio de la excepción contemplada en el inciso segundo del artículo 59 respecto de los Ministros de Estado.\n    Los  representantes y senadores podrán renunciar a sus cargos cuando les afecte una enfermedad grave que les impida desempeñarlos y así lo califique el Tribunal Constitucional.\n\n    Artículo n + 10.- Los  representantes   y senadores sólo son inviolables por las opiniones que manifiesten y los votos que emitan en el desempeño de sus cargos, en sesiones de sala o de comisión.\n    Ningún  representante o senador, desde el día de su elección o desde su juramento, según el caso, puede ser acusado o privado de su libertad, salvo el caso de delito flagrante, si el Tribunal de Alzada de la jurisdicción respectiva, en pleno, no autoriza previamente la acusación declarando haber lugar a formación de causa. De esta resolución podrá apelarse para ante la Corte Suprema.\n    En caso de ser arrestado algún  representante  o senador por delito flagrante, será puesto inmediatamente a disposición del Tribunal de Alzada respectivo, con la información sumaria correspondiente. El Tribunal procederá, entonces, conforme a lo dispuesto en el inciso anterior.\n    Desde el momento en que se declare, por resolución firme, haber lugar a formación de causa, queda el  representante  o senador imputado suspendido de su cargo y sujeto al juez competente.\n\n    Artículo n + 11.- De la reelección: Los  representantes  podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos; los senadores podrán ser reelegidos sucesivamente en el cargo hasta por un período. Para estos efectos se entenderá que los  representantes y senadores han ejercido su cargo durante un período cuando han cumplido más de la mitad de su mandato.\n>\nArtículo n + 12.- De la remuneración: Los representantes y senadores percibirán como única renta una dieta equivalente a la remuneración de un Ministro de Estado.\n  \nArtículo n + 13: De la vacancia y el reemplazo: Las vacantes de  representantes y las de senadores se proveerán con el ciudadano que señale el partido político al que pertenecía el parlamentario que produjo la vacante al momento de ser elegido, salvo que la vacancia se genere por alguna de las hipótesis contempladas en el artículo n + 9, en cuyo caso no podrán nombrar reemplazante.\n>     Los parlamentarios elegidos como independientes no serán reemplazados.\n>     Los parlamentarios elegidos como independientes que hubieren postulado integrando lista en conjunto con uno o más partidos políticos, serán reemplazados por el ciudadano que señale el partido indicado por el respectivo parlamentario al momento de presentar su declaración de candidatura.\n>     El reemplazante deberá reunir los requisitos para ser elegido representante o senador, según el caso. Con todo, un representante podrá ser nominado para ocupar el puesto de un senador, debiendo aplicarse, en ese caso, las normas de los incisos anteriores para llenar la vacante que deja el  representante , quien al asumir su nuevo cargo cesará en el que ejercía.\n>     El nuevo  representante o senador ejercerá sus funciones por el término que faltaba a quien originó la vacante.\n>     En ningún caso procederán elecciones complementarias.\n>\n>  B.-    Funcionamiento del Congreso\n>\n>     Artículo n + 14.- El Congreso Nacional se instalará e iniciará su período de sesiones en la forma que determine su ley orgánica constitucional.\n>     En todo caso, se entenderá siempre convocado de pleno derecho para conocer de la declaración de estados de excepción constitucional.\n>\n>     Artículo n + 15.- La Cámara de Representantes y el Senado no podrán entrar en sesión ni adoptar acuerdos sin la concurrencia de la tercera parte de sus miembros en ejercicio.\n>     Cada una de las Cámaras establecerá en su propio reglamento la clausura del debate por simple mayoría.\n\n Artículo n + 16.- En cada Cámara habrá una Comisión de Tramitación, designada para evitar el rezago de proyectos de ley, así como coordinar las urgencias de los proyectos de ley presentados. No podrá haber proyectos de ley que no cuenten con tramitación alguna dentro del plazo de un año calendario.\nLas instrucciones de tramitación de la Comisión de Tramitación serán obligatorias para las otras comisiones. Si estas no concuerdan con el criterio de la Comisión de Tramitación, deberán elevar su solicitud al Pleno de la Corporación correspondiente, la que resolverá, por mayoría absoluta de sus miembros, sin ulterior recurso. De todos modos, la comisión temática correspondiente deberá proponer los plazos dentro de los cuales cumplirá la orden de la Comisión de Tramitación\nAnualmente, cada Comisíón de Tramitación podrá refundir, en un solo boletín, los proyectos de ley que tengan contenido similar con la finalidad de asegurar la tramitación y discusión de todos ellos. El proyecto refundido se entenderá presentado con la fecha del primero de los proyectos presentados.\n\nArtículo n + 17: Habrá una Comisión Conjunta de Evaluación de Leyes, con igual número de miembros de ambas corporaciones, designada para ir evaluando el funcionamiento de las leyes publicadas y las políticas públicas diseñadas conforme a ellas. \nCada año se dedicará a la evaluación de todos los tópicos que se encuentran bajo la esfera de competencia de un Ministerio determinado. Al final del año, informará, en sesión especialmente destinada al efecto, a la Comisión Temática Conjunta y al Ministro de Estado correspondiente de los hallazgos efectuados, así como al pleno de la Cámara de Representantes. \nSin perjuicio de los proyectos de ley que puedan presentar otros habilitados, la Comisión podrá presentar un proyecto de ley para corregir las anomalías que advierta en el sector y actualizar sus normas. Dentro de estos proyectos, podrá proponer la creación de servicios públicos descentralizados, para un funcionamiento más expedito del sector. Estos proyectos de ley deberán ser tramitados con la urgencia que definan las Comisiones de Tramitación de cada corporación.\nAsimismo, podrá informar sus hallazgos a la Comisión Mixta de Presupuestos, proponiendo aumentos o disminuciones de recursos humanos, físicos o financieros; informe que será conservado como insumo para la discusión de las Leyes de Presupuesto.\nPara su funcionamiento, la Comisión Conjunta de Evaluación de Leyes  requerirá informes a las comisiones temáticas, sean de la Cámara de Representantes o del Senado de la República, así como a otros organismos públicos y escuchará a la sociedad civil.\n>\n>     Artículo n + 18.- Durante el mes de julio de cada año, el Presidente del Senado y el Presidente de la Cámara de Diputados darán cuenta pública al país, en sesión del Congreso Pleno, de las actividades realizadas por las Corporaciones que presiden.\n>     El Reglamento de cada Cámara determinará el contenido de dicha cuenta y regulará la forma de cumplir esta obligación.\n \n     Artículo n + 19.- Son atribuciones exclusivas de la Cámara de Diputados:\n    1) Fiscalizar los actos de la Administración del Estado, conforme a lo establecido en la ley orgánico constitucional del Congreso Nacional. Para ejercer esta atribución la Cámara puede:\n    a) Adoptar acuerdos o sugerir observaciones, con el voto de la mayoría de los diputados presentes. Los acuerdos podrán suspender los efectos de un acto administrativo si cuentan con la mayoría absoluta de la comisión temática conjunta.\n    b) Citar a un Ministro de Estado, a petición de a lo menos un tercio de los diputados en ejercicio, a fin de formularle preguntas en relación con materias vinculadas al ejercicio de su cargo.\n    c) Crear comisiones especiales investigadoras con el objeto de reunir informaciones relativas a determinados actos de la Administración del Estado.\n       2) Declarar si han o no lugar las acusaciones que sus miembros formulen en contra de las autoridades que se mencionan en el artículo ....\n    \n    Artículo n + 20.- Son atribuciones exclusivas del Senado:\n    1) Conocer de las acusaciones que la Cámara de Diputados entable con arreglo al artículo anterior.\n    2) Conocer de las contiendas de competencia que se susciten entre las autoridades políticas o administrativas y los tribunales superiores de justicia;\n    3) Otorgar la rehabilitación de la ciudadanía en el caso del artículo ... de esta Constitución;\n    4) Aprobar, en sesión especialmente convocada al efecto y con el voto conforme de los dos tercios de los senadores en ejercicio, la designación del Fiscal Nacional, y\n    El Senado, sus comisiones y sus demás órganos, incluidos los comités parlamentarios si los hubiere, no podrán fiscalizar los actos de la Administración del Estado ni de las entidades que de ella dependan, ni adoptar acuerdos que impliquen fiscalización.\n\nC.-    Atribuciones exclusivas del Congreso\n\n    Artículo n + 21.- Son atribuciones del Congreso:\n    1) Aprobar o desechar los tratados internacionales que le presentare el Ministro de Estado competente antes de su ratificación. La aprobación de un tratado requerirá, en cada Cámara, de los quórum que corresponda, en conformidad al artículo ...., y se someterá, en lo pertinente, a los trámites de una ley.\n    El Ministro de Estado competente informará al Congreso sobre el contenido y el alcance del tratado, así como de las reservas que pretenda confirmar o formularle.\n    El Congreso podrá sugerir modificaciones, la formulación de reservas y declaraciones interpretativas a un tratado internacional, en el curso del trámite de su aprobación, siempre que ellas procedan de conformidad a lo previsto en el propio tratado o en las normas generales de derecho internacional.\n    Las medidas que algún Ministro de Estado adopte o los acuerdos que celebre el Ministro de Estado competente para el cumplimiento de un tratado en vigor no requerirán de nueva aprobación del Congreso, a menos que se trate de materias propias de ley. No requerirán de aprobación del Congreso los tratados celebrados por el Ministro de Estado competente en el ejercicio de la potestad reglamentaria.\n    Las disposiciones de un tratado sólo podrán ser derogadas, modificadas o suspendidas en la forma prevista en los propios tratados o de acuerdo a las normas generales de derecho internacional.\n    Corresponde al Ministro de Estado competente la facultad exclusiva para denunciar un tratado o retirarse de él, para lo cual pedirá la opinión de ambas Cámaras del Congreso, en el caso de tratados que hayan sido aprobados por éste. Una vez que la denuncia o el retiro produzca sus efectos en conformidad a lo establecido en el tratado internacional, éste dejará de tener efecto en el orden jurídico chileno.\n    En el caso de la denuncia o el retiro de un tratado que fue aprobado por el Congreso, el Ministro de Estado competente deberá informar de ello a éste dentro de los quince días de efectuada la denuncia o el retiro.\n    El retiro de una reserva que haya formulado el Ministro de Estado competente y que tuvo en consideración el Congreso Nacional al momento de aprobar un tratado, requerirá previo acuerdo de éste, de conformidad a lo establecido en la ley orgánica constitucional respectiva. El Congreso Nacional deberá pronunciarse dentro del plazo de treinta días contados desde la recepción del oficio en que se solicita el acuerdo pertinente. Si no se pronunciare dentro de este término, se tendrá por aprobado el retiro de la reserva.\n    De conformidad a lo establecido en la ley, deberá darse debida publicidad a hechos que digan relación con el tratado internacional, tales como su entrada en vigor, la formulación y retiro de reservas, las declaraciones interpretativas, las objeciones a una reserva y su retiro, la denuncia del tratado, el retiro, la suspensión, la terminación y la nulidad del mismo.\n    En el mismo acuerdo aprobatorio de un tratado podrá el Congreso autorizar al Ministro de Estado competente a fin de que, durante la vigencia de aquél, dicte las disposiciones con fuerza de ley que estime necesarias para su cabal cumplimiento, siendo en tal caso aplicable lo dispuesto en los incisos segundo y siguientes del artículo 64, y\n\n    2) Pronunciarse, cuando corresponda, respecto de los estados de excepción constitucional, en la forma prescrita por el inciso segundo del artículo 40.\n\nD.-    Materias de Ley\n>\n>     Artículo n + 22.- Sólo son materias de ley:\n>     1) Las que la Constitución exija que sean reguladas por una ley;\n>     2) Las materias básicas relativas al régimen jurídico laboral, sindical, previsional y de seguridad social;\n>    3) Las que regulen honores públicos a los grandes servidores y las que modifiquen la forma o características de los emblemas nacionales;\n4) Las que señalen la ciudad en que debe residir un Ministro de Estado, celebrar sus sesiones el Congreso Nacional y funcionar la Corte Suprema y el Tribunal Constitucional;\n    5) Las que fijen las bases de los procedimientos que rigen los actos de la administración pública;\n    6) Las que establezcan o modifiquen la división política y administrativa del país;\n7) Las que fijen las normas sobre enajenación de bienes del Estado o de las municipalidades y sobre su arrendamiento o concesión;\n    8) Las que señalen el valor, tipo y denominación de las monedas y el sistema de pesos y medidas;\n    9) Las demás que la Constitución señale como leyes de iniciativa exclusiva de un Ministro de Estado;\n>     10) Las que autoricen al Estado, a sus organismos y a las municipalidades, para contratar empréstitos, los que deberán estar destinados a financiar proyectos específicos. La ley deberá indicar las fuentes de recursos con cargo a los cuales deba hacerse el servicio de la deuda. Sin embargo, se requerirá de una ley de quórum calificado para autorizar la contratación de aquellos empréstitos cuyo vencimiento exceda del término de duración del respectivo período presidencial.\n>         11) Las que autoricen la celebración de cualquier clase de operaciones que puedan comprometer, en forma directa o indirecta, el crédito o la responsabilidad financiera del Estado, sus organismos y de las municipalidades.\n>     Esta disposición y el numeral anterior no se aplicarán al Banco Central;\n>     12) Las que fijen las normas con arreglo a las cuales las empresas del Estado y aquellas en que éste tenga participación puedan contratar empréstitos, los que en ningún caso, podrán efectuarse con el Estado, sus organismos o empresas;\n>         13) Las que fijen las fuerzas de aire, mar y tierra que han de mantenerse en pie en tiempo de paz o de guerra, y las normas para permitir la entrada de tropas extranjeras en el territorio de la República, como, asimismo, la salida de tropas nacionales fuera de él;\n>     14) Las que autoricen la declaración de guerra, a propuesta del Ministro de Estado competente;\n>     15) Las que concedan indultos generales y amnistías y las que fijen las normas generales con arreglo a las cuales debe ejercerse la facultad del Ministro de Estado competente para conceder indultos particulares y pensiones de gracia.\n>     Las leyes que concedan indultos generales y amnistías requerirán siempre de quórum calificado. No obstante, este quórum será de las dos terceras partes de los diputados y senadores en ejercicio cuando se trate de delitos contemplados en el artículo 9º;\n>     16) Las que regulen el funcionamiento de loterías, hipódromos y apuestas en general, y\n>    17) Toda otra norma de carácter general y obligatoria que estatuya las bases esenciales de un ordenamiento jurídico.\n>\n> E.-    Formación de la ley\n>\n>     Artículo n + 23.- Presentación de los proyectos de ley: Las leyes sólo pueden tener origen en la Cámara de Diputados, por mensaje que dirija un Ministro de Estado dentro del área de su competencia; por moción de cualquiera de sus miembros o por iniciativa ciudadana.\n> Las mociones no pueden ser firmadas por más de diez diputados ni por más de cinco senadores. Las iniciativas ciudadanas deberán contar con la firma de, a lo menos, 10.000 personas con derecho a voto en Chile.\n Los proyectos de ley presentados por un Ministro de Estado con acuerdo de la comisión temática conjunta o las iniciativas ciudadanas deberán ser tramitadas, sin perjuicio del control de admisibilidad constitucional y legal.\n\nArtículo n + 24.- Iniciativa exclusiva de ley: Corresponderá al Ministro de Estado competente la iniciativa exclusiva de los proyectos de ley que tengan relación con la alteración de la división política o administrativa del país, o con la administración financiera o presupuestaria del Estado, incluyendo las modificaciones de la Ley de Presupuestos, y con las materias señaladas en los números 7 y 13 del artículo n + 20.\n  \n Artículo n + 25.- Quora de aprobación: Las normas legales que interpreten preceptos constitucionales necesitarán, para su aprobación, modificación o derogación, de las tres quintas partes de los diputados y senadores en ejercicio.\n Las normas legales a las cuales la Constitución confiere el carácter de ley orgánica constitucional o de quórum calificado se establecerán, modificarán o derogarán por la mayoría absoluta de los diputados y senadores en ejercicio.\n>     Las demás normas legales requerirán la mayoría de los miembros presentes de cada Cámara, o las mayorías que sean aplicables conforme a los artículos 68 y siguientes.\n          Para anular una ley o algunos artículos de ella, se deberá cumplir el mismo quórum que debió cumplir el texto cuando éste fue aprobado.\n\n>     Artículo n + 26.- Las urgencias en el despacho de un proyecto, en uno o en todos sus trámites, se decidirán por la Comisión Especial de Tramitación de cada corporación. Quien discrepe de su criterio, podrá elevar su desacuerdo al pleno de la corporación que corresponda, la que resolverá, escuchando ambas propuestas, sin ulterior recurso.\n>\n> Artículo n + 26.- El proyecto que fuere desechado en general en la Cámara de su origen no podrá renovarse sino después de un año. Sin embargo, el Ministro de Estado competente, en caso de un proyecto de su iniciativa, podrá solicitar que el mensaje pase a la otra Cámara y, si ésta lo aprueba en general por los dos tercios de sus miembros presentes, volverá a la de su origen y sólo se considerará desechado si esta Cámara lo rechaza con el voto de los dos tercios de sus miembros presentes.\n>\n>  Artículo n + 27.- Todo proyecto puede ser objeto de adiciones o correcciones en los trámites que corresponda, tanto en la Cámara de Diputados como en el Senado; pero en ningún caso se admitirán las que no tengan relación directa con las ideas matrices o fundamentales del proyecto.\n>     Aprobado un proyecto en la Cámara de Represntantes, pasará inmediatamente al Senado para su discusión.\n>\nArtículo n + 28.- El proyecto que fuere desechado en su totalidad por la Cámara revisora será considerado por una comisión mixta de igual número de diputados y senadores, la que propondrá la forma y modo de resolver las dificultades.\n> El proyecto de la comisión mixta volverá a la Cámara de Representantes y, para ser aprobado, tanto en ésta como en la revisora, se requerirá de la mayoría de los miembros presentes en cada una de ellas.\n> Si la comisión mixta no llegare a acuerdo, o si la Cámara de Representantes rechazare el proyecto de esa comisión, el Ministro de Estado competente podrá pedir que se pronuncie sobre si insiste por los dos tercios de sus miembros presentes en el proyecto que aprobó en el primer trámite.\n> Acordada la insistencia, el proyecto pasará por segunda vez al Senado, y sólo se entenderá que lo reprueba si concurren para ello las dos terceras partes de sus miembros presentes.\n>\n>     Artículo n + 29.- El proyecto que fuere adicionado o enmendado por el Senado volverá a la Cámara de Representantes, y en ésta se entenderán aprobadas las adiciones y enmiendas con el voto de la mayoría de los miembros presentes.\n>     Si las adiciones o enmiendas fueren reprobadas, se formará una comisión mixta y se procederá en la misma forma indicada en el artículo anterior. En caso de que en la comisión mixta no se produzca acuerdo para resolver las divergencias entre ambas Cámaras, o si alguna de las Cámaras rechazare la proposición de la comisión mixta, el Ministro de Estado competente podrá solicitar a la Cámara de Representantes que considere nuevamente el proyecto aprobado en segundo trámite por la revisora.\n> Si la Cámara de origen rechazare las adiciones o modificaciones por los dos tercios de sus miembros presentes, no habrá ley en esa parte o en su totalidad; pero, si hubiere mayoría para el rechazo, menor a los dos tercios, el proyecto pasará a la Cámara revisora, y se entenderá aprobado con el voto conforme de las dos terceras partes de los miembros presentes de esta última.\n>\n> Artículo n + 30.- Aprobado un proyecto por ambas Cámaras será remitido al Presidente del Senado, quien dispondrá su promulgación como ley.\n> La promulgación deberá hacerse siempre dentro del plazo máximo de cinco días hábiles siguientes, contados desde que ella sea procedente.\n> La publicación se hará dentro de los cinco días hábiles siguientes a la fecha en que quede totalmente tramitado el decreto promulgatorio.\n>\n> F.- De las Leyes de Presupuestos del Sector Público\n\n  Artículo n + 31.- El proyecto de Ley de Presupuestos de la Administración del Estado deberá ser presentado por el Ministro de Estado competente al Congreso Nacional, a lo menos con tres meses de anterioridad a la fecha en que debe empezar a regir. Dentro del mismo plazo, deberán ser presentados los proyectos de Ley de Presupuestos del Poder Judicial, de Contraloría General de la República y de los otros organismos con autonomía constitucional.\nSi el Congreso no los despachare dentro de los sesenta días contados desde su presentación, regirán los proyectos presentados.\n    El Congreso Nacional no podrá aumentar ni disminuir la estimación de los ingresos; sólo podrá reducir los gastos contenidos en los proyectos de Ley de Presupuestos, salvo los que estén establecidos por ley permanente.\n    La estimación del rendimiento de los recursos que consultan las Leyes de Presupuestos y de los nuevos que establezca cualquiera otra iniciativa de ley, corresponderá exclusivamente al Ministro de Estado y a las autoridades competentes de los otros poderes públicos, previo informe de los organismos técnicos respectivos.\n    No podrá el Congreso aprobar ningún nuevo gasto con cargo a los fondos de la Nación sin que se indiquen, al mismo tiempo, las fuentes de recursos necesarios para atender dicho gasto.\n    Si la fuente de recursos otorgada por el Congreso fuere insuficiente para financiar cualquier nuevo gasto que se apruebe, el Ministro de Estado competente o la autoridad que encabece el organismo constitucional pertinente, previo informe favorable del servicio o institución a través del cual se recaude el nuevo ingreso, refrendado por la Contraloría General de la República, deberá reducir proporcionalmente todos los gastos, cualquiera que sea su naturaleza.\n\nG.- De las comisiones conjuntas temáticas\nArtículo i+ a: Las comisiones temáticas de la Cámara de Representantes y del Senado de la República funcionarán y sesionarán conjuntamente para llamar a concursos y audiencias públicas para la designación de los Ministros de Estado y los equipos directivos de los Ministerios, que se encuentren dentro del área temática de su competencia. Asimismo, deberán decidir el perfil y prioridades que deberán tener las autoridades que deban hacerse cargo de los Ministerios, que se encuentren dentro del área temática de su competencia.\nAsimismo, sesionarán conjuntamente para ser informadas de la marcha del área de cada Ministerio, adoptar decisiones en conjunto con el Ministro de Estado y acordar urgencias sobre los proyectos de ley de su competencia, acuerdos que serán elevados a la Comisión contemplada en el artículo n + 25 para su coordinación.\n\nArtículo i + b: La ley orgánico constitucional del Congreso Nacional determinará las materias que un Ministro de Estado deba adoptar necesariamente con acuerdo de las comisiones temáticas conjuntas.\nSi el Ministro de Estado no obtiene el acuerdo de la comisión temática conjunta, sobre una materia en que deba contar con dicha acuerdo, podrá elevar su solicitud al pleno de la Cámara de Representantes, la que adoptará la decisión con la mayoría de los representantes presentes. Asimismo, si no concuerda con la decisión de la comisión temática conjunta sobre la urgencia de un proyecto de ley o con la decisión de la Comisión contemplada en el artículo n + 25, podrá elevar su solicitud a dicha Comisión para exponer las razones que lo impelen a obtener una mayor urgencia para el proyecto de ley que estime.\nNo procederá la acusación constitucional contra un Ministro de Estado cuando éste haya conseguido el acuerdo favorable, ya sea de la comisión temática conjunta o del pleno de la Cámara de Representantes.\n\nH- De las acusaciones constitucionales\n\nArtículo h+ 1: Las acusaciones se tramitarán en conformidad a la ley orgánica constitucional relativa al Congreso Nacional.\n\nArtículo h + 2: Las acusaciones deberán presentarse por no menos de diez ni más de 20 representantes.\n\nArtículo h + 3: Podrán interponerse acusaciones constitucionales en contra de las personas y por las razones que a continuación se señalan:\n\na) De los Ministros de Estado, Subsecretarios, Jefes de servicio o embajadores, por haber comprometido gravemente el honor o la seguridad de la Nación, por infringir la Constitución o las leyes o haber dejado éstas sin ejecución, y por los delitos de traición, concusión, malversación de fondos públicos y soborno;\n    b) De los magistrados de los tribunales superiores de justicia y del Contralor General de la República, por notable abandono de sus deberes;\n  c) De los generales o almirantes de las instituciones pertenecientes a las Fuerzas de la Defensa Nacional, por haber comprometido gravemente el honor o la seguridad de la Nación, y\n  d) De las autoridades regionales, provinciales y municipales, por infracción de la Constitución y por los delitos de traición, sedición, malversación de fondos públicos y concusión.\n\nArtículo h + 4: Las acusaciones podrán interponerse mientras el afectado esté en funciones o en los tres meses siguientes a la expiración en su cargo. Interpuesta la acusación, el afectado no podrá ausentarse del país sin permiso de la Cámara y no podrá hacerlo en caso alguno si la acusación ya estuviere aprobada por ella.\n    Para declarar que ha lugar la acusación en contra de un gobernador regional se necesitará el voto de la mayoría de los representantes en ejercicio.\n    En los demás casos se requerirá el de la mayoría de los representantes presentes y el acusado quedará suspendido en sus funciones desde el momento en que la Cámara declare que ha lugar la acusación. La suspensión cesará si el Senado desestimare la acusación o si no se pronunciare dentro de los treinta días siguientes.\n\nArtículo h + 5: El Senado resolverá como jurado y se limitará a declarar si el acusado es o no culpable del delito, infracción o abuso de poder que se le imputa.\n    La declaración de culpabilidad deberá ser pronunciada por los dos tercios de los senadores en ejercicio cuando se trate de una acusación en contra de un gobernador regional, y por la mayoría de los senadores en ejercicio en los demás casos.\n\nArtículo h + 6: Por la declaración de culpabilidad queda el acusado destituido de su cargo, y no podrá desempeñar ninguna función pública, sea o no de elección popular, por el término de cinco años.\n    El funcionario declarado culpable será juzgado de acuerdo a las leyes por el tribunal competente, tanto para la aplicación de la pena señalada al delito, si lo hubiere, cuanto para hacer efectiva la responsabilidad patrimonial por los daños y perjuicios causados al Estado o a particulares;\n\nI.- De la Secretaría Técnica del Congreso Nacional\nArtículo i + 1: Habrá una Secretaría Técnica del Congreso Nacional, responsable de la asesoría técnica, constitucional, económica y presupuestaria de los proyectos de ley.\nEl Director de la Secretaría Técnica será designado tras concurso público y durará 8 años en su cargo, sin posibilidad de ser reelecto en el cargo.\nArtículo n.- Para concretar el programa que fijan esta Constitución y la ley, existe la Administración del Estado.\nLa Administración del Estado está configurada por una serie de personas jurídicas creadas por ley, dotadas de poderes en conformidad a ella y la Constitución.\nUna ley orgánica constitucional determinará la organización básica de la Administración Pública, los concursos y audiencias públicos para la designación de los equipos directivos ministeriales, garantizará la carrera funcionaria y los principios de carácter técnico y profesional en que deba fundarse, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes.\nCualquier persona que sea lesionada en sus derechos por la Administración del Estado, de sus organismos o de las municipalidades, podrá reclamar ante los tribunales que determine la ley, sin perjuicio de la responsabilidad que pudiere afectar al funcionario que hubiere causado el daño.\n\nCAPÍTULO V: DE LA ADMINISTRACIÓN DEL ESTADO\n\nArtículo n + 1.- La dirección de la Administración corresponde a los ministerios creados por ley, dentro de la esfera de las competencias que le han sido asignadas.\nEl 10 de marzo de cada año, cada Ministro de Estado dará cuenta al país del estado administrativo y político del ámbito de competencias que le ha sido confiado por el ordenamiento jurídico ante el Congreso Pleno.\n\nArtículo n + 2.- Para ser elegido Ministro de Estado se requiere tener la nacionalidad chilena; tener cumplidos treinta y cinco años de edad y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio.\nCada Ministro de Estado durará en el ejercicio de sus funciones por el término de cuatro años, salvo que sea removido por incumplimiento del programa o destituido por notable abandono de deberes, y no podrá ser reelegido para el período siguiente.\n\nArtículo n + 3.- Los Ministros de Estado serán elegidos, junto a su equipo directivo, previo concurso y audiencia públicos, convocados por el Congreso Nacional.\nLa elección se efectuará conjuntamente con la de parlamentarios, en la forma que determine la ley orgánica constitucional respectiva, el tercer domingo de noviembre del año anterior a aquel en que deba cesar en el cargo el que esté en funciones.\nSi a la elección de Ministro de Estado se presentaren más de dos candidatos y ninguno obtuviere más de la mitad de los sufragios válidamente emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará aquél de los candidatos que obtenga el mayor número de sufragios.\nPara los efectos de lo dispuesto en los dos incisos precedentes, los votos en blanco y los nulos se considerarán como no emitidos.\nEn caso de muerte de uno o de ambos candidatos a que se refiere el inciso segundo, el Congreso Nacional podrá elegir al Ministro de entre los candidatos admisibles restantes o convocar dentro del plazo de diez días, contado desde la fecha del deceso, a un nuevo concurso y audiencia públicos.\nSi expirase el mandato del Ministro en ejercicio antes de la fecha de asunción del Ministro que se elija en conformidad al inciso anterior, se aplicará, en lo pertinente, la norma contenida en el artículo ….\n\nArtículo n + 4.- El Congreso Pleno, reunido en sesión pública el día en que deba cesar en su cargo un Ministro de Estado en funciones y con los miembros que asistan, tomará juramento o promesa al Ministro designado de desempeñar fielmente el cargo de Ministro de Estado guardar y hacer guardar la Constitución y las leyes, y de inmediato asumirá sus funciones.\n\nArtículo n + 5.- Si el Ministro electo se hallare impedido para tomar posesión del cargo, asumirá, mientras tanto, con el título de Viceministro, el Subsecretario; a falta de éste, el miembro del equipo directivo que, conforme a la ley, corresponda subrogar al Subsecretario.\nCon todo, si el impedimento del Ministro electo fuere absoluto o debiere durar indefinidamente, el Congreso convocará a un nuevo concurso y audiencia públicos.\n\n\nArtículo n + 6.- Si por impedimento temporal, sea por enfermedad, ausencia del territorio u otro grave motivo, el Ministro de Estado no pudiere ejercer su cargo, le subrogará el Subsecretario titular a quien corresponda de acuerdo con el orden de precedencia legal. A falta de éste, la subrogación corresponderá al Ministro titular que siga en ese orden de precedencia.\nEn caso de vacancia del cargo de algún Ministro de Estado, se producirá la subrogación como en las situaciones del inciso anterior, y se procederá a elegir sucesor en conformidad a las reglas de los incisos siguientes.\n\nArtículo n + 7.- Cada Ministro de Estado cesará en su cargo, junto a todo su equipo directivo, el mismo día en que se complete su período y le sucederá el recientemente elegido.\nEl que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Ministro de Estado.\nEn virtud de esta calidad, le serán aplicables las disposiciones de los incisos segundo, tercero y cuarto del artículo 61 y el artículo 62.\nNo la alcanzará el ciudadano que haya sido declarado culpable en juicio político seguido en su contra.\n\nArtículo n + 8.- El Viceministro tendrá todas las atribuciones que esta Constitución confiere al Ministro titular.\n\nArtículo n + 9.- Sin perjuicio de lo que establezcan las leyes que crean cada Ministerio, son atribuciones especiales de los Ministros de Estado las siguientes:\n1º.- Concurrir a la formación de las leyes con arreglo a la Constitución;\n2º.- Pedir, indicando los motivos, que se perder a sesión a cualquiera de las ramas del Congreso Nacional. En tal caso, la sesión deberá celebrarse a la brevedad posible;\n3º.- Dictar, previa delegación de facultades del Congreso, decretos con fuerza de ley sobre las materias que señala la Constitución;\n4º.- Convocar a plebiscito en los casos establecidos en esta Constitución;\n5º.- Ejercer la potestad reglamentaria en todas aquellas materias que no sean propias del dominio legal, sin perjuicio de la facultad de dictar los demás reglamentos, decretos e instrucciones que crea convenientes para la ejecución de las leyes;\n6º.- Nombrar a los empleos civiles en conformidad a la ley. La remoción se hará de acuerdo a las disposiciones\nque ésta determine;\n7º.- Cuidar de la recaudación de las rentas públicas y decretar su inversión con arreglo a la ley. Los Ministros de Estado o funcionarios que autoricen o den curso a gastos que contravengan lo dispuesto en este número serán responsables solidaria y personalmente de su reintegro, y culpables del delito de malversación de caudales\n\nArtículo n + 10.- Los decretos e instrucciones podrán expedirse con la sola firma del Ministro respectivo.\n\n\nArtículo n + 11.- Los Ministros serán responsables individualmente de los actos que firmaren y solidariamente de los que suscribieren o acordaren con los otros Ministros.\n\nArtículo n + 12.- Los Ministros informarán trimestralmente a la comisión parlamentaria que lo escogió del cumplimiento del programa pactado con el Congreso Nacional.\nEste informe deberá efectuarse en sesión de público conocimiento, a la cual deberán asistir todos los diputados y senadores que pertenezcan a las comisiones competentes de dicha área de fiscalización.\n\nArtículo n + 13.- Los Ministros podrán, cuando lo estimaren conveniente, asistir a las sesiones de la Cámara de Diputados o del Senado, y tomar parte en sus debates, con preferencia para hacer uso de la palabra, pero sin derecho a voto. Durante la votación podrán, sin embargo, rectificar los conceptos emitidos por cualquier diputado o senador al fundamentar su voto.\nSin perjuicio de lo anterior, los Ministros deberán concurrir personalmente a las sesiones especiales que la Cámara de Diputados o el Senado convoquen para informarse sobre asuntos que, perteneciendo al ámbito de atribuciones de las correspondientes Secretarías de Estado.\n\nArtículo n + 14. A los Ministros les serán aplicables las incompatibilidades establecidas en el inciso primero del artículo ….. Por el solo hecho de aceptar el nombramiento, el Ministro cesará en el cargo, empleo, función o comisión incompatible que desempeñe.\nDurante el ejercicio de su cargo, los Ministros estarán sujetos a la prohibición de celebrar o caucionar contratos con el Estado, actuar como abogados o mandatarios en cualquier clase de juicio o como procurador o agente en gestiones particulares de carácter administrativo, ser director de bancos o de alguna sociedad anónima y ejercer cargos de similar importancia en estas actividades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El suscrito es abogado. Ha trabajado en los Ministerios de Salud, Ministerio de Vivienda y Urbanismo, de Justicia y Derechos Humanos; en Contraloría General de la República y en el Servicio Nacional de Menores. Desde el sector privado ha representado a clientes ante el Instituto de Salud Pública y ante el Ministerio de Obras Públicas.\nDesde que el año 2006 hice un Diplomado en Derecho Administrativo Económico en la Pontificia Universidad Católica de Chile, he seguido leyendo a múltiples autores que me recomendaron en esas clases: García de Enterría, Villar Palasí, Ariño Ortiz, Schmitt Assman, Cassagne, Jesús González Pérez, etc. En Chile, también ha sido importante para mí la influencia de los profesores Vergara Blanco, Precht Pizarro, Rajevic, Letelier, Cordero,  Ferrada, etc. De todos ellos, he aprendido lo imprescindible que es diferenciar claramente entre Gobierno y Administración, esta última como persona jurídica y la imprescindible función que a ésta le compete: llevar a cabo el programa definido por el pueblo a través de sus asambleas representativas. Obviamente, no represento a ninguno de ellos: sólo plasmo esta iniciativa como buenamente he comprendido sus ideas.\nEstas ideas fueron desarrolladas en carta a la Comisión de Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral (toda vez que, por la gran cantidad de interesados en comparecer en audiencia pública, hubo que llamar a sorteo y mi solicitud no fue favorecida en él) y en siguiente columna: https://www.elmostrador.cl/noticias/opinion/2021/03/11/presidencialismo/\n    En el fondo de esta idea, está también la intuición de fondo que Montesquieu: él proponía separar los “Poderes” para reducir la venialidad del sistema francés; para seguir reduciendo la venialidad, hay que seguir separando los Poderes. \n     A más transparencia y con un botín aún menor, cada vez serán menos los incentivos para corromper lo público. El impulso corruptor o esa “fuerza de gravedad” que lleva al hombre a preoc"
    ]
  ]
}