{
  "title": "Nuevo Sistema de Educación Superior, Nueva Forma de Gratuidad Universal y Acceso libre",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22726",
  "supporters": 17,
  "id": 22726,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las situaciones a corregir para mejorar el actual sistema de educación superior en Chile y fomentar el verdadero potencial de nuestros estudiantes, es el sistema de selección académica para ingresar a las universidades y el financiamiento de las carreras.  Razón por la cual considero que el acceso a las universidades debe ser libre y eliminar el actual sistema de selección académica regido al salir de 4to medio, en este caso, enfocando y acercando al estudiante a partir de ese año de enseñanza media, a las carreras que sean de su interés, instalando un sistema de medición académica impartido por las propias universidades. Es decir, una prueba de aptitud específica enfocada en el contenido de dicha carrera y que al estudiante de 4to medio acceda a un contenido introductorio de esta carrera para luego rendir una prueba que mida sus aptitudes en dicha materia específica. Posterior a esto, el estudiante universitario estudiará los semestres que correspondan sin pagar un peso de mensualidad. Ya que la idea central es que los centros de formación técnica, institutos y universidades contribuyan al desarrollo del país y coloquen a sus estudiantes en un puesto de trabajo garantizado acorde a la especialidad y formación que este eligió. Resultando de este último evento, que el estudiante ya egresado y titulado, una vez ejerciendo su profesión, comience a pagar una cuota mensual descontada de su salario, pactado entre ambas partes ( institución donde estudió y alumno )  sin intereses ni usura, a la entidad que eligió para capacitarse. Completando el proceso de financiamiento por cuenta propia y sin depender de ninguna beca ni subsidio estatal. De manera que el cae deje de ser una opción y eliminando además mecanismos de lucro en la educación universitaria."
    ],
    [
      "Situación Ideal:",
      "Una vez instalado el nuevo sistema de selección académica y educación gratuita universal. Las universidades, institutos y centros de formación técnica pasarán a desarrollar una fuerza colaborativa con las empresas privadas y estatales en las cuales se crearán convenios que consistan en puestos de empleo garantizados para aquellos estudiantes que hayan terminado su proceso de formación y capacitación. Una sociedad de técnicos y profesionales que se abrirá paso al mercado laboral quienes serán colocados en las distintas áreas y especialidades que se requieran en la diversidad de campos que existan para el área productiva, investigación y desarrollo. sin afrontar previo a esto, la segregación social o incapacidad de estudiar por falta de recursos, dejando fuera además sistema de apoyo como el cae. Por lo tanto la iniciativa busca beneficiar a todos aquellos que por diversas razones no hayan podido acceder a la educación superior, dándoles la oportunidad de financiar su propia formación de manera justa, apoyados por sus propias instituciones que hayan elegido para desarrollarse ya sea como técnicos o profesionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Espero por lo tanto, que la nueva constitución contemple un marco que permita como derecho absoluto y fundamental el acceso libre y universal a la educación superior, entendiéndose por este la eliminación de cualquier mecanismo que limite la libertad del derecho a capacitarse y formarse. Esto con el fin de servir a la sociedad y al desarrollo del país. Dictar en este caso, la obligación democrática que deben tener las instituciones que imparten carreras ya que estas son el puente para el progreso de todas las regiones, dándole la posibilidad a todos aquellos que quieran a acceder a este nuevo sistema, el derecho a desarrollarse como profesionales y bajo normas coherentes que permitan medir a las personas por su vocación real y capacidad y talentos en diversas áreas. Evaluándolos en una prueba específica e introductoria del contenido que estos deseen acceder según la carrera que elijan y no una prueba de conocimientos generales de enseñanza media en la que posteriormente no se aplican ni en la universidad ni en el mundo laboral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta descrita se basa en el sustento de una obligación tripartita y un pacto establecido y regulado por la ley en que los estudiantes puedan auto-financiar su educación de manera justa, sin depender de un sistema de becas o subsidios estatales ya que la colaboración de las instituciones de educación superior en conjunto con el estudiante y el mercado laboral, establecerá un vínculo en que el puesto de trabajo deba ser garantizado y protegido, logrando un sistema de autofinanciamiento que eliminará el lucro, la usura, el co-pago, la segregación, la discriminación y el endeudamiento. Similar a lo que se conoce en otros sistemas como el modelo de educación de Finlandia. En donde los resultados exitosos son categóricos."
    ],
    [
      "Propuesta de articulado",
      " Expuesto lo anterior, mi ideal en el articulado de esta propuesta es especificar reglas que permitan : \n\n- desarrollo de pruebas de aptitud y vocación específicas para cada especialidad de las diversas carreras universitarias\n- inducción del estudiante a centros de formación técnica, institutos y universidades durante el segundo periodo de cursar 4to medio.\n- eliminación de la actual PSU y medición impartida por las universidades.\n-  financiamiento de la carrera una vez establecido el puesto en el mercado laboral.\n- fijar criterios de responsabilidad de los centros de formación técnica, institutos y universidades para instalar de manera efectiva y oportuna al \n   estudiante egresado en el mercado laboral.\n- fijar criterios de negociación entre el estudiante y la entidad donde se formó para poder pactar el valor de la cuota a pagar por la carrera, de \n   manera que esta sea siempre un porcentaje flexible y moderado del salario y con posibilidad de modificarse en caso de problemáticas de \n   inserción laboral, como por ej la falta temporal de empleo en una determinada zona, que implique que aquel estudiante deba trabajar en \n   cualquier otro empleo. Dándole la posibilidad de cancelar la cuota a un valor que no impacte su calidad de vida como trabajador ( esto \n   considerando factores como salario mínimo o pertenecer a grupos de bajos ingresos ). "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta surge en base a mi experiencia ( y la de muchos ) como estudiante y de la mala preparación por parte del liceo municipal con el clásico enfoque científico-humanista en el que como consecuencia, haber rendido la entonces PSU existente, me habría dejado en una mala condición para poder estudiar, sumado a una situación familiar precaria de recursos en donde era y sigue siendo imposible poder acceder a la universidad. Viéndome en la obligación de trabajar tiempo completo y sin poder acceder a lo que realmente quería estudiar debido a muchos factores limitantes."
    ]
  ]
}