{
  "title": "DE OLLAS COMUNES A RESTAURANTES POPULARES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22730",
  "supporters": 7,
  "id": 22730,
  "category": "derechos",
  "topic": "Derecho al sustento alimenticio",
  "outline": [
    [
      "Problema a Solucionar:",
      "A raíz de la crisis financiera experimentada a partir del Estallido Social, agudizada por la pandemia, surgireron a lo largo de Chile centenas de millares de ollas comunes. Este fenómeno es normal en la História de Chile, en momentos de crisis. Entretanto el Estado de Chile no presentó apoyo a estas iniciativas populares, debido a su trayectória ultra liberal, en desmedro de otros países más y menos desarrollados (aunque el desarrollo es muy relativo y complejo)."
    ],
    [
      "Situación Ideal:",
      "La solución que yo conozco es el caso de Brasil, donde los restaurantes populares son bastante grandes, construídos por ese propósito. Brasil es un país productor de alimentos, quizás más que Chile. Pero Chile también es un productor de alimentos. La solución en Brasil parte desde la subvención del Estado para producir alimentos con agricultores familiares, en programas como el Programa de Adquisición de Alimentos. Los restaurantes populares están localizados en las grandes ciudades donde la alcaldía se sume a la iniciativa del gobierno federal.\nPor otra parte en Chile ya hay iniciativas de venta de alimientos excedentes, para no perdelos.\nHabrá que trabajar en el sentido de registrar la calidad de la alimientación en Chile para tratar de mejorarla."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo habitante de Chile tiene derecho a una alimentación saludable y suficiente, y su satisfacción será viabilizada en última instancia por el Estado por médio de diversas estratégias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el primer mundo, en países como Holanda y Noruega, hay bancos de comida grátis, en Alemánia hay un sistema de venta de comida al borde del vencimiento por muy poco dinero. En Brasil, un caso quizás menos desarrollado que Chile, hay restorantes populares, en el contexto del programa federal Hambre Cero, que sirven almuerzo de calidad por précios muy baratos, como médio de garantizar la soberanía alimentar, entre otros como el Bolsa Família (bonos)."
    ],
    [
      "Propuesta de articulado",
      "Todo habitante de Chile tiene derecho a una alimentación saludable y suficiente, y su satisfacción será viabilizada en última instancia por el Estado en su instancia Ejecutiva Nacional y Municipal, por médio de diversas estratégias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un chileno con ciudadanía italiana que ha vivido más tiempo en Brasil que en cualquier otra parte. Con relación al tema, también se ha alimentado en restaurantes universitários, en Brasil."
    ]
  ]
}