{
  "title": "Control y Gestión del Sistema Monetario y su Oferta Monetaria a través del Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22746",
  "supporters": 10,
  "id": 22746,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la \"Oferta Monetaria controlada por empresas privadas\". La oferta monetaria debe ser tarea del Estado en todas sus dimensiones. A su vez, la creación de masa monetaria a través del crédito por particulares, incrementa la masa monetaria, sobre la cual el Estado no tiene ningún control.\n\nIncongruencias con carácter general, y con efectos sobre todo el sistema monetario se encuentran:\na) El seguir tratando el dinero como mercancía, cuando este no tiene ningún respaldo en ninguna mercancía,\nb) El que permanezca el privilegio de instituciones privadas y con ánimo de lucro, de crear dinero deuda,\nc) El cobrar intereses sobre un dinero deuda creado por una institución privada. Esto equivale a crear de un medio de compra de capacidad de trabajo futuro, de la nada y apropiarse de esta capacidad de trabajo futuro, si más respaldo que el privilegio de emitir dinero deuda,\nd) El poder de generar una herramienta de apropiación del plusvalor, a través de los intereses recargados en el proceso productivo e incorporados en la tasa de ganancia, y\ne) La permisividad de que estos emisores de dinero deuda gozan, de posiciones oligopólicas, tanto a nivel internacional, como a nivel nacional."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es el control de la masa monetaria en todos sus aspectos, a través del Banco Central. Junto a esto, la participación del Estado, como mínimo en un 50%, en todo tipo de instituciones financieras. Esto mejora la aplicación de los recursos financieros orientados a un proyecto país y no a un desorden en la inversión privada, que muchas veces va en contra del bienestar de la población."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución garantiza el control de la masa monetaria del país.\n- Eliminar la posición oligopólica de las instituciones financieras y todo tipo de monopolios y oligopolios de cualquier sector de la economía, por representar elementos distorsionadores de esta, a nivel nacional (neutralidad del dinero),\n- Crear un “órgano crediticio a nivel nacional” que será el único autorizado para la creación de dinero a nivel nacional, y que canalice el crédito para todo tipo de proyectos de interés nacional (neutralidad del dinero),\n- Facilitar el acceso al crédito a familias, pequeñas y medianas empresas (neutralidad del dinero),\n- El tipo o tasa de intereses, deberá ser determinada en función de: que cubra los costes operacionales del órgano crediticio nacional y a su vez financie el parte los costes del Estado. De esta forma, el Estado requerirá menores impuestos para cubrir el coste de su buen funcionamiento (neutralidad del dinero y basado en aplicaciones reales),\n- Generar una facilidad para el acceso al crédito, para proyectos de sustitución de las importaciones, proyectos de sustitución de energías fósiles, proyectos educacionales, culturales y sociales, proyectos de investigación, proyectos\nsanitarios, etc. (neutralidad del dinero y basado en aplicaciones reales),\n- En general, un órgano crediticio nacional orientado a corregir las incongruencias del sistema monetario interno, y con una clara orientación de no permitir la concentración de la riqueza, ni la generación de oligopolios y monopolios. Es decir, con un órgano con responsabilidades sobre la universalización del sistema de crédito, con responsabilidades sociales en lo relativo a la orientación crediticia, responsable de la masa monetaria interna y corrector de imperfecciones de mercado (neutralidad del dinero), y\n- Finalmente, este órgano deberá tener un organismo superior, supervisor y auditor de sus operacionales a nivel nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen numerosos estudios que respaldan la gestión de las instituciones bancarias del Estado, sobre todo en periodos de crisis  y de orientación de los recursos financieros. Esto a su vez provoca fuertes incongruencias con el mayor bienestar a nivel social.  \nLas incongruencias que se pueden puntualizar en las economías a nivel interno, producto de sus monedas locales son:\na) El privilegio de un pequeño grupo oligopólico, nacional e internacional, que emite dinero deuda en la moneda nacional,\nb) El incremento de la apropiación del plusvalor, a través de los intereses aplicados internamente en un país,\nc) Los flujos monetarios que se producen a nivel interno, favorecen la concentración de la riqueza, bajo el actual sistema de creación monetaria, lo que a su vez incrementa la desigualdad y la precariedad,\nd) Los productos y servicios se encarecen, mediante la aplicación de intereses por la compra de bienes ya sean durables o no, y como financiamiento adicional a los trabajadores, producto de los bajos niveles de sueldos. Es decir, en una escalada de apropiación doble del plusvalor, por intereses aplicados a la producción y al consumo,\ne) El que estas instituciones financieras oligopólicas canalicen los créditos a sectores donde sus retornos generan mayores beneficios (normalmente especulativos) y no según las necesidades prioritarias productivas y de servicios\ndel país,\nf) Contracción del crédito en momentos de crisis económicas. Dado los ajustes que estas instituciones deben hacer, por los excesos de masa monetaria que han inyectado en la economía, deben contraer la oferta monetaria en momentos de crisis (crisis provocados por ellos mismos),\ng) Estas instituciones financieras creadoras de dinero deuda, además bloquean cualquier política diferente a las por ellos impuestas a los bancos Estatales que pudiesen existir. Es decir, imponen un determinado funcionamiento que\nincrementa los beneficios, a través del cobro de comisiones que estandarizan en el sistema"
    ],
    [
      "Propuesta de articulado",
      "La constitución es garante de la gestión y control del sistema monetario en su conjunto. Con el objeto de facilitar el desarrollo del país, de acuerdo con los objetivos del Estado, de respeto al medio ambiente, desarrollo regional, desarrollo de los sectores desfavorecidos, desarrollo de la educación y la cultura, desarrollo de la pequeña y mediana empresa, etc. A su vez, a través de esta gestión y control del sistema monetario, limitará la especulación y la concentración de la riqueza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Rivera Vicencio (PhD) es Profesor del Departamento de Comité de Empresa y Economía de la Universitat Autònoma de Barcelona. Miembro de la Comisión de Contabilidad de Gestión de ACCID (Associació Catalana de Comptabilitat i Direcció / Asociación Catalana de Contabilidad y Dirección). Miembro del comité editorial de la Revista Internacional de Contabilidad Crítica (IJCA - International Journal of Critical Accounting). Miembro del comité editorial de la junta de la Revista Africana de Contabilidad, Auditoría y Finanzas (AJAAF). Miembro del comité editorial de la Revista de Gobernanza y Regulación (Journal of Governance and Regulation). Presidente para Sudamérica de la  Sección de Investigación Estadounidense de la Sociedad de Contabilidad Crítica (Critical Accounting Society) y Consultor de Empresas en España. \nTambién ha publicado una serie de artículos científicos sobre la Conformación Monetaria y el Sistema Monetario."
    ]
  ]
}