{
  "title": "Apoyo y fortalecimiento de juntas vecinales y dirigentes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22766",
  "supporters": 8,
  "id": 22766,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los años que llevo como dirigente he podido observar el abandono de este importante sector, si bien dependemos del gobierno regional (Alcaldes), muchas veces nos vemos con nuestros proyectos estancados debido a nuestras diferencias políticas, esto nos genera un agotamiento diario y una humillación constante ante las autoridades con la finalidad de poder conseguir el apoyo necesario.\nEstoy seguro que muchos dirigentes han tenido que cambiar su afinidad política de acuerdo a la autoridad entrante y de esta forma poder lograr el apoyo deseado, algo muy poco democrático y penoso.\nNo contamos con fondos estables, dependemos de pequeñas ventas de certificados para reunir sumas que nos ayuden a crear pequeños proyectos e iniciativas, no todos contamos con sede para poder arrendarlas y generar ingreso, muchas veces debemos reunir a la gente y generar marchas para lograr ser escuchados, somos los segundos bomberos de chile, trabajamos de corazón y somos la principal política de participación callejera que nos permite comunicación directa con nuestros vecinos, (La comunidad) contamos con subvenciones municipales mínimas, que son agradecidas pero insuficientes."
    ],
    [
      "Situación Ideal:",
      "Gracias a la nueva constitución, hoy no me siento solo, me encuentro mas apoyado y con mas garantías, las cuales me incentivan a seguir trabajando por la comunidad, llevo mas de 15 años como dirigente y hoy puedo decir que vale la pena seguir luchando por los proyectos y mejoras de mis vecinos, con menos desigualdad y menos discriminación política.\nHoy puedo ver que Chile cambia, su gente cambia, y la forma de ver las cosas con mejores perspectivas y mas igualitarias, nos hace un chile mas querido y mas grande"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Necesitamos fortalecer la imagen del dirigente social, necesitamos respaldo y apoyo garantizado a nuestras problemáticas sociales, necesitamos contar con unas subvenciones (Rendibles) que nos permita solventar proyectos y mejoras sociales con libre dependencia. \nNecesitamos fortalecer las juntas de vecinos en alianzas sectoriales permitiéndonos crear mini uniones comunales por sectores, Norte, Sur, Este, Oeste, y estas a la ves ser representativas en la unión comunal regional de acuerdo a los lideres escogidos por voto en sus respectivas agrupaciones.\nNecesitamos crear un mecanismo que nos permita denunciar el abuso y la falta de apoyo del gobierno regional, y solucionar de esta forma las trabas que se puedan generar en nuestras diferencias políticas, tendremos muchas diferencias políticas, pero nuestro resentimiento, no puede truncar proyectos que van en mejora de todos nuestros vecinos.\nNecesitamos que las radios comunitarias y privadas permitan un espacio gratuito de una hora para dialogo dirigencial y trabajos comunitarios y sociales que nos permita informar a la gente sobre los diferentes proyectos y avances de los sectores a quienes representa, esto permitirá fortalecer el trabajo, profesionalizarlo e invitar a los vecinos, hacia una participación más unida y en conjunto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las agrupaciones y juntas de vecinos, los dirigentes, son los representantes del pueblo, los cuales son invisibilizados por las políticas actuales, pero son quienes mejor conocen la problemáticas sociales, quienes necesitan ayuda, quienes están sin trabajo, en que sector esta dañado el pavimento, que poste de luz esta con problemas, que vecino a partido y nos a dejado, que casa esta arrendad y cual esta mas dañada, los dirigentes conocen a sus vecinos y están dispuestos a apoyarlos de forma desinteresada como siempre lo ha sido, pero necesitamos mejoras, necesitamos fortalecer esos lazos que esta política actual ha ido dañando poco a poco, y todas estas propuestas están basadas en hechos reales que se viven hoy en día, pueden haber otras, se que las hay, pero desde mi perspectiva como dirigente y en base a mis años de experiencia, estas son también, muy importantes, para asi mejorar la función de las, y los dirigentes sociales."
    ],
    [
      "Propuesta de articulado",
      "El estado garantizara y apoyara a las juntas de vecino, ya sea económica o técnicamente, para fortalecer y democratizar una política local y social justa y equitativa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Johnny Rojas Adasme un dirigente de Rancagua, he vivido toda mi vida apoyando a la comunidad, legado que me dejo mi padre, y bajo esa experiencia es que siempre e estado pensando en como fortalecer la imagen del dirigente social, muchas veces pisoteado y agredido, y aun asi continua trabajando de forma desinteresada en contra viento y marea, ya que la política local, callejera, es asi, muchas veces humillante y denigrante ante nuestros lideres, pero le hacemos frente y hoy se da la oportunidad de poder colocar el tema en la mesa, en la nueva constitución crearemos un nuevo camino para Chile, y deseo de todo corazón, que el trabajo del dirigente no este fuera de todo este proceso, a lo mejor no serán mis propuestas las que puedan salir a la luz, pero visibilizar las problemáticas que viven a diario los dirigentes es mi meta, y las mejoras y propuestas que logren salir en base a esto, seria un triunfo para todos los dirigentes que realizan su trabajo con verdadero amor."
    ]
  ]
}