{
  "title": "Tú decides ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2278",
  "supporters": 35,
  "id": 2278,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con frecuencia los adolescentes y jóvenes no dimensionan entre sus acciones en el presente y las consecuencias del mañana. creyendo que muchas veces son inmunes frente algunas consecuencias, el uso de Alcohol o tabaco a muy temprana edad permitido por quien esta en control parental, hace que el adolescente crezca con una conciencia de que todo es permitido y todo tendrá buenos resultados agregándole cada día algo más llegando así a depender de drogas varias. Otros al no tener espacios de contención, consejo, y comunicación sobre diversos temas de violencia se refugian en drogas varias con el fin de olvidar sus conflictos internos o externos."
    ],
    [
      "Situación Ideal:",
      "Crear redes reales de apoyo mediante la difusión y la integración de una agenda valorica en lugares educativos, religiosos y públicos.\nPrestar asistencia técnica a desarrollo físico mental, de prevención del consumo de drogas, violencia en el pololeo, embarazos\nadolescentes y sexualidad responsable.\n\nCrear un rol protagónico y de apoyo en la sensibilización, el reconocimiento de riesgos y recursos individuales y colectivos, la entrega de atención a las personas que presenten un problema asociado al uso de alcohol, drogas, violencia y sexualidad irresponsable.\n\nLa creación de alianzas estratégicas y sincronizadas entre centros de salud mental, centros de atención de salud física, centros de esparcimientos y lugares religiosos.\n\nNo se trata solo de \"crear conciencia\" se trata de actuar en prevenir índices que van en alza según las estadísticas, generando planes de reinserción y rehabilitación en caso que sean necesarios, para que luego de todo el proceso, puedan acceder a emprendimientos y un trabajo digno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creación de una red de apoyo (como un derecho) desde la temprana edad hasta la mayoría de edad, con apoyo de instituciones publicas como colegios, consultorios, juntas de vecinos, iglesias de toda índole, donde no sea opcional sino algo prioritario y obligatorio. con la finalidad de crear conciencia en temas de adicciones y violencia, embarazos adolescentes y sexualidad responsable. \nFOMENTAR e incentivar la salud mental en el área de adicciones y violencia.\nINCENTIVAR la participación de jóvenes en la prevención de adicciones y salud mental.\nDESARROLLAR talleres de integración y actividades preventivas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Principalmente creemos que tanto el ministerio de la infancia, el ministerio de la juventud, el ministerio de la mujer y equidad de genero inclusive el ministerio del adulto mayor, destinan una millones de pesos por año en gastos de publicidad y difusión para organizaciones en la prevención de distintas indoles.\n\nPero si a esa prevención no viene generado con un plan de consolidación, seguimiento y acompañamiento en marcha, difícilmente será un buen trabajo; difundir no es la mejor vía o la única, crear redes de apoyo en distintos segmentos, reformando la educación preventiva, prestando asistencia técnica y fidedigna, entregando herramientas que funcionen en el día a día y de manera sólida. \n\nA lo largo de estos 15 años, como agrupación social nos hemos encontrado con realidades muy crudas, desde la edad temprana a la mayoría de edad, de sectores distintos en la sociedad donde la difusión no es efectiva, donde los canales propuestos como \"llamadas de emergencias\" \"fono ayuda\" \"fono previene\" no son prioridad, donde la calle muchas veces tiende a hacer la mejor opción de algunos. \n\nPor eso alzamos la voz, para visibilizar una realidad y para que cada ciudadano desde muy pequeño pueda acceder a educación en sobre salud mental, sexualidad responsable, comportamientos y hábitos y financiera, puedan acceder a  tratamientos a costos razonables o bonificaciones especiales, donde también sean visible por sus capacidades y aprendizajes y no por la situación de vulnerabilidad adquirida. dignificar, crear, fomentar, incentivar y desarrollar siempre será la mejor opción.\n\nPor eso planteamos crear como un derecho constitucional una red oficial con apoyo de todos los sectores, bajo una alianza social, cultural, económica y religiosa, para prevención efectiva con resultados altamente calificados como actualmente tienen países de gran escala. \n\nUnificar bajo una norma constitucional donde todos bajo reglamento establecido participen de este circulo de ayuda y juntos poder"
    ],
    [
      "Propuesta de articulado",
      "Crear redes reales de apoyo mediante la difusión y la integración de una agenda valorica en lugares educativos, religiosos y públicos.\nPrestar asistencia técnica a desarrollo físico mental, de prevención del consumo de drogas, violencia en el pololeo, embarazos\nadolescentes y sexualidad responsable.\n\nCrear un rol protagónico y de apoyo en la sensibilización, el reconocimiento de riesgos y recursos individuales y colectivos, la entrega de atención a las personas que presenten un problema asociado al uso de alcohol, drogas, violencia y sexualidad irresponsable.\n\nLa creación de alianzas estratégicas y sincronizadas entre centros de salud mental, centros de atención de salud física, centros de esparcimientos y lugares religiosos. generando planes de reinserción y rehabilitación en caso que sean necesarios, para que luego de todo el proceso, puedan acceder a emprendimientos y un trabajo digno.\n\nCreación de una red de apoyo (como un derecho) desde la temprana edad hasta la mayoría de edad, con apoyo de instituciones publicas como colegios, consultorios, juntas de vecinos, iglesias de toda índole, donde no sea opcional sino algo prioritario y obligatorio. \n\nFOMENTAR e incentivar la salud mental en el área de adicciones y violencia.\nINCENTIVAR la participación de jóvenes en la prevención de adicciones y salud mental.\nDESARROLLAR talleres de integración y seguimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "GRUPO SOCIOCULTURAL LA FAMILIA \nSomos una organización comunitaria funcional Nro.68, ubicada en la comuna y ciudad de Temuco, Personería Jurídica Nro. 4628; creada el 08 de febrero del 2011, reconocida por el municipio respectivo y la gobernación regional como una entidad sin fines de lucro.\n\nHacemos realidad un verdadero cambio positivo en la condición de vida de las personas  atreves de la acogida con amor dando la atención necesaria a cada uno en sus situaciones de vida que requieran ayuda. Teniendo por objetivo general la rehabilitación social, física y espiritual de jóvenes y sus familias completas, a través de talleres, conciertos, charlas, teatro, manualidades, conserjería, asesoría familiar, Psicológica y reinserción social a través de emprendimientos.\n\nActualmente realizamos, taller de no violencia y acompañamiento, desayunos comunitarios, talleres de artes, consejerías y reflexión familiar, charlas juveniles y actividades infantiles de apoyo; talleres integrales para madres solteras, campaña de recolección de alimentos y abrigos para personas vulnerables, talleres integrales para personas con problemas de adicciones, entrega de ayuda a personas que pernoctan en las calles de la ciudad. tenemos un historial que nos respalda y fundamenta nuestra propuesta."
    ]
  ]
}