{
  "title": "FINANCIAMIENTO ESTATAL PARA LA OBTENCION DE LA PRIMERA VIVIENDA PARA FAMILIAS DE CLASE MEDIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22822",
  "supporters": 34,
  "id": 22822,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy una madre de 3 hijos, trabajo de lunes a lunes para pagar donde vivo un arriendo inmenso, lamentablemente para los bancos soy muy pobre y para el estado muy rica para poder optar a beneficios de vivienda, puedo ahorrar muy poco ya que el sueldo se me va en cuentas, arriendo y comida, actualmente no tengo opción de financiar una vivienda con los bancos porque no tengo un gran sueldo, tengo 40 años, me queda 20 para jubilarme y me encantaría que en los siguiente 20 que tengo de trabajo pueds pagar un dividendo para obtener la tan anhelada casa propia."
    ],
    [
      "Situación Ideal:",
      "Mi propuesta es que la clase medio (como yo) pueda tener la opción de optar a una vivienda digna, con un ahorro más un subsidio y que sea el serviu o minvu quien se haga cargo de financiar los créditos y nosotros les paguemos una dividendo a ellos, que el estado compre terrenos y sea con ellos con quien se hagan los tratos y no con los bancos, o que al menos los requisitos para ma obtención de un crédito hipotecario sean más accesibles que los actuales, el promedio de sueldo en Chile no supera los 650 mil pesos por trabajor, de donde va a sacar una mujer sola como yo una renta por sobre el 1.8 millones siendo la jefa de hogar?"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Acceso a la obtención de vivienda y créditos hipotecarios con requisitos accesibles para familias de clase media como yo y la gran mayoría de éste país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El respaldo es la gran cantidad de familias en las cuales sólo hay 1 jefe hogar (mujer) que no tiene opción a obtener una vivienda digna."
    ],
    [
      "Propuesta de articulado",
      "Obtención de financiamiento para la primera vivienda por parte del estado, en la cual las familias de clase media al tener un ahorro, obtengan su subsidio y las mensualidades o dividendos sean pagados a la entidad estatal de forma mensual y por un período de tiempo comprendido entre las partes (similar a un crédito hipotecario)\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Johanna Salazar\nMujer de 40 años, madre de 3 hijos que lleva años pagando arriendo de no tener opción de crédito ni capacidad suficiente de ahorro por que el sueldo se le va en pagar arriendo, cuentas y mantener a mis 3 hijos."
    ]
  ]
}