{
  "title": "Requisitos básicos para acceder a cargos de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22850",
  "supporters": 20,
  "id": 22850,
  "category": "principios",
  "topic": "Requisitos básicos para cargos de elección popular",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el acceso a cargos públicos de elección popular tiene requisitos extremadamente básicos que no aseguran que en la ejecución de sus funciones, por la cual ganan un no despreciable sueldo, tengan las competencias mínimas para el buen desempeño de sus funciones y que permitan obtener un alto grado de eficiencia de los recursos públicos obtenidos principalmente de los contribuyentes.\nEstos requisitos de postulación deben considerar estudios mínimos (de pre grado o post grado según la importancia del cargo), test psicológicos y de drogas, certificados por instituciones independientes y ante notario, con resultados públicos que garanticen que en ejercicio de las funciones estarán en condiciones de tomar decisiones en forma libre y sin presiones de terceros, además de hacerlo al máximo de las capacidades personales.\nEsto son exigencias mínimas en el mundo civil, lo cual perfectamente pueden ser aplicables en el ambiente público, más aún cuando hay recursos de todos los chilenos involucrados."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que toda persona que esté en el aparato público, en este caso todos los de elección popular, tengan las competencias y condiciones mínimas para ejercer cargos que influyen directamente en la eficiencia de los recursos públicos que, a su vez, inciden directamente en el bienestar de todos los ciudadanos chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona que pretenda estar en una papeleta de elección popular, debe contar con requisitos mínimos que acrediten su idoneidad en la ejecución de sus funciones. Los requisitos a ser considerados son:\n1.- Estudios mínimos que acrediten la capacidad intelectual para la ejecución de sus funciones (por determinar según sea el cargo, pero que sean al menos equivalentes a lo usado en el mundo civil).\n2.- Examen de drogas (certificados ante entidad pública e independiente).\n3.- Examen psicológico (que acredite que no posea enfermedades o condiciones que puedan alterar el buen desempeño de sus funciones.\n\nLos exámenes de los puntos 2 y 3, deben ser repetidos durante sus funciones, con resultados públicos en el caso de examen de drogas y vinculante para la destitución inmediata en caso de no cumplir con la ley 20.000 de drogas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estos son requisitos mínimos en la vida civil y son muy exigentes con quienes no los cumplen. Esto asegura eficiencia con los recursos invertidos y en el ambiente público la eficiencia debiera ser considerada como primordial si como país queremos salir del estancamiento y pretender llegar al pretendido desarrollo, que por si mismo permite elevar los estándares de vida de todos los ciudadanos.\nContar con profesionales es lo mínimo exigible, así como eliminar de raíz el flagelo de las drogas en el aparato público."
    ],
    [
      "Propuesta de articulado",
      "Como parte de los requisitos básicos para acceder a cargos de elección popular, toda persona que quiera presentarse a una elección específica debe, entre otros requisitos que pueden ser propuestos:\n1.- Contar con estudios mínimos según el nivel del cargo que pretenda ostentar (requisitos estudiables).\n2.- Examen psicológico que descarte enfermedades o condiciones que puedan alterar el buen desempeño.\n3.- Examen de drogas (de pelo y sangre). "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta viene de la simple experiencia de ver cómo acceden al poder personas simplemente por ser conocidas, sin tener éstas las mínimas competencias que uno espera en quienes conducen los destinos de todos los chilenos, además de tener, en varias ocasiones, dudas razonables sobre las condiciones mentales y/o de consumo y abuso de sustancias prohibidas actualmente por ley.\nSoy una persona que busca la eficiencia y el buen actuar, y el mundo público debe ser ejemplo de esto, siempre en la búsqueda del bien común."
    ]
  ]
}