{
  "title": "Estado de Chile Principal Generador de Empleos Precarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22886",
  "supporters": 3,
  "id": 22886,
  "category": "principios",
  "topic": "Un solo trabajador, sin discriminación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estado contrata personas para desempeñar funciones propias de un trabajador con \"Contrato de Trabajo\", lo contrata bajo la modalidad \"Prestación de Servicios\" los mal llamados \"Honorarios\", si esto ocurriera en la empresa privada el Código del Trabajo obligaría al empleador a contratarlo bajo un Contrato de Trabajo, es decir, lo obligaría a pagar imposiciones, vacaciones, etc. pero actualmente nuestra legislación permite que el Estado discrimine entre personas, a unas les respeta sus derechos y a otras les niegan sus derechos."
    ],
    [
      "Situación Ideal:",
      "La solución es que el sector público se rija por el \"Código del Trabajo\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los trabajadores tienen los mismos derechos, ya sea contratados por la Empresa Privada o por el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Código del Trabajo está pensado para resguardar los derechos de los trabajadores frente al empleador, ya que se considera que al trabajador en desventaja frente al empleador, lo considera la parte más débil, por eso estas leyes protegen al trabajador frente a los abusos, y en la realidad así sucede, el código del trabajo permite a los trabajadores hacer respetar sus derechos sin entrar en la necesidad de negociar con su empleador. Está protección del trabajador que se da en el sector privado no existe en el sector público haciendo que el Estado Chileno sea el principal generador de empleos precarios."
    ],
    [
      "Propuesta de articulado",
      "Todo trabajador en Chile se regirá por el código del trabajo ya sea en la empresa privada como en el sector público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Javier Matamala Arias, Ingeniero Comercial de profesión, divorciado, 2 hijos, 47 años. he trabajado en la empresa privada y por eso conozco el Código del Trabajo y también he trabajado en la empresa pública como Encargado de Turismo en la Municipalidad de Curanilahue por 7 años, por eso conozco también la discriminación que el estado hace en los trabajadores: Planta, Contrata y Honorarios. Tengo compañeros de trabajo que llevan 20 años a honorarios. Los políticos saben de esta discriminación pero la continúan por que así pueden pagar favores políticos con mayor libertad a costa de los derechos de los trabajadores."
    ]
  ]
}