{
  "title": "REGULACIÓN DE PRECIOS/CALIDAD DE VIDA FAMILIAR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22926",
  "supporters": 96,
  "id": 22926,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "** No existe actualmente un sistema que regule el libre mercado, lamentablemente Chile se ha convertido en una cuna de usurpadores y aprovechadores que lo único que buscan es aumentar sus arcas a costa de todos los chilenos, no es posible que tengamos las entradas mas caras del continente, la bencina mas cara, las casas mas caras, los impuestos mas caros etc etc etc necesitamos regular eso urgente, no digo que todo sea barato sino que se regule, por ejemplo una casa, algo tan básico en este país cuesta hasta 10 veces y mas lo que le cuesta a una constructora construirla y para mas remate a los chilenos nos obligan a endeudarnos por 20 años con una deuda en uf pagando prácticamente el doble de lo que pedimos, eso no es justo, si ésta casa cuesta $$ xxx valor, que el estado de Chile con algún mecanismo de control de precios y calidad diga perfecto autorizamos pero Ud. constructora si quiere cobrar eso, su vivienda debe tener los siguientes materiales como mínimo, m2 como mínimo etc etc eso no se ve actualmente...\n** Los chilenos queremos Trabajar para vivir y no vivir para trabajar por favor busquen alternativas para lograr bajar la cantidad de horas trabajadas y otorgar mas tiempo para nuestras familias, y nuestra calidad de vida."
    ],
    [
      "Situación Ideal:",
      "** La situación ideal seria que en este País, la bencina cueste lo mismo que el promedio a nivel latinoamericano, que no se exceda, y si se excede que se baje el impuesto para que el precio final pagado por los usuarios sea digno, y así con todo, lo que yo pague por una vivienda sea lo que valga construir esa propiedad mas el terreno y un margen de ganancia para la constructora pero que no sobrepase los limites de las sinvergüenzura, que una entrada para un concierto que una entrada para los partidos de la selección no sean mas caros que ir a conciertos en argentina o ver jugar a la selección brasileña, que los exámenes y procedimientos médicos de calidad no tengan precios incosteables por la ciudadanía por favor, necesitamos un mecanismo regulador de precios en donde exista al menos 03 alternativas del mismo producto en el mercado con igual calidad a un precio razonable, aterrizado, no es posible que comprar un vehículo acá en chile sea mucho mas caro que comprarlo en otro país. \n** Que los trabajadores puedan optar a un sistema de turnos o cumplimientos de horas trabajadas que les permita tener una buana calidad de vida familiar que es lo importante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "** Un mecanismo, un articulo de la ley que prohíba a las empresas prestadoras de servicios o vendedoras de productos no sobrepasar los limites racionales de precios versus la calidad de sus productos, que el precio final al consumidor sea equitativo a lo que pagan el resto de los habitantes de sudamerica por el mismo producto.\n** un cambio en la normativa respecto a las horas de trabajo diario, semanal apoyar los proyectos que buscan mejorar la calidad de vida, y el aumento de la vida familiar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "** El sobrendeudamiento de los Chilenos es algo tan a la vista hoy en día que debemos hacer algo pronto, educar, regular, tener alternativas, no sigamos mirando sin hacer algo por los bolsillos de los chilenos, todo vemos como abusan con los precios sin que nadie haga nada, pongamosle fin a eso, precios dignos.\n** Es muy complicado ver modelos de otros países respecto al sistema laboral, horarios, calidad de vida etc.. creo que se podría implementar algo asi en chile."
    ],
    [
      "Propuesta de articulado",
      "Todos los precios en el estado de Chile serán regulados por la......................, la cual contará con un indice de precios que contemple, calidad, cantidad de los productos versus el precio final al consumidor, este valor no puede sobrepasar el limite permitido por ley en base al listado emanado por esta entidad reguladora, la base de los precios de los productos y servicios en el listado serán confeccionados por esta entidad reguladora considerando estudio de mercado, ipc actual, evaluación de precios a nivel latinoamericano.\nEl estado de chile garantizará de acuerdo a ese listado el precio final de cada producto que sea acorde a valores del mercado actual sin sobrepasar el limite consignado y con un mínimo de estándar de calidad de acuerdo al valor cobrado, esto es si una vivienda cuesta 2000 uf esta vivienda deberá contar con a lo menos ciertos parámetros o requisitos en su construcción como mínimo, esos requisitos serán determinados por el costo final de construcción de la vivienda por parte del proveedor y corresponderá al consumidor pagar hasta un máximo de ...% del valor del costo generado por la elaboración de éste.\nDe no contar con productos que sean competitivos en el mercado logrando los precios regulados por esta entidad, entonces el estado deberá proporcionar los medios para garantizar de que existan productos que puedan competir en el mercado con los valores antes mencionados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano que se entristece cada vez mas al ver los abusos constantes en cuanto a precios de todo en este País y que ve como algunos paises si se preocupan de sus ciudadanos y familias aportando constantemente a la vida familiar."
    ]
  ]
}