{
  "title": "Asegurar la Probidad en el Aparato Publico.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/22934",
  "supporters": 27,
  "id": 22934,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de los aspectos nocivos que han tenido transversalmente los Gobiernos, han sido la falta de probidad de las Instituciones Publicas y/o reparticiones Publicas. A mayor abundamiento, tenemos casos emblemáticos en el Ejercito de Chile, Carabineros de Chile, PDI (en desarrollo), Municipalidades, entre otras. Las personas vemos que a pesar de las condenas que han existido, son ínfimas y no existen reales incentivos para que las personas no cometan delitos. Si sumáramos todos los recursos desviados, podemos hacer equivalencias de que se dejaron de construir N complejos deportivos, se dejaron de entregar recursos en becas a n cantidad de personas, entre otros."
    ],
    [
      "Situación Ideal:",
      "Deben existir tipificaciones expresas que sancionan este tipo de comportamientos para la persona ó las personas que después de un debido proceso se les acredito dolo en sus actuaciones, por lo tanto, ameritan las penas más altas que se debieran considerar para este tipo de comportamientos. Yo propongo penas efectivas de privación de libertad, sin derecho a ningún beneficio. Pena efectiva de 50 años de libertas, insisto, sin ningún beneficio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Considerar penas altas por falta de probidad.\n-Privación de libertad sin opción de optar a beneficio.\n-Incautar patrimonio del condenado. \n-Debe existir a todo evento, un debido proceso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es la forma donde existen reales incentivos para tener un comportamiento de total probidad. No puede ser que existan tantos casos de falta de probidad hoy día, que se han institucionalizado, peor aún, con tantas necesidades no resultas."
    ],
    [
      "Propuesta de articulado",
      "La Constitución por sobre todo, debe garantizar el uso de los recursos públicos, deben ser asignados con la debida diligencia  por parte de las reparticiones publicas, instituciones publicas ó toda persona que reciba recursos públicos. Dado lo anterior, es que esta Constitución con el fin de salvaguardar los recursos públicos de todos los Chilenos, considera leyes especiales que consisten en penas de privación de libertad sin la posibilidad de optar a ningún beneficio, excepto por criterios humanitarios, especialmente deterioro de salud a quienes se les haya acreditado en un debido proceso, la malversación de caudales públicos, incluso en calidad de cómplice pasivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gonzalo Roa y familia. Tenemos la convicción que si queremos avanzar en temas anticorrupción, se necesitan medidas de este tipo."
    ]
  ]
}