{
  "title": "Derecho y acceso a banda AM/FM y TV digital para medios de comunicación Comunitarios y Universitarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=22994",
  "supporters": 2,
  "id": 22994,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a acceso a medios de comunicación locales y/o comunitarios al espectro de banda AM, FM y señales digitales de Televisión de manera exclusiva, en organizaciones sin fines de lucro. Aquellas empresas o radioemisoras que busquen el lucro, se les entregará la concesión del 50% del espectro de transmisión digital (DAB) a nivel nacional, y el otro 50% a medios de comunicación comunitarios/locales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es el acceso a las bandas AM, FM y señal digital a los medios de comunicación comunitarios y/o locales, que no tienen fines de lucro, tales como Universidades, Institutos, medios de comunicación popular, servicios locales de educación y cultura. Lo anterior está ligado a que la música chilena recupere un sitial de honor en nuestra radiofonia y televisión, con el uso del espectro radial y de televisión al contenido creado en Chile. \nAsimismo, se debe garantizar que los medios de Comunicación que generen lucro tengan acceso a la red de Transmisión Radial Digital (DAB) en un 50%, y el otro 50% quede en el control de emisoras locales y/o comunitarias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho al uso de banda AM, FM y TV digital para radios locales y/o comunitarias, pluralista, de acceso gratuito, con el maximo del 5% del dial por dueño y o holding radial/ televisivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero, la concentración de medios en el pais impide el desarrollo de entrega en la información de manera clara, pluralista, con libertad de expresión y de libre acceso a las personas.\nSegundo, la nula oportunidad que tienen periodistas y comunicadores sociales para desarrollar sus medios de comunicación en el espectro radial y/o televisivo, ya que dependen de grandes recursos para poder entregar el derecho a la información veraz y de desarrollar libertad de expresión en sus habitantes.\nTercero, la urgencia en tener multiples voces, representando a las diferentse culturas y patrimonios de Chile, y sobretodo en la misión educativa y formadora de audiencias que tiene la Radio y la Televisión. \nComo punto final, la desconcentración de medios radiales y televisivos permitirá que nuevos agentes sumen sus ideas y abramos el debate para un mejor pais."
    ],
    [
      "Propuesta de articulado",
      "Acceso y derecho al uso de  banda AM/FM y de Televisión  para medios de comunicación comunitarios, universitarios y locales en un 100% del espectro análogo, y de un 50% al espectro digital (DAB). Aquellos medios de comunicación con fines de lucro, o holding radiales o  televisivos  sólo podran acceder a la Transmisión de Audio Digital en un 5% por holding y/o grupo radial, en un maximo de 50% del espectro DAB.\n\nSe garantiza el libre uso de Internet, Televisión por Internet y Radio por Internet a medios de comunicación sin fines de lucro. Aquellos medios de comunicación que tengan fines de lucro accederán al uso de Interner para sus medios, cumpliendo con los estándares sugeridos por Naciones Unidas y UNESCO sobre el derecho a la información, libertad de prensa, libertad de expresión, y pluralismo. \n\nEn relación a la televisión por cable y/o Satelite, el Estado debe garantizar el desarrollo de una red satelital que permita al pais su soberania comunicativa y de prensa. Junto con esto, el Estado deberá supervisar una nueva etapa en la concesión del espectro radiofonico, televisivo y de la red digital de radio y televisión para el funcionamiento adecuado de este derecho, en base a los cambios propuestos en la nueva constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Orlando Cisterna, licenciado en lengua y literatura Inglesa. He trabajado como director en diversos institutos de idioma, y actualmente estudio Periodismo. En mi experiencia como comunicador social, he visto la urgencia en multiples territorios ,naciones y culturas que desean ser escuchadas, y que solicitan garantizar el acceso a la creación, desarrollo y mantenimiento de medios de comunicaión locales y/o comunitarios. Desde las baes sociales, existe un claro llamado a democratizar los espectros radiales y de televisión, los cuales tienen un sesgo que impide el desarrollo de la libertad de expresión, el pluraismo, y el acceso a la información.\nEl debate por el lucro en los medios de comunicación debe estar al centro de las decisiones del pais, ya que asi todos podremos involucrarnos en el debate público de ideas, des desarrollo de pensamiento, y usar todos los medios posibles para que el acceso a la información, a la libertad de prensa sean efectivos."
    ]
  ]
}