{
  "title": "Una Constitución que asegura que los organismos públicos resguardan el uso de los recursos y previene el fraude.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23050",
  "supporters": 44,
  "id": 23050,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe una estructura de gobierno que asegure que los organismos públicos resguarden adecuadamente el uso de los recursos públicos dando lugar a usos ineficientes y fraudulentos por falta de probidad. La Contraloría General de la República no tiene las atribuciones y no ejerce el rol en forma proactiva de prevención de fraudes y con el “accountability” necesario. El nombramiento del Fiscal Nacional esta sujeto a intereses políticos que interfieren con el rol propio de la función. Falta la existencia de un organismo publico técnico e independiente que supervise y asegure se apliquen las mejores practicas en la gestión de los recursos públicos."
    ],
    [
      "Situación Ideal:",
      "Los organismos públicos estén sujetos a los mas altos estándares de controles contables y financieros, tanto a partir de su estructura y organización, como de las políticas y procedimientos aplicados. Los fraudes se previenen y se detectan en forma oportuna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un nuevo organismo de nombre Comisión de Auditoría, autónomo, de carácter técnico, integrado por miembros con dedicación exclusiva, elegidos en votación directa sin derecho a reelección, con destacada experiencia en el área financiera, no haber tenido afiliación política, no haber participado de elecciones políticas, no haber sido condenado o sancionado, y quedar inhabilitados para postularse o ser designados en cargos públicos o políticos. \nUna nueva posición y organismo de nombre Auditoria General de la República dependiente de la Comisión de Auditoria, que tenga como principal responsabilidad evaluar a través de auditorías, el grado de cumplimiento con las políticas y procedimientos aplicables, y la efectividad de los controles, de todos los organismos públicos y en lo que aplique, de aquellos organismos privados que reciban fondos públicos en forma directa o indirecta.\nReformulación de la posición y organización de la Contraloría General de la República, para que asuma la responsabilidad de la contabilidad, control financiero y legalidad de los actos de los organismos públicos. A su vez, que tenga responsabilidad por el diseño y operación del sistema que recolecta y reporta la información contable y control financiero, y de promover políticas y practicas de control de los organismos públicos. Debe tener atribuciones de fiscalización sobre todo organismo publico, y en lo que aplique, de aquellos organismos privados que reciban fondos públicos en forma directa o indirecta. El uso ineficiente de recursos públicos y de situaciones de fraude deben ser explicados por el Contralor General de la República cuando los controles no operaron en forma eficiente para su prevención.\n\nEl Fiscal Nacional y Contralor General de la República deben ser designados con acuerdo de la Comisión de Auditoria y no del Congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen mejores practicas internacionales ampliamente conocidas para el adecuado resguardo de los recursos financieros y prevención de fraudes. La propuesta considera los elementos de organización, segregación de funciones, independencia,  todos elementos necesarios para que el objetivo se cumpla y se continue mejorando a través del tiempo."
    ],
    [
      "Propuesta de articulado",
      "La Comisión de Auditoría, un organismo de carácter técnico, está integrada por 7 miembros, con dedicación exclusiva, elegidos en votación directa por un periodo de 6 años sin derecho a reelección. La Comisión de Auditoría renovará la totalidad de sus miembros cada 6 años. \n\nSon atribuciones de la Comisión de Auditoría supervisar el trabajo del Auditor General de la República, examinar los informes de auditoría, los estados financieros y sistemas de remuneraciones de la nación.\n\nEl Auditor General de la República, es un colaborador directo e inmediato de la Comisión de Auditoría, siendo el principal responsable de evaluar a través de auditorías, el grado de cumplimiento con las políticas y procedimientos aplicables, y la efectividad de los controles, de todos los organismos públicos y en lo que aplique de aquellos organismos privados que reciban fondos públicos en forma directa o indirecta. Será designado por los tres quintos de los miembros de la Comisión de Auditoría en ejercicio, por 8 años, y no podrá ser designado para un nuevo período. Con todo, al cumplir 70 años cesará en el cargo.\n\nPara ejercer sus responsabilidades, el Auditor General de la República tiene bajo su dependencia directa un organismo autónomo con el nombre de Auditoría de la República. Los auditores tienen acceso a todas las operaciones, registros, personal y propiedades físicas que consideren relevantes para efectuar sus auditorias, de organismos públicos y en lo que aplique de aquellos organismos privados que reciban fondos públicos en forma directa o indirecta, \n\nEl Fiscal Nacional será designado con acuerdo de la Comisión de Auditoria por los dos tercios de sus miembros en ejercicio, en sesión especialmente convocada al efecto. \n\nEl Contralor General de la República, es un colaborador directo e inmediato del Presidente de la República en la Administración del Estado, es el principal responsable de la contabilidad, control financiero y legalidad de los actos de los organismos públicos. Es responsable por el diseño y operación del sistema que recolecta y reporta la información contable y control financiero, y de promover políticas y practicas de control de los organismos públicos. Tiene atribuciones de fiscalización sobre todo organismo publico, y en lo que aplique de aquellos organismos privados que reciban fondos públicos en forma directa o indirecta.  El Contralor General de la República será designado por el Presidente de la República con acuerdo de la Comisión de Auditoría por los tres quintos de sus miembros en ejercicio, por un período de 4 años y no podrá ser designado para un nuevo período. Con todo, al cumplir 70 años cesará en el cargo.\n\nEn el ejercicio de la función de control de legalidad, el Contralor General tomará razón de los decretos y resoluciones que, en conformidad a la ley, deben tramitarse por la Contraloría o representará la ilegalidad de que puedan adolecer, pero deberá darles curso cuando, a pesar de su representación, el Presidente de la República insista con la firma de todos sus Ministros, caso en el cual deberá enviar copia de los respectivos decretos a la Cámara de Diputados. En ningún caso dará curso a los decretos de gastos que excedan el límite señalado en la Constitución y remitirá copia íntegra de los antecedentes a la misma Cámara. Corresponderá, asimismo, al Contralor General de la República tomar razón de los decretos con fuerza de ley, debiendo representarlos cuando ellos excedan o contravengan la ley delegatoria o sean contrarios a la Constitución. Si la representación tuviere lugar con respecto a un decreto con fuerza de ley, a un decreto promulgatorio de una ley o de una reforma constitucional por apartarse del texto aprobado, o a un decreto o resolución por ser contrario a la Constitución, el Presidente de la República no tendrá la facultad de insistir, y en caso de no conformarse con la representación de la Contraloría deberá remitir los antecedentes al Tribunal Constitucional dentro del plazo de diez días, a fin de que éste resuelva la controversia. \n\nPara ejercer sus responsabilidades, el Contralor General de la República tiene bajo su responsabilidad un organismo autónomo con el nombre de Contraloría General de la República. \n\nLas Tesorerías del Estado no podrán autorizar ningún compromiso financiero o pago sino en virtud de un decreto o resolución expedido por la autoridad competente, en que se exprese la ley o la parte del presupuesto que autorice aquel gasto, y requerirá la revisión previa, para montos superiores, por parte de la Contraloría General de la República del cumplimiento de las respectivas políticas de control que busquen asegurar la integridad del compromiso financiero y/o pago. Los pagos se efectuarán considerando, además, el orden cronológico establecido en ella y previa refrendación presupuestaria del documento que ordene el pago. \n\nLos miembros de la Comisión de Auditoría, el Auditor General y el Contralor General deberán tener a lo menos diez años de título profesional, con al menos diez años de experiencia profesional destacada en cargos gerenciales de empresas privadas o públicas, de los cuales 5 años deben ser en la primera línea de responsabilidad del  área Financiera, área de Riesgos o de Auditoría Interna, no haber tenido afiliación política, no haber participado de elecciones políticas partidarias, haber cumplido cuarenta y cinco años, no haber sido condenado o sancionado, y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. El ser elegido miembro de la Comisión de Auditoría, Auditor General y Contralor General inhabilita para postularse o ser elegido en cargos de elección política. \n\nUna ley orgánica constitucional determinará la organización básica, funcionamiento y atribuciones de la Auditoría General de la República y Contraloría General de la República, garantizará la carrera funcionaria y los principios de carácter técnico y profesional en que deba fundarse, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes. Cualquier persona que sea lesionada en sus derechos por la Administración del Estado, de sus organismos o de las municipalidades, podrá reclamar ante los tribunales que determine la ley, sin perjuicio de la responsabilidad que pudiere afectar al funcionario que hubiere causado el daño\n\nAnualmente, se destinarán en la Ley de Presupuestos de la Nación los fondos necesarios para la organización y funcionamiento de la Auditoría General de la República y Contraloría General de la República, cuyas plantas, remuneraciones y estatuto del personal serán establecidos por ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de 30 años, independiente, con vasta experiencia internacional en posiciones de Directorios y Ejecutivas de empresas multinacionales y mas recientemente como Auditor General de Codelco."
    ]
  ]
}