{
  "title": "NO MÁS AFP/ PROPUESTA DE NORMA DE LEY CONSTITUCIONAL.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23094",
  "supporters": 254,
  "id": 23094,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los grandes problemas, luego de una vida de trabajo, son las escasas pensiones que nuestros adultos mayores perciben al momento de jubilar y que lamentablemente no alcanza para poder vivir, debiendo a su avanzada edad seguir trabajando. NO MÁS AFP."
    ],
    [
      "Situación Ideal:",
      "Un nuevo sistema tripartito solidario, que garantice a los adultos mayores pensiones dignas, para vivir la última etapa de su vida, sin tener que seguir trabajando obligadamente por las bajas pensiones de hambre que reciben por el nefasto sistema de capitalización individual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir un artículo por el derecho a la seguridad social, deberá garantizar que el sistema de pensiones que se establezca, entregue a los jubilados un monto digno mensual, que permita y asegure que nunca las pensiones estarán sujetas a variabilidad, como en el actual sistema, que son los empresarios o dueños de las AFP, quienes reciben las ganancias mientras que los dueños del capital absorben las pérdidas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento que necesitamos un sistema de pensiones amable con los jubilados, que sea cercano, no indiferente del dolor ajeno, que no obligue a tener que seguir trabajando con enfermedades a cuestas, con el argumento de que se acorte la edad de 110 años a lo menos a 80 años para subir aún más las pensiones. En Chile pocos llegan a los 100 años, por lo tanto, ese es otro abuso del sistema."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX\nEL DERECHO A LA SEGURIDAD SOCIAL. \nEl estado reconoce pa todas las personas el derecho a la seguridad social fundado en sus principios esenciales de universalidad, tanto en lo relativo a la población protegida, como a las contingencias sociales amparadas; suficiencia, proveyendo prestaciones oportunas y actualizadas; uniformidad, unidad y participación en la administración y esencialmente solidaridad en su financiamiento. \nLa definición de la política de seguridad social y el control del sistema que se establezca competen al Estado , al esfuerzo de trabajadores y empleadores a través de cotizaciones obligatorias.\nLa gestión y administración del sistema será pública y recaerá en entes públicos, autónomos sin fines de lucro, cuyo directorio estará integrado por representantes del Estado, los empresarios y los trabajadores. \nLa seguridad social deberá garantizar que el sistema de pensiones que se establezca entregue prestaciones definidas, de forma tal, dar certezas que el monto de las pensiones cumpla a cabalidad con la suficiencia y asegure que la vejez no esté nunca sujeta a variabilidades de las condiciones político, sociales o económicas.\n\nArtículo transitorio\n\nDentro del plazo de un año, una vez aprobada la nueva Constitución Política, deberá adecuarse la actual legislación sobre seguridad social a las normas que establece el artículo XX de la Constitución. \nExpirado dicho plazo, asumirá de pleno derecho la recaudación, pago y gestión de los ahorros acumulados en los fondos de pensiones, el instituto de previsión social, que se regirá hasta tanto se dicten las leyes que desarrollen la garantía Constitucional del articulo XX.\nLas administradoras de fondos de pensiones deberán hacer traspaso de los fondos o documentos que los respalden y los registros individuales de cada afiliado activo o pensionado al referido instituto dentro del plazo de un año, contado desde la entrada vigor de esta norma Constitucional. Corresponderá a la Superintendencia de pensiones supervigilar al Instituto de Previsión social en todo este proceso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He sido parte activa del movimiento No más AFP, y es el mismo quien propone la iniciativa del derecho a la seguridad social.Llevamos años pidiendo un cambio que beneficie a todos no a unos pocos.\nEn marchas dominicales , en reuniones, en conversatorios se logró sacar una propuesta contundente en materia de pensiones, aprobada por reconocidos economistas y queremos que no se desestime el trabajo, para seguir manteniendo un sistema que va de salida."
    ]
  ]
}