{
  "title": "Relación entre producción, comunidad y ambiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2310",
  "supporters": 109,
  "id": 2310,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema son todos los residuos que se generan por el consumo de productos desechables tanto personales como familiares, me refiero al envase del yogurt, de las bebidas gaseosas individuales o familiares, el envase de plumavit de las colaciones de almuerzo, el envase de cafe para llevar, el envase de caramelos, etc... TODO RESIDUO RESULTANTE DE LA ALIMENTACIÓN HUMANA Y NO HUMANA. Residuos médicos (humanos y veterinarios), residuos industriales, agricolas, etc. todo aquel residuo que se origine por el beneficio de terceros o de una producción."
    ],
    [
      "Situación Ideal:",
      "Todas las empresas, compañías, sistemas de producción, hospitales (humanos y veterinarios), etc. se han puesto de acuerdo con el fin de incorporar dentro de sus costos productivos y de la cadena de valor de la producción, un porcentaje asociado al retiro, re utilización, reciclaje, etc. También las personas han asumido un compromiso con su basura y con sus productos desechables para el reciclaje, re utilización. Se creó una institución gubernamental sin fines de lucro que permite la re circulación de productos desechados que pueden ser re utilizados a cambio de comportamientos positivos de la población. Juguetes, ropa y artículos deportivos, libros, cualquier material que esté usado, en buen estado y que pueda servirle a una tercera persona y que no este descartado, entonces se lleva a este punto de canje o donación. Las buenas conductas se premian, entonces las personas que lleven 5 kilos de bolsas tipo camiseta, desechables y usadas (en buen estado) pueden canjear ropa o artículos deportivos, juguetes, libros, etc... la idea entonces, es estimular a la población a que puede, a través de su buena conducta y compromiso con el MMAA, adquirir productos que le sean útiles y de forma \"gratuita\". Para el caso de las grandes compañías que generan productos a gran escala y cuyo envase no tiene otra función más allá que contener el producto final, entonces quienes logren recuperar un alto porcentaje de sus envases (sobre el 50% relacionado a un lote de producción) el Estado los premia con incentivos para mejorar sus sistemas de emisión, de generación y tratamiento de RILES, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Leyes ambientales potentes, que protejan al ambiente, que se sobre pongan sobre la producción. La conservación del ambiente es necesaria para conservar los recursos y poder sobre vivir. El desarrollo sustentable no se basa solo en \"contaminar menos\" sino que en proyectar la alimentación y mantener un ambiente limpio y seguro para las generaciones venideras y así en el tiempo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario abordar producciones limpias, si bien, la economía debe crecer para poder lograr mejores servicios y calidad de vida, también no debemos olvidar que el Planeta Tierra no es un sistema que se puede reparar o arreglar facilmente. Los ecosistemas necesitan tiempo para recuperarse, aquellas producciones que no han sido amigables con el ambiente han generado daños irreparables e irreversibles (pasivos ambientales) entonces no crecen de acuerdo a la calidad de vida de los ciudadanos y no aseguran un futuro para todos y todas."
    ],
    [
      "Propuesta de articulado",
      "Toda empresa que produzca o tenga una producción y que se relacione directa o indirectamente con el ambiente, debe asegurar el costo de retiro de los productos generados por el consumo/uso de lo que ofrecen al mercado. \nEn la etiqueta debe estar indicado el o los lugares o una página web donde se pueda consultar o puntos de recepción. \nEl porcentaje de retiro o colecta debe ser superior al 50% de lo producido (en primera instancia o durante la marcha blanca de la norma).\nLa compañía recibirá incentivos Estatales cuando cumpla con lo mencionado en el punto anterior, estos incentivos estarán relacionados a la mejora de la infraestructura de reducción/mitigación de emisiones (gases producto de la faena) o de residuos propios de la empresa. Lo anterior, no justifica que las empresas comiencen los proyectos con instalaciones precarias o deficientes o que incumplan la norma ambiental.\nLas empresas que tengan conductas positivas hacia el ambiente, que bajen las emisiones, que realicen actividades extras a las mencionadas y que logren realizar una actividad limpia, utilizando energías renovables, tendrán incentivos estatales adicionales a los mencionados, esto puede ser mejoras en salas comunes para sus colaboradores (como pueden ser áreas verdes para esparcimiento, implementación deportiva general o cualquier necesidad extra que necesiten los colaboradores para optar al \"buen vivir\" y que la compañía no tiene contemplado dentro de sus gastos.)\nLas empresas que presenten proyectos para migrar de combustibles fósiles a energías renovables y que presenten información real respecto a sus resultados, también recibirán incentivos Estatales a definir.\nLas empresas productivas deben reconocer el impacto que genera su producción en el ambiente y directamente sobre el recurso a trabajar, por lo tanto, deben adquirir un compromiso social, con la comunidad circundante, proponiendo cabildos entre la gerencia y la ciudadanía, para escucharlos y atender las necesidades o problemáticas que puedan generarse por la instalación de una empresa en la comunidad. La conversación, el diálogo y la interpretación de las distintas visiones, nos hacen personas más sabias y más buenas.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eleazar Flores Rogel, Médico Veterinario, diplomado en Gestión Ambiental, Magister en Gestión de Recursos Acuáticos. Profesional que ha trabajo toda su vida ligado a producciones animales, relacionadas con el ambiente, en sector público que regula estas actividades. Además soy un ciudadano al que le preocupa el futuro del planeta."
    ]
  ]
}