{
  "title": "PROPUESTA DE PENSIONES PARA UN NUEVO CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23122",
  "supporters": 0,
  "id": 23122,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente las pensiones son muy bajas y esta situación se atribuye como culpables alas AFP, en mi opinión eso no es correcto, porque las AFP han incrementado nuestros fondos invirtiendo responsablemente en el mercado de capitales nacional e internacional. A mi juicio el gran culpable son los bajos sueldos, las lagunas previsionales. Creo que podemos aumentar dramáticamente las pensiones de la siguiente forma, en la medida que aumentemos nuestros ahorros y no los saquemos."
    ],
    [
      "Situación Ideal:",
      "PENSION UNIVERSAL GARANTIZADA (Entregada por el estado) Entre 185000 y 250000 pesos, se financia con impuestos.\nPENSIÓN INDIVIDUAL (Esta de acuerdo a lo que logres ahorra en tu vida laboral, cotización obligatoria AFP + tu APV alcanzado)\nPENSIÓN SOLIDARIA (Esta se obtiene de una cotización solidaria adicional que va a un fondo común, donde los trabajadores activos le pagan un suplemento de pensión a los inactivos) \nPENSIÓN ESPECIAL PARA MUJERES MADRES, entregada por el estado a partir de un bono por hijo nacido vivo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mi Chile soñado en materia de pensiones.\n\nNo debe haber pensiones inferiores a 200.000 pesos. Aquellas personas que no ahorraron ni un peso deberían a lo menos recibir el monto de 200.000 y los que ahorraron de ahí para arriba"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde mi punto de vista, no me parece correcto que el estado tenga el monopolio de la administración de los fondos previsionales. Es muy riesgoso tener todos los huevos en una sola canasta. \nLos agentes pagadores de pensiones deben ser públicos y privados y deben haber varios tipos de pensiones"
    ],
    [
      "Propuesta de articulado",
      "Todo Chileno, tendrá derecho a una pensión digna. Si una persona no logra acumular un monto adecuado para una pensión adecuada para cubrir sus necesidades mínimas, el estado le proporcionara una, la cual se financiara con el aporte de tos chilenos.\n\nToda Chilena, de cualquier condición social, tendrá derecho a una pensión suplementaria por haber sido madre de hijos nacidos vivos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un trabajador dependiente de 56 años, que llevo cotizando hace 30 años con algunas breves lagunas. Cuando ingrese al mundo laboral comencé a cotizar en AFP SUMMA y a la fecha he logrado acumular un monto razonable para tener una vejez digna. Nunca acepte que un empleador me impusiera por menos de lo que realmente ganaba, porque siempre tuve conciencia de que llegaría viejo y la vejez es larga y solitaria. Bajo ningun punto de vista estaría de acuerdo en que me expropiaran estos fondos."
    ]
  ]
}