{
  "title": "Cabildos Ciudadanos reemplazarán a los Concejos Municipales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23146",
  "supporters": 12,
  "id": 23146,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la estructura de los Gobiernos Locales, está la figura del Concejo Municipal, órgano fundamentalmente de carácter fiscalizador que en algunas materias puede opinar y participar de las decisiones que el Alcalde requiere tomar para mejor administrar la gestión municipal.\nEl Concejo está integrado por personas que resultan electas por votación universal, cada cuatro años y que en rigor, se dice, representan a las y los ciudadanos de la comuna que se trate. Sin embargo, una vez electos, las o los Concejales no tienen obligación alguna de responder a esta representación, lo que los transforma en operadores políticos de partidos o sectores minoritarios y cuya función, en consecuencia, queda capturada por los intereses particulares de ese sector en desmedro de la ciudadanía toda.\nPor otro lado, la ciudadanía no tiene participación real en la toma de decisiones respecto de la gestión que se desarrolla en la comuna ni tampoco injerencia respecto a los quehaceres que les afecta directamente."
    ],
    [
      "Situación Ideal:",
      "Se  debe reemplazar el actual Concejo Municipal por el Cabildo Ciudadano, el que será compuesto por un o una Representante de cada una de las Juntas de Vecinos existentes en la comuna, con su Personalidad Jurídica Vigente y que resultarán de una elección interna para tales efectos en la que actuará como Ministro de Fe de dicho acto el funcionario o la funcionaria que el Servicio de Registro Civil e Identificación designe para tales efectos en cada comuna del país.\nLas o los representantes de las Juntas de Vecinos durarán en sus cargos por 4 años, sin posibilidad de reelección o hasta que la Asamblea General de la Junta de Vecinos que dio origen a su representación, decida su remoción. En el mismo acto en que se decida cesar en funciones al representante en cuestión, la Asamblea General de Junta de Vecinos, deberá elegir su reemplazante.\nLas funciones específicas y pormenores de este nuevo órgano, se fijarán en una Ley particular para tales efectos (LOC de Municipalidades)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para el caso particular de esta propuesta, debiera decir:\n\"La máxima autoridad comunal recaerá siempre en la ciudadanía, la que para efectos de la Administración Municipal, será delegada en un o una Alcalde o Alcaldesa y en Representantes de las Juntas de Vecinos a través del Cabildo Ciudadano\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La esencia de un territorio será siempre la manifestación activa de su población, por ende, enaltecer el rol fiscalizador y de co gestión en la administración local por parte de la ciudadanía, resulta fundamental en el avance de la construcción de territorios más libres, soberanos, participativos y cuya tarea y metas, sean siempre, el desarrollo colectivo y el bien común.\nEsta iniciativa apunta en la construcción de una administración con democracia directa en donde la comunidad organizada, es decir, no cualquier comunidad, será la responsable de co gobernar con una autoridad también democrática, pero no necesariamente inclusiva.\nLa representación en ciudadanas y ciudadanos sustentados en organizaciones de base, como las Juntas de Vecinos, generará mayor impacto y mayor eficacia, eficiencia y efectividad en la gestión comunal y en consecuencia, mejoría en la calidad de vida de las y los habitantes de dicha comunidad."
    ],
    [
      "Propuesta de articulado",
      "Primero:\n\"La Administración Local de cada comuna residirá en una municipalidad, que estará constituida por un Alcalde o una Alcaldesa y por un Cabildo Ciudadano.\nUna Ley particular establecerá las funciones, responsabilidades, atribuciones tanto de la Municipalidad como de su Alcalde.\nLas Municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio único propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su desarrollo sustentable, garantizando la participación ciudadana en la gestión del progreso económico, social y cultural de la comuna.\n\nSegundo:\n\"En cada municipalidad habrá un Cabildo Ciudadano integrado por un o una  Representante de cada una de las Juntas de Vecinos, con Personalidad Jurídica Vigente, elegidos en una Asamblea General convocada para tales efectos y en donde actuará en calidad de Ministro de Fe, el funcionario o funcionaria que el Servicio de Registro Civil e Identificación designe para tales efectos, según las normas específicas que una Ley particular definirá. Durarán cuatro años en sus cargos o hasta que la Junta de Vecinos, mediante su Asamblea General, resuelva poner fin a dicho mandato. No podrán ser reelegidos.\nLa Ley específica que regula las Organizaciones Sociales, determinará la forma en que se constituya cada Junta de Vecinos y los requisitos que debe cumplir para optar a tener Personalidad Jurídica y sus consiguientes mecanismos para mantenerla en calidad de Vigente. La misma Ley, regulará los mecanismos específicos de la forma de elegir a los representantes ante el Cabildo Ciudadano y las formas y mecanismos de su posible remoción.\nEl Cabildo Ciudadano será el órgano encargado de hacer efectiva la participación de la comunidad local, ejercerá funciones normativas, resolutivas y fiscalizadoras y otras atribuciones que se le encomienden, en la forma que determine la ley particular respectiva.\nSerá esta misma Ley particular de municipalidades la que determinará las normas sobre organización y funcionamiento del Cabildo y las materias en que la consulta del alcalde a dicho órgano será obligatoria y aquellas en que necesariamente se requerirá el acuerdo de éste. En todo caso, será necesario dicho acuerdo para la aprobación del plan comunal de desarrollo, del presupuesto municipal y de los proyectos de inversión respectivos.\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo cerca de treinta años en experiencias con distintos municipios, con Alcaldes y Concejales de distintas corrientes partidarias e independientes y todes, tienen una característica común: su principal preocupación es el mantener las supuestas mayorías obtenidas en las últimas elecciones y con ello asegurar una re elección.\nEn consecuencia, su tarea de representar a la ciudadanía toda o de trabajar por el bien común, siempre ha quedado por debajo de los intereses particulares de quienes resultan electos.\nSi la mayoría, siempre circunstancial, del Concejo Municipal, es favorable al Alcalde, éste gobernará sin dificultades y con amplia \"libertad de acción\". Sin embargo, si la situación es al revés, es decir, la mayoría es adversa, será de un muy difícil pasar. Esta afirmación, con sólo conocer la composición de un Concejo Municipal, hace que la existencia de este órgano esté superado por la historia y la necesidad de construir un Chile para todas y todos y el cimiento constitutivo de este, es la Comuna.\nLa comunidad organizada a través de Juntas de Vecinos, en cambio, ha demostrado que independiente a sus opciones políticas, siempre trabajará por el bien de su comunidad, por tanto, la experiencia indica que son la mejor opción al momento de entregar la responsabilidad de fiscalizar y \"co gobernar\" la comuna."
    ]
  ]
}