{
  "title": "Salud y Educación Autónomos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23158",
  "supporters": 7,
  "id": 23158,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La salud y la educación son hoy día una herramienta de uso político y debería ser 100% técnico. Hoy los Ministerios de Salud y Educación son dirigidos por cuoteos políticos, con limitado conocimiento experto, con visión cortoplacista, sin una propuesta de desarrollo de largo plazo y que sólo sirve por 4 años, cuando debería ser muy de largo plazo. Se ha visto acusaciones constitucionales por montón a los Ministros de Educación y Salud, la mayoría de las veces sólo por llevarlo la contra al gobierno de turno o dañar políticamente al otro sector, sin importar el daño que se haga en estas materias a la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Salud y Educación Autónomos, como lo es el Banco Central, con una Directorio pluralista, amplio, transversal, de al menos 8 años en el cargo. Cada uno de estos organismos debe ser el ente rector de una estrategia de desarrollo de la educación y de mejoramiento del sistema de salud en el largo plazo, con una estrategia país y no estar cambiando cada 4 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Autonomía de estas dos materias del gobierno de turno. Avanzar en la descentralización del poder y en la modernización del Estado, privilegiando desarrollo tecnológico, infraestructura, inclusión y desarrollo de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La autonomía del Banco Central ha sido un garante de proteger los intereses de largo plazo de la ciudadanía ante gobiernos y legisladores a veces populistas y/o cortoplacistas. Creo que se debería buscar algo que funcione en forma similar en Salud y Educación"
    ],
    [
      "Propuesta de articulado",
      "Tomar como ejemplo los estatutos de constitución, reglamento y funcionamiento del Banco Central, para crear estas dos nueva instituciones. Algo así como Superitendencias, Ente Regulador, da lo mismo el nombre, pero que no sea un Ministerio más que dependa del gobierno de turno. Importante el sistema de selección de los Directores, ojalá 8 con 8 años cada uno en el cargo, dedicación exclusiva, transversalidad política pero con demostrado conocimiento y trabajo en Salud o educación. Incluso pueden ser extranjeros, que traigan a Chile experiencias exitosas. El Estado debe financiar lo que estos organismos determinen y sólo debería discutirse los presupuestos anuales que se necesitan para llevar a cabo lo que determinen los expertos. Con esto se acaban las Acusaciones Constitucionales, se acaban las políticas cortoplacistas, populistas y los favores políticos "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Civil Industrial de la Usach, estudié también en un colegio público (el Instituto Nacional), he sido usuario de ambos sistemas de salud (público y privado) y con mi experiencia, similar a la de millones de chilenos, puedo dar fe de cómo la política ha perjudicado la salud y educación en Chile y estas dos VITALES materias se ha dejado a la administración no experta. Durante el estallido social se pidió mucho por mejor salud y mejor educación, pero si seguimos haciendo lo mismo que hemos hecho durante 100 años, incluso con nueva constitución, no vamos a mejorar nada."
    ]
  ]
}