{
  "title": "JUSTICIA IGUALITARIA PARA TODOS Y TODAS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23154",
  "supporters": 23,
  "id": 23154,
  "category": "derechos",
  "topic": "DEBIDO PROCESO E IGUALDAD ANTE LA LEY PARA PERSONAS EN SITUACIÓN DE VULNERABILIDAD SOCIAL",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, cuando se tramitan juicios en sede de familia por vulneración de derechos de niños, niñas y adolescentes; cuidado personal, relación directa y regular, filiación y VIF, cuyas partes no poseen los recursos económicos para pagar peritajes, los procesos se dilatan enormemente, a veces años, ya que, por una parte, no existe una oferta programática estatal adecuada y suficiente para dar cobertura a estos requerimientos, y por otra, los jueces para fallar necesitan del conocimiento técnico específico que aportan este tipo de probanzas, pues sin ellas, se corre el serio riesgo de incurrir en algún error judicial que pueda causar perjuicio a las partes litigantes. Esta situación ha dejado en la más absoluta indefensión a los sectores más vulnerables de la población, quienes, insertos en problemáticas de carácter grave, como la vulneración de derechos de NNA, y VIF, deben soportar, además, el peso de no poder acceder en tiempo y forma a peritajes que permitan dirimir el asunto controvertido en un plazo razonable, situación que los obliga a permanecer durante mucho tiempo en el mismo estado de cosas, y los aleja del concepto de justicia, en tanto ésta debe procurar, a través del respectivo fallo judicial, operar con prontitud. Hoy, dada la escases de oferta gratuita estatal, un peritaje en VIF puede tardar unos 6 meses recién para evaluación, y hasta hace poco, el SML estaba dando hora para un año más, para los peritajes de ADN."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que las personas en situación de vulnerabilidad social puedan tener el mismo acceso que quienes pueden pagar sus peritajes, a una atención oportuna y de calidad, a fin de que profesionales idóneos puedan evaluarlos con prontitud y evacuen al tribunal los peritajes necesarios para fallar, en un tiempo razonable, que no debiera ser superior a 3 meses, en caso de evaluaciones en el ámbito psicológico y/o psiquiátrico; y no mayor a 2 meses en el caso de peritajes biológicos. Hoy, un laboratorio privado tarda alrededor de 3 semanas en evacuar un peritaje de adn al tribunal, contando en ese lapso la toma de la muestra y el envío del resultado; y un peritaje psicológico alrededor de 2 meses, contabilizando las sesiones de evaluación y remisión de los peritajes respectivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe garantizar la igualdad ante la ley y el resguardo del debido proceso para todas las personas, en especial, para aquellas en situación de vulnerabilidad social, procurando una oferta programática estatal en el ámbito de los peritajes judiciales, de calidad, eficiente y eficaz, que sea capaz de dar cobertura adecuada y oportuna a quienes no tienen recursos para costear probanzas de alto valor, y puedan éstos igualmente acceder a ellas, en condiciones de igualdad y dignidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Trabajo hace 11 años en un organismo estatal que brinda orientación y representación judicial a  personas que no tienen los recursos económicos para procurárselos por si mismos y siempre hemos tenido el mismo problema: la falta de peritajes que permitan resolver el juicio en un plazo razonable. He visto, a lo largo de estos años, la frustración de cientos de familias, niños, niñas, adolescentes, mujeres y adultos mayores que ven con impotencia como la falta de recursos les impide un real acceso a la justicia, debiendo esperar mucho tiempo, con sus propios problemas a cuestas, para que algún profesional de la red pública los atienda y pueda informar al tribunal acerca de la situación, y así éste pueda emitir su sentencia. La mayoría espera paciente, sin embargo, el Estado sigue vulnerando los derechos de las víctimas cuando un juicio tarda años en resolverse porque no hay profesionales que puedan evaluar a las partes, y así, pese a lo inhumano que resulta, un niño puede seguir viviendo con su agresor sexual, o con padres negligentes y/o drogadictos durante todo el transcurso del juicio; o debe esperar un año para que recién el SML haga una pericia de adn y se acredite su filiación, para que luego su madre pueda demandar de alimentos a ese padre ausente; o una mujer debe seguir viviendo bajo el mismo techo con quien la maltrata y agrede a diario."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar a todas las personas, en especial, a quienes se encuentren en situación de vulnerabilidad social y económica, el acceso a un proceso judicial justo e igualitario, poniendo a su disposición, una oferta programática estatal, gratuita, suficiente, y de calidad, que permita a los litigantes la producción de prueba pericial, en igualdad de condiciones y en el menor tiempo posible. La ley establecerá los plazos máximos que pueden otorgarse al ente estatal para dar respuesta a estos requerimientos, el que en ningún caso podrá ser superior a seis meses.\n\n(Lo anterior porque en un juicio la prueba pericial es la más difícil de producir, por sus altos costos y por la insuficiente oferta estatal)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo con NNA en vulnerabilidad social desde los 13 años. Primero, como miembro de la sociedad civil, a través de la participación activa en la Oficina de la Infancia, y luego, en el Centro de Desarrollo Infantil, autogestionado, La Casa en el Árbol, ambos de la comuna de La Granja, instituciones dedicadas a la promoción y difusión de los derechos garantizados en la Convención Internacional de los Derechos del Niño. Más tarde, seguí trabajando en este mismo ámbito, como abogada de familia de la CAJ R.M., hasta la fecha.\nA lo largo de estos años, he visto la postergación social que viven miles de niños, niñas, adolescentes y mujeres de los sectores más pobres de nuestro país. Hoy existe una justicia para personas de primera y segunda categoría, pues quienes pueden pagar tienen acceso a una justicia rápida y eficaz, sin embargo, quienes no pueden hacerlo, deben resignarse a esperar  durante mucho tiempo, y muchas veces se ven obligados a desistir de sus juicios, por cansancio, decepción y frustración. \nCreo firmemente en que esto puede y debe cambiar, y que es posible acceder a una justicia igualitaria y digna para todos y todas."
    ]
  ]
}