{
  "title": "Un ciudadano una carrera",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23170",
  "supporters": 19,
  "id": 23170,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En chile la educación superior es un privilegio que sin duda ha aumentado el espectro en nuestra sociedad, aunque sigue dejando fuera una gran parte de nuestros adolescentes, además entendiendo, que en sectores de vulnerabilidad, la escolaridad es muy lejana principalmente por temas económicos, lo que yo pienso es que debemos asegurar ese derecho a la educación superior y que no dependa de ningún factor más que el de la persona queriendo estudiar y crecer. Este escenario donde la educación puede derrumbar los Cánceres sociales como el narcotrafico, la drogadiccion, la violencia o temas que corroen nuestra cotidianidad, -y fragmenta aún más la sociedad- el lograr entregar educación superior es fundamental como lo fue en su momento la educación básica, luego la media y ahora debemos asegurar la superior, así que mi iniciativa es mediante la gratuidad pero no para siempre sino que un sistema que permita decidir al ser humano y no condicionarlo a una carga económica o labora, por el contrario que sea el deseo de ser y no de tener. Si logramos que el niño en su población deje de lado el mundo delictivo, puesto que esa es su realidad normalizada, debemos ofrecer la oportunidad innegable de salir de esa zona mediada por la educación. Un pueblo educado es un pueblo unido."
    ],
    [
      "Situación Ideal:",
      "Debemos asegurar una carrera para todo ciudadano, es decir, si el estudiante quiere estudiar “arte y diseño”, por ejemplo. Bueno esa será su carrera la podrá estudiar y ser lo que sueña sin ningún costo solo con el objetivo que sea feliz, con un tolerancia de 1 o dos años extra por razones de que no siempre se puede terminar una carrera en el tiempo definido ya que ocurren situaciones que podrían alejar a estudiante, por ejemplo, la muerte de familiar, accidente en fin, situaciones extremas, entonces así tendremos una persona feliz con lo que estudio y si quiere estudiar otra cosa podrá hacerlo mediante el CAE o como es actualmente, o bien el sistema que se proponga para el futuro pero debemos asegurar una carrera por ciudadano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la educación superior es imperante para contar con una sociedad feliz, formada y empatica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si logramos entregar la oportunidad a todos esos adolescente que ven en su círculo cercano la delincuencia como estilo de vida e identifican que es Una formase vida antisocial y disruptora tenga la opción de estudiar si ningún apremio, y les aseguro que toda mamá desea que su hijo llegue a universidad y no sufra en el camino por razones económicas."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano, que se encuentre bajo el amparo del estado de Chile, el estado es quien asegurará de forma imperiosa una carrera universitaria para la vida del desarrollo personal de cada uno de sus integrantes. Con el apremio de una tolerancia al tiempo de desarrollo de la formación, sujeta al estado físico, mental y emocional de ser humano."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Químico Farmacéutico, no vengo de una familia de gran nivel educacional, soy el primer profesional de mi núcleo, siempre me apasiono la ciencia, y veía la educación como un camino de superación y con el tiempo me di cuenta que la educación entrega más que un camino para salir, es un forma de ver la vida, de encontrar un rol y una causa en la vida, y por esto, deseo que todos tengan esa oportunidad y no deba sufrir tanto con las vicisitudes del proceso mismo que muchas veces intentaron derrumbarme. Pude ver y ver cómo esa carga derrumba a personar y se retraen de la sociedad hasta punto de estar completamente aislado y no funcional para sí y para el resto."
    ]
  ]
}