{
  "title": "Mecanismo de rendición de cuentas y remoción de cargos de elección popular comunal, regional y parlamentaria",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2322",
  "supporters": 102,
  "id": 2322,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen autoridades electas por votación popular que, una vez elegidos y en ejercicio del cargo, se desentienden de los compromisos adquiridos con su electorado en la campaña y votan en un sentido diverso a aquel que prometieron. Autoridades electas que incurren en faltas a la probidad, conflictos de intereses, corrupción, situaciones de violencia de género o acoso laboral, y que una vez develadas las situaciones, no tienen consecuencias en cuanto al ejercicio del cargo público."
    ],
    [
      "Situación Ideal:",
      "Establecer un mecanismo de accountability que compela a las autoridades electas democráticamente a hacerse responsables de los compromisos adquiridos con los votantes aun cuando ya hayan logrado instalarse en los cargos, ejerciendo una real representación respecto de sus electores y debiendo rendir cuenta de su gestión, tanto en cuanto a sus decisiones de voto o ejecución de políticas públicas como en cuanto a una vida y actuación acorde a la dignidad del cargo, especialmente considerando que dichos cargos se ejercer por periodos amplios de tiempo y que reciben una remuneración desproporcionadamente alta en relación con la gran mayoría de sus electores, lo que se percibe acertadamente como una injusticia cuando el representante está ejerciendo negligentemente la función encomendada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar en la nueva constitución un mecanismo de accountability respecto de las autoridades electas por votación popular, que permita a los electores del distrito, comuna o circunscripción respectiva interpelar a aquellas autoridades si no dan cumplimiento a los compromisos generales de campaña o si incurren en faltas a la probidad, conflictos de intereses, corrupción u otros, incluyendo algún mecanismo que permita su reemplazo, ya sea por una persona que compitió en el mismo territorio integrando el mismo pacto, por la siguiente mayoría que no alcanzó escaño u otro sistema. Lo anterior, sin perjuicio de algún mecanismo especial de juicio político contra la persona que ejerza la presidencia de la república y otros altos cargos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es imprescindible que exista un mecanismo que pueda activar la ciudadanía para destituir a aquellos representantes elegidos por ellos y que se desentienden de aquellos compromisos adquiridos durante las campañas electorales, puesto que es la única forma para que las personas tengamos representantes efectivos y no el otorgamiento un poder amplio para actuar una vez que ya están instalados en los cargos. La experiencia ha demostrado que en todo sector político y en todo tipo de cargos de elección popular se generan prácticas reñidas con la probidad y la transparencia que devienen en la defensa de intereses opuestos a los de la ciudadanía, y al no existir mecanismos de rendición de cuentas con quienes elegimos a las autoridades, generan la sensación de impunidad para mantener o acrecentar dichas faltas."
    ],
    [
      "Propuesta de articulado",
      "Los cargos de elección popular regulados en los artículos xx,xx,xx,xx y xx de la presente norma, estarán sujetos a un mecanismo de interpelación por parte de los electores de aquel territorio en el cual resultaron elegidos, el que se activará mediante la solicitud de un mínimo de un 50% del padrón electoral respectivo. La interpelación por parte de los electores podrá ser conducida por representantes de organizaciones sociales pertenecientes al territorio respectivo, sean éstas juntas de vecinos, organizaciones gremiales, estudiantiles u otras, tengan o no personalidad jurídica legalmente constituida. La interpelación, el mecanismo de activación, su desarrollo y sus consecuencias serán materia de ley.\nEn caso de activarse el mecanismo de interpelación por tercera vez dentro de un periodo, o en caso de activarse por segunda vez dentro de un año, la interpelación podrá derivar en la destitución de la persona en su cargo, debiendo asumirlo dentro del plazo de treinta días quien hubiera competido dentro del mismo pacto electoral y que hubiera obtenido la primera mayoría entre aquellos que no lograron un cupo, de acuerdo con el mecanismo respectivo/el cargo que hubiere obtenido la siguiente mayoría, cualquiera sea el pacto o sin haber competido dentro de un pacto, y que hubiera obtenido la primera mayoría entre aquellos que no lograron un cupo. Lo anterior, sin perjuicio de la responsabilidad civil y/o penal que pudiere afectar a quien hubiere sido destituido del cargo, en caso que los motivos que fundaron la interpelación fueren constitutivos de ilícito.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadana con experiencia en votación por candidatos a la Cámara de Diputados, Senado y autoridades municipales que ha visto cómo aquellos candidatos por los que votó en consideración de sus programas, una vez en ejercicio del cargo, comienzan a defender intereses y medidas que se alejan de aquello inicialmente comprometido, dejando a la electora en el desamparo en cuanto a representación de sus intereses en las instancias de toma de decisiones.\nEgresada de derecho, funcionaria pública con experiencia en asesoría jurídica en municipio y en universidad del Estado, con formación posterior en gestión pública, buen gobierno, probidad y transparencia."
    ]
  ]
}