{
  "title": "Un Tribunal Constitucional para todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2334",
  "supporters": 55,
  "id": 2334,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Justicia Constitucional actualmente es privativa. Lo anterior se fundamenta en el hecho que, para alegar dentro de las paredes del Tribunal Constitucional se requiere necesariamente un abogado. Los ciudadanos comunes y corrientes en su gran mayoría no cuentan con los recursos para contratar los servicios de un abogado que pueda presentar sus argumentos ante dicho organismo colegiado, lo que genera una discriminación arbitraria en favor de los sectores más favorecidos. Por otro lado, el acceso al Tribunal es oscuro, es decir, no siempre se tiene la información certera sobre cómo presentar escritos y los fallos son verdaderos papiros llenos de lenguaje técnico ininteligible para el común de las personas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que, si se decide contar con un Tribunal específico para ver situaciones constitucionales:\n1. esté garantizado el acceso fácil, transparente, expedito y gratuito a cualquier ciudadano para realizar presentaciones y alegaciones ante el Tribunal Constitucional;\n2. esté garantizado el acceso digital para presentar escritos ante el Tribunal Constitucional según las reglas que se establezcan en el futuro;\n3. las normas de presentación de escritos y alegaciones ante el Tribunal Constitucional permitan el uso del lenguaje en normas lingüísticas culta informal o inculta formal, así como el uso de lenguas de pueblos originarios;\n4. los fallos del Tribunal Constitucional estén escritos en dos versiones: una versión corta en texto simple (con uso de norma lingüística culta informal o inculta formal) y una versión extendida para aquellos versados en la materia (con uso de norma lingüística culta formal)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Tribunal Constitucional permitiría las presentaciones de escritos a todos los ciudadanos de la República sin necesidad de un abogado, y tan solo cumpliendo las formalidades de estilo. Del mismo modo, las presentaciones de escritos y alegaciones podrán hacerse en el idioma originario de preferencia.\n\nEl Tribunal Constitucional permitirá los escritos y alegaciones, y redactará sus fallos en lenguaje y extensión que permita su comprensión a todos los habitantes de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dar las facilidades necesarias para ingresar escritos y alegaciones al Tribunal Constitucional es una gran señal de igualdad ante la ley. No todos los ciudadanos pueden acceder a un abogado, y no todos los habitantes tienen la formación académica actualmente requerida para presentarse ante el TC. La igualdad ante la ley debe ser un eje primordial en la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "El Tribunal Constitucional permitiría las presentaciones de escritos a todos los ciudadanos de la República sin necesidad de un abogado, y tan solo cumpliendo las formalidades de estilo. Del mismo modo, las presentaciones de escritos y alegaciones podrán hacerse en el idioma originario de preferencia.\n\nNingún auto acordado de la Corte Suprema podrá cambiar aspecto alguno del inciso anterior.\n\nEl Tribunal Constitucional permitirá los escritos y alegaciones, y redactará sus fallos en lenguaje y extensión que permita su comprensión a todos los habitantes de la República."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sebastián Jorge Godoy Orellana\nNacido en 1984, ex-alumno del Instituto Nacional (generación 2002)\nEstudió Licenciatura en Física en la Universidad de Chile, carrera que no pudo terminar.\nTrabajó en el sector privado antes de integrar el equipo de la Tesorería General de la República.\nEstudió Técnico en Administración en un CFT privado.\nLa ocurrencia frente a la iniciativa propuesta se da en el contexto de la discusión sobre los retiros desde las administradoras de fondos de pensiones. Como ciudadano, quise hacer una presentación ante el TC para argumentar a favor del retiro. Pero, al intentarlo, me enteré que es obligatorio contar con un abogado patrocinante, lo que es una clara violación al principio de igualdad ante la ley que debiese primar en el país."
    ]
  ]
}