{
  "title": "NO MAS CORRUPCION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23350",
  "supporters": 7,
  "id": 23350,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Corrupción. Como es casi que de manera natural e inherente al ser humano, o bien como dice el viejo refrán \"la oportunidad hace al ladrón\". La base de esta iniciativa es buscar la mejor conjugación entre todas aquellas herramientas (tecnológicas y organizacionales) que permitan desincentivar o \"iluminar\" aquellos oscuros rincones donde, por falta de transparencia, fiscalización o principios éticos, ocurren hechos indeseados tales como sobornos a cambio de favores políticos, uso de información privilegiada, financiamiento ilegal a partidos o candidatos políticos e incluso malversaciones de fondos."
    ],
    [
      "Situación Ideal:",
      "Un país donde los ciudadanos confían en las instituciones y en quienes los representan, porque saben que el sistema no está \"podrido desde dentro\", y que quienes trabajan en el sistema público son constantemente monitoreados en pro del bien común, la transparencia y las buenas costumbres."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir un Organismo Autónomo (Similar a la Contraloría General de la República), compuesta por ciudadanos que sean elegidos mediante proceso de concurso popular (similar a como lo hacen empresas privadas; con procesos de reclutamiento y selección en base a competencias u otras cualidades) y en donde apoyados por la tecnología (Tal como lo hacen los departamentos de Compliance en algunas grandes empresas) se fiscalice constantemente la información que se genera desde los distintos dispositivos tecnológicos utilizados por los cargos públicos (obviamente dando prioridad a cargos de elevado poder). Dicho de otra forma, toda persona que ostente un cargo público de relevante poder (por ejemplo el Presidente de la República), debería aceptar que la información de los dispositivos electrónicos que el utiliza (al menos los que sean proveídos por parte del Estado) puedan estar siendo analizados y monitoreados constantemente (por ejemplo con la ayuda de profesionales de la informática) con la finalidad de detectar desviaciones c/r al comportamiento deseado de un funcionario publico de dicha envergadura. Además, es menester que cualquier ciudadano (establecidos ciertos parámetros) pueda iniciar una denuncia la cual termine en una posterior investigación y recopilación de información (definidos ciertos parámetros desde luego). Además, es menester que se exija que solo se pueden tratar temas relacionados al cargo que se ejerza desde dispositivos tecnológicos proveídos por el Estado, y todo aquel que se desvíe de los esperado debe ser sancionado fuertemente (no con clases de ética ni la mera inhabilitación en el cargo). Un gran poder conlleva una gran responsabilidad, y ser un funcionario público corrupto es 10 veces mas grave que ser un ciudadano común y silvestre de igual naturaleza. Llego el momento de predicar con el ejemplo, y tratar la enfermedad desde su raíz y no atacando los síntomas como se ha hecho hasta el momento (problemas en las AFP, malversaciones de fondos, leyes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la naturaleza del ser humano lo inclina hacia un comportamiento distinto en las situaciones en las que nadie lo observa. Aquel que puede robar sin ser sorprendido por ejemplo, tiene una probabilidad mayor de cometer el delito que aquel que es observado por el resto. Si no es cosa de preguntarse por ejemplo; ¿Porque hay tantas cámaras y departamentos dedicados a monitorearlas en supermercados y grandes tiendas?, ¿Serán acaso inútiles?. Lo que hace falta Sres. son \"cámaras\" en el sistema público, y mientras siga estando \"el chancho tirado\" para actuar de manera improba, no es de sorprenderse que no muchas cosas cambien en este país."
    ],
    [
      "Propuesta de articulado",
      "1.- El organismo encargado de las fiscalización de los demás órganos del Estado será la \"Contraloría de Cumplimiento\", la cual será presidida por 5 ciudadanos elegidos democráticamente, los cuales deberán atravesar previamente un proceso de Reclutamiento y Selección basado en competencias, experiencia laboral y conocimientos. Así mismo, todo aquel funcionario de la Contraloría de Cumplimiento deberá atravesar un proceso de Reclutamiento y Selección similar, siendo entonces las competencias, experiencia y conocimientos las piedras angulares en las cuales se basará la elección de los ocupantes de los distintos cargos, y a los cuales cualquier ciudadano que cumpla con los requisitos podrá postular.\n\n1.1 Será el único fin de la Contraloría el luchar contra la corrupción y el de promover la probidad transversalmente en todos los órganos del Estado, utilizando para esto todas las herramientas tecnológicas existentes y que la Constitución así lo permitan.\n\n1.2 Todo funcionario público deberá aceptar que la información relacionada con su labor podría estar siendo almacenada y analizada periódicamente, resguardando siempre la información de carácter personal, pero salvaguardando siempre los intereses de la nación y la búsqueda del bien común.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajé en una gran empresa minera (prefiero omitir el nombre), y vi desde primer plano como con la creación de un Departamento de Compliance se pudo llevar a cabo una estrategia para aumentar la competitividad y reducir los costos operativos que tuvo resultados extraordinarios. Gracias a este departamento y a un extenso proceso de auditoría (idea nada mala para realizarse de manera transversal en los organismos públicos), se dieron cuenta que existía mucho amiguísimo, malas prácticas y que incluso en muchas ocasiones se estaban despilfarrando los recursos de manera significativa. \n\nNo se trata de reinventar la rueda, y algunas veces es tan sencillo como mirar un poco hacia el lado (al sector privado en este caso) para poder identificar prácticas útiles, efectivas y que han mostrado resultados."
    ]
  ]
}