{
  "title": "El arte es un trabajo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23418",
  "supporters": 99,
  "id": 23418,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de fuentes laborales remuneradas para artistas, especialmente en el área de la música de creación original en regiones externas a la región metropolitana."
    ],
    [
      "Situación Ideal:",
      "Definir y consagrar las diversas disciplinas artísticas y la música como un trabajo digno y por lo tanto con derecho a remuneración justa. También se debe priorizar el contenido de creación original en eventos, exposiciones, fondos de cultura, concursos públicos, etc. para de esta forma regular el abuso de artistas tributo e imitadores que acaparan el poco mercado musical que existe. También hay que incentivar la inversión de privados para desarrollar una industria musical y cultural competente en relación al capital creativo de nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El arte en cualquiera de sus disciplinas es un trabajo y como trabajo está sujeto a remuneración justa. Chile es un país de creación artística y el Estado debe proteger la creación original y fomentar la industria creativa incentivando un mercado laboral variado que permita a los artistas desarrollar su disciplina libremente y vivir de las ganancias monetarias de su trabajo creativo en cualquier lugar del territorio nacional de forma descentralizada e independiente. Los municipios serán encargados de velar por la participación de artistas locales originales y variados en eventos y/o exposiciones públicas, organizadas o patrocinadas por el mismo municipio, en una razón mínima de 80% y 20% respeto de artistas metropolitanos, siendo el 100% sólo artistas originales. El Estado también debe proteger los espacios de desarrollo y trabajo artístico e incentivar al desarrollo nuevas fuentes laborales para las diversas disciplinas artísticas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el arte jamás ha sido prioridad para ningún gobierno. La industria musical en regiones prácticamente no existe. No hay espacios adecuados para trabajar haciendo música original, la cual es muy mal pagada cuando es excepcionalmente remunerada. Las bandas tributo acaparan el poco mercado y no pagan derechos de autor. Los eventos municipales prefieren artistas de Santiago, además de imitadores o tributos, dejando de lado a los artistas originales locales. Además no existe libre competencia ya que, por lo general, los mismos músicos apitutados aparecen en todos los eventos, sin ninguna clase de concurso público o sistema de postulación que permita una libre participación del mercado musical local. Llevo casi 20 años dedicado a la música, he tocado covers y música original, y como muchos otros quisiera poder dedicar más tiempo a la perfección de mi disciplina, pero se necesita que la música realmente sea reconocida como un trabajo que permita poder vivir humildemente, pero con dignidad y así dejar de depender de trabajos ajenos al arte para subsistir. Basta de mirar la música como un lindo pasatiempo."
    ],
    [
      "Propuesta de articulado",
      "El arte es un trabajo.\nToda disciplina artística debe ser considerada como un trabajo, por lo tanto, todo artista tiene derecho a libertad de trabajar y a recibir una justa remuneración.\nEl Estado será encargado de proteger la creación artística original e incentivar el desarrollo de la industria artística como fuente laboral sustentable acorde al potencial creativo regional y nacional, considerando un espectro variado de disciplinas y expresiones artísticas, además de proteger y promover espacios que contribuyan como fuente laboral para artistas y trabajadores relacionados a las distintas disciplinas. \nLos municipios deberán priorizar el trabajo artístico local y original de su comuna, en eventos y exposiciones artísticas que estén a su cargo o de las cuales sean patrocinadores, garantizando la participación mínima de un 80% de repertorio original regional frente a un 20% de repertorio original capitalino."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy músico compositor de hard rock melódico desde el año 2002, fundador de la banda Código con quienes pasamos muchas experiencias, con un largo período de formación, tocando música tributo y original. Aprendimos mucho del ambiente musical temuquense y pudimos haber aportado mucho más, pero las cosas no se dieron. Finalmente, Código se transformó en agrupación cultural, esperando lograr cambios o por lo menos lograr independencia como organización. Actualmente, junto a mi banda Hot Dog seguimos componiendo música propia, sin embargo, estamos sin vocalista porque cuesta mucho encontrar músicos comprometidos por el mismo hecho de que la mayoría está concentrado en su trabajo no artístico con tal de tener plata para vivir. Simplemente busco que el trabajo musical mío, de mis amigos y de las próximas generaciones sea valorado como un trabajo digno y que ayude a promover la industria musical chilena como una herramienta de desarrollo cultural y laboral para el país en toda su extensión, no sólo en la capital."
    ]
  ]
}