{
  "title": "Derecho a una remuneración justa por el trabajo realizado y el tiempo entregado para realizarlo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2350",
  "supporters": 133,
  "id": 2350,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema o mas bien injusticia a la que me refiero, es que hoy en día si uno trabaja en una empresa u organización mas de 12 años y lo desvinculan, solo te pagan 11 años de antigüedad. No me parece justo que si una persona a entregado parte de su vida, con su trabajo, a una empresa u organización, no se le pague el totalidad de la antigüedad  en el caso de ser desvinculado cuando esta es mayor a 12 años."
    ],
    [
      "Situación Ideal:",
      "La nueva situación es que al los trabajadores se les paga la totalidad de la antigüedad al momento de ser desvinculado.\n¿Qué cambio? La cantidad de tiempo pagado por antigüedad cuando esta es mayor a 12 años en caso de ser desvinculado.\n¿Cómo cambio? Se paga la totalidad del tiempo por antigüedad al momento de ser desvinculado. Anteriormente solo se pagaba hasta 11 años de antigüedad cuando esta era mayor a 12 años al momento de ser desvinculado.\n¿Quiénes fueron beneficiadas/os/es? Los trabajadores al recibir lo que corresponde por el tiempo entregado con su trabajo cuando este es mayor a 12 años de antigüedad. La empresa, al disminuir la rotación de trabajadores, que no pensarían en cambiar de empleo después de 11 años, evitando la perdida de un trabajador con experiencia para la empresa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Considero que la Nueva Constitución debería decir que todo trabajador tienen derecho a recibir una remuneración justa por su trabajo y tiempo entregado para la realización del mismo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es una manera de valorar el esfuerzo y tiempo que uno entrega al momento de realizar un trabajo o ejercer una profesión.\nPorque considero que esa es la manera justa de plantearlo."
    ],
    [
      "Propuesta de articulado",
      "Todo trabajador tienen derecho a recibir una remuneración justa por su trabajo y tiempo entregado para la realización del mismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Técnico a Nivel Superior en Marketing con mas de 25 años de experiencia laboral en el área. Se me ocurrió esta propuesta al haber tenido la oportunidad de conocer otros paises y darme cuenta que Chile si no es el único es uno de los pocos paises donde no se valora como corresponde a los trabajadores, me parece muy injusto que un trabajador, por ejemplo, haya entregado con su trabajo 30 años de su vida a una empresa u organización y esta solo le pague 11 años de antigüedad si lo desvincula, sobre todo cuando la empresa u organización se beneficio con el trabajo realizado por el trabajador. Trabajo que contribuyo al crecimiento, desarrollo y sustentabilidad de la misma, sin no fuera así el trabajador no hubiera estado 30 años al servicio de la misma."
    ]
  ]
}