{
  "title": "EDUCAR CUERPO, MENTE Y ESPÍRITU",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23538",
  "supporters": 8,
  "id": 23538,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La iniciativa tiene como objetivo reformular el sistema de educación actual a un sistema de educación holístico donde se aprenda significativamente conocimientos, habilidades y cultura, tomando en cuenta la libertad de enseñanza y el abanico de posibilidades que se le puede ofrecer a los estudiantes de acuerdo con sus intereses, para formar ciudadanos autónomos, independientes, empáticos y felices. Sabemos que la educación es un derecho fundamental adscrito en la Declaración Universal de los Derechos Humanos y debiera ser así para todas las personas de Chile, independiente de su situación socioeconómica."
    ],
    [
      "Situación Ideal:",
      "Nuestro ideal es que el sistema educativo chileno sea capaz de formar en cuerpo, mente y alma desde la primera infancia, proveyendo distintas áreas o asignaturas que permita enriquecer su mente, desarrollar habilidades blandas y para la vida cotidiana y fortalecer el cuerpo a través de actividades físicas que sean del interés de los estudiantes. De esta forma, los estudiantes podrán formarse de forma inclusiva, estudiarán en el futuro carreras que sean afines con ellos y se asegurará el sustento para ellos y su entorno pues habrá un real cambio de pensamiento y posibilidades de poder desarrollar y potenciar sus habilidades en beneficio de los derechos sociales fundamentales del ser humano. \n\nCreemos fuertemente que la educación es la forma de contrarrestar el círculo de la delincuencia, la pobreza, el narcotráfico y la violencia, pero todo parte por la forma en la que estamos educando a nuestros niños, niñas y niñes desde la primera infancia hasta el sistema educacional superior y el acceso sin restricciones que ésta debería tener para todos los habitantes. Queremos un sistema de educación donde en las aulas asista tanto la hija del presidente como el hijo de la asesora de hogar y reciban la misma educación de calidad y significativa para ellos y ellas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe velar porque se cumplan los derechos básicos fundamentales de la educación, promoviendo un espacio de discusión democrática tanto con los participantes de la convención constitucional como con expertos en esta área; es decir, Educadores de Párvulo, Educadores Diferenciales, Profesores de Educación Básica y Media y docentes afines a áreas de desarrollo de habilidades. Tomando esto en cuenta, la Constitución debe contemplar:\n\na)\tDerecho a la educación integral a través de un sistema gratuito y paritario, con altos estándares de enseñanza y aprendizaje desde el nivel inicial (sistema parvulario) hacia la enseñanza superior. \nb)\tEducación de calidad: debe existir un organismo que vele por el cumplimiento de una educación que sea holística, con alta cobertura a nivel nacional, equitativo y diversificado en áreas que no tengan que ver con el conocimiento de forma directa.  \nc)\tLibertad de enseñanza, evitando politizar la educación para fines propios de quienes gobiernan el país y llevándolo al extremo de que sea un privilegio para unos pocos y no un derecho universal para todos. También, debe velarse por ser un sistema educacional laico, libre de la influencia de la Iglesia, ya que cada persona es libre de practicar la religión que desea y no debiese imponerse una sobre otra en los centros educacionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile, solo el 5% de las personas entienden lo que leen, según el último informe de la OCDE Education at a Glance 2018. Un gran sector de la población adulta y de tercera edad no saben utilizar tarjetas bancarias y todo lo que conlleva tras de ello, realizar planes de inversión y ahorro o administrar dinero a través de cuentas con tasas de interés. Aún los pensamientos del patriarcado evitan que hombres y mujeres aprendan tareas que se han estereotipado exclusivamente para uno y otro género, como economía doméstica o carpintería, habilidades fundamentales para todos. Nuestro sistema educacional no enseña habilidades para la vida cotidiana o fortalecer la salud mental como las artes, la danza, escritura, RCP y maniobras de primeros auxilios, entre otras áreas que son igual de importantes que lenguaje o matemáticas, quienes se enseñan con un enfoque conductista y no a través del aprendizaje significativo; eso es necesario modificar para formar ciudadanos responsables, empáticos, con un fuerte deber cívico y felices, acercándose a los objetivos que tienen sistemas educacionales como el finlandés o japonés, quienes tienen como centro los derechos sociales básicos de la persona.\nLa Declaración Universal de los Derechos humanos desde 1948 coloca a la educación como un derecho fundamental para todos los habitantes, una puerta para que las personas puedan formarse en todas las áreas y así sacar su máximo potencial para beneficio propio y de la comunidad en la que vivimos todos."
    ],
    [
      "Propuesta de articulado",
      "1.\tLa Constitución debe velar por el derecho a la educación y que esta sea integral, de acceso universal, con el objetivo de desarrollar plenamente al ser humano, sin sesgo político, religioso y social.\n2.\tLa educación debe ser obligatoria desde el Primer nivel de Transición hasta Cuarto Medio, siento el Estado el responsable de su financiación en vías de ser gratuita, asegurar el acceso a todos los habitantes de Chile e implementar estrategias para evitar la deserción escolar. \n3.\tEl Estado debe contemplar un nuevo sistema educacional que incluya, además de las asignaturas tradicionales, otras como: economía doméstica, administración y finanzas, manualidad y carpintería, danza, teatro, investigación científica y tecnología, defensa personal, escritura creativa, astronomía, entre otras que sean beneficiosas para la educación de niños, niñas y adolescentes.\n4.\tEs deber del Estado fomentar la educación en todas las áreas: promover la investigación científica y las TIC’s, las bellas artes, la gastronomía, la cultura, la digitalización, el deporte en todo su abanico de posibilidades (no solo el fútbol), las ciencias matemáticas y financieras y el desarrollo del pensamiento crítico.\n5.\tEl Estado y la comunidad deben velar por contribuir al desarrollo y perfeccionamiento de quienes son parte del sistema educativo; educadores de párvulos, educadores diferenciales, paradocentes, asistentes de la educación, profesores de educación básica y media, profesores de danza, educación física y otros docentes afines con las áreas a desempeñar.\n6.\tSe debe respetar no solo la elección de los padres sino también la de los estudiantes de dónde estudiar o bajo qué centros educativos hacerlo, respetando la autonomía y capacidad de decisiones que tienen niños, niñas y adolescentes sobre su educación y futuro.\n7.\tLa Instituciones de Educación superior reconocidas por el Estado Chileno son personas jurídicas con autonomía educacional, económica y administrativa, pero deben tomar en cuenta los lineamientos del sistema educacional general para actuar. \n8.\tLa admisión a la educación superior debe contemplar exámenes afines con las carreras de interés de los estudiantes y una evaluación psicológica para aquellas donde se trabaja constantemente con otras personas y seres vivos, como las ciencias de la salud física y mental, educación y ciencias agropecuarias, entre otras afines con el desarrollo de habilidades blandas.\n9.\tEl estado debe asegurar la libertad de enseñanza de los docentes y la libertad de aprendizaje de los estudiantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por una Educadora de Párvulos en respuesta a las distintas situaciones que ha podido visibilizar tanto como docente como estudiante en sus años de educación básica, media y superior. La elaboración de esta propuesta surge de la necesidad de establecer lineamientos claros que protejan tanto el derecho a la educación como su acceso universal, sin discriminar entre asignaturas tradicionales de las que salen de la norma. Queremos fomentar una educación que sea significativa para nuestros niños, niñas y adolescentes y la sociedad, provocando un cambio de pensamiento gradual donde exista paridad, igualdad, empatía y tolerancia, con un alto deber cívico por elección y no obligación."
    ]
  ]
}