{
  "title": "CULTURAS, ARTES Y PATRIMONIO, EDUCACIÓN, DERECHOS CULTURALES, FOMENTO, LIBERTAD DE EXPRESIÓN Y MODERNIZACIÓN DE LA INSTITUCIONALIDAD CULTURAL ACTUAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23566",
  "supporters": 61,
  "id": 23566,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología; Derecho al resguardo de la propiedad intelectual, industrial y saberes ancestrales y Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución de 1980 -y sus enmiendas de 1989 y 2005- no está acorde a la realidad actual de las culturas, las artes, la ciencia y el patrimonio en Chile y a las convenciones internacionales en patrimonio material e inmaterial de la UNESCO firmadas y ratificadas por el estado chileno. El enfoque dado a las áreas de las culturas, las artes, la ciencia y el patrimonio en Chile en la CPR vigente desde 1980 no da cuenta de la importancia crucial de que existan garantizados de base derechos culturales y el derecho de acceso y accesibilidad al conocimiento en sintonía con los derechos de libertad de expresión y libertad de imprenta. Se requiere por lo tanto de una armonización de la normativa vigente, y por lo tanto, un renovado enfoque en la materia a nivel constitucional, lo que incluye además crear una subsecretaría de industrias culturales, fomento y emprendimiento, ad-hoc a la realidad de las industrias creativas en Chile, a la realidad del sector audiovisual y digital en Chile, y, a la realidad de los gestores culturales y pequeñas y medianas PYMES del sector cultural en regiones."
    ],
    [
      "Situación Ideal:",
      "Proponemos que la nueva CPR tenga un enfoque ad-hoc a lo que fijan las convenciones internacionales sobre las DESC, y las convenciones internacionales sobre culturas, artes, patrimonio natural, patrimonio material e inmaterial, ciencia y tecnología, garantizando que haya libertad de expresión, y acceso y accesibilidad al conocimiento garantizado constitucionalmente.\n\nProponemos que la transparencia y el acceso a la información pública sean plenamente garantizados.\n\nProponemos que la accesibilidad a la educación sea garantizada y que el sistema educacional sea accesible y tenga accesibilidad, y que mediante mandato constitucional, el estado repare a quienes mantienen deudas por concepto de crédito universitario. \n\nProponemos la integración de la institucionalidad audiovisual y digital en Chile, a través de la creación de la subsecretaría de industrias culturales, fomento y emprendimiento del Ministerio de las Culturas, las Artes y el Patrimonio y de la disolución de los últimos enclaves autoritarios creados en la dictadura cívico-militar y que persisten a fecha de hoy. \n\nAsímismo proponemos que mediante mandato de la nueva CPR se cree una nueva institucionalidad en materia de radiotelevisión pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A nuestro juicio, la nueva constitución debe rescatar y poner en pie un enfoque desarrollista y en favor de garantizar el acceso y accesibilidad a las culturas, las artes y el patrimonio, la ciencia y la tecnología."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestros planteamientos surgen a partir de varias instancias desarrolladas desde la década del 2000 tanto desde el trabajo desarrollado por los grupos C4 liderados por Gabriel Matthey Correa en Santiago y en Rancagua, así como los planteamientos y propuestas debatidos en la región de O'Higgins en las convenciones regionales de cultura de 2016 y 2017, en las propuestas y planteamientos debatidos en la elaboración de las políticas culturales vigentes y en los cabildos desarrollados entre octubre a diciembre de 2019, y, en lo debatido en Valparaíso en cabildo realizado en marzo de 2021. Asímismo, hemos recogido las demandas y planteamientos de profesionales del sector audiovisual y digital, de las sociedades científicas, de académicos destacados, y de los miembros asociados de la SECH, la SCD, la SADEL, SIDARTE, CHILEACTORES y otras organizaciones gremiales, quienes desde 2018 han insistido en una modernización de la actual jurisprudencia."
    ],
    [
      "Propuesta de articulado",
      "TÍTULO (POR DETERMINAR).- DE LOS DERECHOS EN MATERIA DE EDUCACIÓN, CULTURAS, ARTES Y PATRIMONIO, CIENCIA Y TECNOLOGÍA, DEL DERECHO DE AUTOR Y LOS DERECHOS CONEXOS, DE LA PROPIEDAD INTELECTUAL E INDUSTRIAL\n\nArtículo 1.- El Estado de Chile deberá remover los obstáculos que limiten, en el hecho, la libertad e igualdad de las personas y grupos, y garantizará y promoverá su acceso a todos los niveles de la educación, la cultura, la ciencia y la tecnología, al patrimonio cultural material e inmaterial, al patrimonio lingüístico, al derecho a la salud, y a los servicios necesarios para conseguir esos objetivos, a través de los sistemas e instituciones que señale la ley, y en concordancia con los tratados y convenciones internacionales suscritos y ratificados por el Estado de Chile.\n\nArtículo 2.-El Estado de Chile garantiza plenamente la libertad de imprenta, la libertad de reunión, la libertad de creación y la plena libertad de expresión de todos sus habitantes, en acuerdo con lo suscrito y ratificado en las convenciones y tratados internacionales. El Estado de Chile garantiza a cada uno de sus ciudadanos, la libertad de emitir opinión y la de informar, sin censura previa, en cualquier forma y por cualquier medio, sin perjuicio de responder de los delitos, abusos y crímenes de odio que se cometan en el ejercicio de estas libertades, en conformidad a la ley, la que deberá ser de quórum calificado, y a los tratados y convenciones internacionales suscritos por el Estado de Chile. \n\nToda persona natural o jurídica tiene el derecho de fundar, editar y mantener diarios, revistas, servicios de televisión de libre recepción, radioemisoras y periódicos, en las condiciones y obligaciones que señale la ley y en los tratados y convenciones internacionales suscritos por el Estado de Chile. La transparencia y el acceso a la información pública por parte de la ciudadanía son una garantía necesaria para la plena y mejor gobernanza. El Estado de Chile deberá en virtud a lo señalado por la ley y por los tratados y convenciones suscritos y ratificados vigentes promover la transparencia y el acceso a la información pública.\n\nLa integridad física y psíquica permite a las personas gozar plenamente de su identidad individual, y del derecho a actuar de manera autodeterminada, así como del derecho a la privacidad en los términos que indica la ley y en los tratados y convenciones internacionales suscritos y ratificados por el Estado de Chile. El estado de Chile garantiza a todos los ciudadanos que ninguna autoridad, institución pública, medio de comunicación social, credo, persona judírica o individuo podrá, por sí o por medio de algún mecanismo tecnológico, aumentar, disminuir o perturbar dicha integridad individual. Sólo la ley podrá establecer los requisitos para limitar este derecho, y los requisitos que debe cumplir el consentimiento en estos casos.\n\nArtículo 3.- El Estado de Chile garantiza a los ciudadanos la libertad de crear y difundir las artes, la ciencia y la tecnología, así como el derecho del autor sobre sus creaciones intelectuales y artísticas de cualquier especie, y los derechos conexos respectivos, por el tiempo que señale la ley y que no será inferior al de la vida del titular. El derecho de autor y los derechos conexos comprende la propiedad de las obras y otros derechos, como la paternidad, la edición y la integridad de la obra, todo ello en conformidad a la ley. Se garantiza, también, la propiedad industrial sobre las patentes de invención, marcas comerciales, modelos, procesos tecnológicos u otras creaciones análogas y digitales, por el tiempo y las causales que establezca la ley. En situaciones de emergencia humanitaria y estado de catástrofe y en situaciones que representen un serio peligro para la salubridad pública de la población y/o en una obstrucción al derecho a la salud y al derecho a la vida de todos los ciudadanos, el Estado de Chile podrá caducar temporalmente y/o expropiar por razones de utilidad pública, y declarar de dominio público para todo el territorio nacional, la propiedad industrial sobre las patentes de invención y procesos tecnológicos, por las causales y el tiempo que establezca la ley.\n\nArtículo 4.- El Estado de Chile deberá fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación, de su patrimonio lingüístico, del patrimonio y de los patrimonios pluriculturales de cada región.\n\nArtículo 5.- La educación parvularia, la educación básica y la educación media son obligatorias y de acceso gratuito para toda la población. El estado de Chile deberá garantizar el acceso gratuito a toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 25 años de edad, y en las causales que justifique planes y políticas públicas de alfabetización garantizados por ley a toda la población. Las personas naturales y judíricas de origen privado que operan instituciones de educación parvularia, básica y media, no podrán privar del derecho a la educación a la ciudadanía por razones económicas o financieras, por razones de carácter religioso o por situaciones y hechos penados por la ley y los tratados y convenciones internacionales suscritos y ratificados por el Estado de Chile.\n\nArtículo 6.- Una ley orgánica constitucional establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles de la enseñanza parvularia, básica y media, de la regulación y funcionamiento de los servicios regionales de educación pública, y de los servicios operados por particulares; así como del sistema de acceso a la enseñanza superior y técnico-profesional, y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento. Dicha jurisprudencia, del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel.\n\nArtículo 7.-Las universidades públicas e institutos técnicos-profesionales públicos del Estado de Chile serán de acceso gratuito para toda la población, en conformidad a la ley. Una ley orgánica constitucional establecerá el financiamiento basal de las universidades públicas e institutos técnicos profesionales del Estado de Chile.\n\nTÍTULO (POR DETERMINAR): DISPOSICIONES TRANSITORIAS\n\nArtículo 1.- Deróguese y disuélvase las instituciones creadas por la ley 18.838 de 1989, la ley 19.132 de 1992 y la Ley de la República 19.742 de 2001 a contar de la fecha de promulgación y de entrada en vigencia de esta carta magna.\nArtículo (Por Determinar).- Modifíquese la Ley de la República 21.045, a contar de la fecha de promulgación y de entrada en vigencia de esta carta magna, y créase la Subsecretaría de Economías Creativas, Fomento y Emprendimiento, así como el Servicio Nacional de Radiotelevisión Pública, el Servicio Nacional de Derecho de Autor y Derechos Conexos y el Consejo Nacional de Fomento Audiovisual y Digital, que dependerán de este organismo.\n\nArticulo 2.- Los archivos audiovisuales y físicos de las instituciones creadas por la ley 18.838 de 1989 y la ley 19.132 de 1992 deberán ser traspasados a la Cineteca Nacional, que en adelante administrará el patrimonio audiovisual de la nación, en conformidad al marco legal vigente.\n\nArtículo 3.-Las facultades de fiscalización en materia de concesiones para la operación de señales de televisión, y del cumplimiento de los concesionarios en la operación de dichas concesiones, así como las facultades de licitar y otorgar las concesiones en la operación de señales de televisión de libre recepción, serán de exclusiva competencia del Ministerio de Transportes y Telecomunicaciones y de la Subsecretaría de Telecomunicaciones, en conformidad a la Ley de Telecomunicaciones vigente a fecha de hoy. Asímismo, las facultades legales de fomento, difusión y financiamiento a las artes audiovisuales correspondientes a las instituciones creadas por la ley de la república 18.838, la ley de la república 19.132 y por la ley de la república 19.742 serán de exclusiva competencia del Ministerio de las Culturas, las Artes y el Patrimonio y de la Subsecretaría de Economías Creativas, Fomento y Emprendimiento.\n\n\nArtículo 4.-A contar de la ratificación y entrada en vigencia de la presente carta magna, el estado de Chile indemnizará en su totalidad a todos los ciudadanos que mantienen deudas financieras con las universidades públicas del estado de Chile por los emprésitos suscritos y regulados por las leyes de la república vigentes. Una ley de la república deberá fijar el procedimiento de reparación e indemnización del estado de Chile a los ciudadanos que mantienen deudas financieras con las universidades privadas reconocidas por la autoridad competente. \n\nArtículo 5.-Reemplácese lo indicado en el inciso d) del artículo 6° de la ley de la república 19.648 por lo siguiente:\n\n“d) Recibir e impartir enseñanza o información religiosa por cualquier medio presencial y no presencial, y de forma consentida entre las partes, en virtud del derecho a la libertad de expresión, en virtud de los derechos lingüísticos consagrados en la ley y en plena armonía con lo indicado en la ley de prensa, en la constitución política vigente y demás jurisprudencia vigente en materia de derechos de niñas, niños y adolescentes, derechos culturales, derechos lingüísticos de las comunidades de las primeras naciones reconocidas por ley y derechos relativos al patrimonio natural, material e inmaterial de las comunidades y territorios; siempre y cuando no se obstruya el derecho a la salud, a la seguridad social, a la cultura, a la identidad y a la educación de niñas, niños, adolescentes y adultos. En armonía con la jurisprudencia vigente, los medios de comunicación escritos, estaciones de libre recepción de radio y televisión, páginas web, y plataformas digitales de propiedad y/o de participación directa de las personas judíricas autorizadas de jure serán reguladas conforme a la ley de prensa, a la ley de telecomunicaciones, la ley general de educación, a las leyes de fomento y difusión en culturas, artes y patrimonio, y demás jurisprudencia vigente conforme a derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra propuesta es el resultado y la síntesis de quince años de debate, y de varias instancias que se han hecho desde el año 2005 en adelante, y surge desde autores, creadores, artistas, gestores culturales y profesionales de las culturas, las artes y el patrimonio, la ciencia y la tecnología, de la región de O'Higgins y alrededores."
    ]
  ]
}