{
  "title": "Transparencia y derecho a elegir la asignación de impuestos en intereses comunes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23562",
  "supporters": 1,
  "id": 23562,
  "category": "estado",
  "topic": "Transparencia y derecho a selección de sectores de inversión de impuestos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Transparencia de donde se destinan los impuestos que pagamos, es fundamental que como país podamos elegir cuales son los mejores aportes de los temas de interés nacional. De una forma equilibrada y sin perder objetividad."
    ],
    [
      "Situación Ideal:",
      "Como ciudadanos poder decidir en qué sectores estamos dispuestos a que nuestros impuestos sean invertidos, salud, educación,  etc. Por ejemplo, no en cárceles. Los presos deben pagar los errores que cometieron aportando a la sociedad, que trabajen. No pueden vivir del impuesto de los chilenos. Mejor invertir ese gasto en mejores pensiones, salud, medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Transparentar la distribución de impuestos y que se nos permita decidir cuáles son los temas que nos interesa se resuelvan y nuestro aporte tenga más sentido para el desarrollo social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A nadie le gusta pagar impuestos para que gente que ha cometido delitos tenga beneficio de techo y alimento en una prisión sin hacer nada positivo, el concepto de cárcel debe cambiar. Y el destino de los impuestos debe tener un fin más constructivo en ámbitos de crecimiento. Mejor invertir en educación a los padres, resolver problemas de raíz."
    ],
    [
      "Propuesta de articulado",
      "Derecho a seleccionar temas de interés nacional en donde invertir la recaudación de impuestos, en donde el camino de nuestro proceso colectivo permita generar un crecimiento y madurez del país que queremos construir y donde vemos a nuestros hijos en un futuro no muy lejano. Fomentando la transparencia de asignación identificando los temas de más interés común. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de amigos que coincidimos en que la inversión de impuestos debe tener un mejor destino, lejos de solo resarcir daños por encima sin atender la causa raíz. Como ciudadanos debemos tener la unidad y buscar siempre una mejor sociedad como pueblo chileno, somos extranjeros viviendo en Chile, amamos este país como nuestro y creemos que es un gran país y puede ser mejor aún si nos enfocamos en buscar soluciones con sentido."
    ]
  ]
}