{
  "title": "Creación de Contraloría Judicial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2358",
  "supporters": 280,
  "id": 2358,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen casos reiterados de jueces y fiscales en los que no se ha encontrado justicia debido a sus malas prácticas, generalmente por fines políticos o económicos personales. Fiscales y jueces que luego de estos \"errores\" en los procesos continúan en sus labores como si nada hubiera pasado."
    ],
    [
      "Situación Ideal:",
      "Que la justicia no fuera un privilegio para algunos y quien cometiera una de estas acciones no solo tuviera sanciones sino que no pudiera ejercer cargos públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería considerar un organismo fiscalizar de los integrantes del aparato judicial. Una suerte de Contraloría de Justicia para quienes tienen mayor poder en los rumbos de la aplicación de la justicia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por sobre todo por el nivel de endiosamiento que demuestran tener la mayoría de los integrantes activos del poder judicial y que si bien es un poder del estado debe ser supervisado por otro organismo independiente de este mismo poder. Por otra parte, como el poder judicial debe ser autónomo no puede ser una soberanía propia, por tanto un organismo independiente, pero que sea el nexo entre la comunidad y otro poderes e instituciones y la justicia, puede ser una forma organizada de supervisar y controlar acciones que vayan en desmedro de la sociedad en su conjunto y determine de manera objetiva las sanciones correspondientes. Esto también conlleva a que se deba dar un marco regulatorio que sustente esta fiscalización/supervisión que vele por la correcta y justa aplicación de lo justicia."
    ],
    [
      "Propuesta de articulado",
      "\nArtículo X: Contraloría judicial es un organismo autónomo de la República que ejercerá el control de la legalidad de los actos emanados de los integrantes del poder judicial; examinará y juzgará los procedimientos de las personas que tengan a su cargo la labores de aplicar la justicia y será el organismo encargado de dictar las sanciones a quienes comentan delito o falta en detrimento de los involucrados en un proceso judicial. Una ley orgánica de la república dispondrá del marco normativo de su regulación\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Irma, mujer, ingeniera comercial, con un profundo amor por el bienestar social. Trabajo en un municipio y a lo largo de mi vida laboral me he desempeñado en muchas cosas en el ámbito de a investigación y privado, pero en un cierto momento de la vida decidí tener trabajo donde realmente fuera un aporte para la sociedad. \nLlegué a la conclusión hace mucho tiempo a través de la información de distintas fuentes de una variedad no menor de casos donde jueces o fiscales no realizan su trabajo como corresponde y esto trae graves consecuencias para casi todos los involucrados en el proceso, pero nunca para ellos y creo que como todo trabajador que cuando hace mal su trabajo recibe sanciones, estas esferas del poder judicial no pueden siempre quedar impunes y tener la posibilidad de hacerlo una y otra vez. \nProponer una contraloría judicial efectiva viene de ver el funcionamiento procedente y correcto de la actual Contraloría General de La República y que si bien esta debe tener más atribuciones, se puede emular su funcionamiento en este otro caso."
    ]
  ]
}