{
  "title": "De 24 a 10 Ministerios, Por un Poder Ejecutivo más Eficiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23630",
  "supporters": 38,
  "id": 23630,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas de la estructura de Gobierno es la excesiva cantidad de Ministerios que fomentan la burocracia, la baja capacidad de coordinación y en último término, la conducción de agendas propias sin la debida evaluación y aprobación de las otras reparticiones involucradas. Actualmente en nuestro país hay 24 ministerios: Ministerio del Interior y Seguridad Pública, Ministerio de Relaciones Exteriores, Ministerio de Defensa Nacional, Ministerio Secretaría General de Gobierno, Ministerio de Hacienda, Ministerio Secretaría General de la Presidencia, Ministerio de Economía, Fomento y Turismo, Ministerio de Desarrollo Social y Familia, Ministerio de Educación, Ministerio de Justicia y Derechos Humanos, Ministerio del Trabajo y Previsión Social, Ministerio de Obras Públicas, Ministerio de Salud, Ministerio de Vivienda y Urbanismo, Ministerio de Agricultura, Ministerio de Minería, Ministerio de Transportes y Telecomunicaciones, \nMinisterio de Bienes Nacionales, Ministerio de Energía, Ministerio del Medio Ambiente, Ministerio del Deporte, Ministerio de la Mujer y la Equidad de Género, Ministerio de las Culturas, las Artes y el Patrimonio, Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. Claramente lo anterior provoca propósitos divergentes y muchas veces contrapuestos. En contraposición Finlandia, país referente en muchas materias de desarrollo humano tiene sólo 10: Ministerio de Agricultura y Silvicultura, Ministerio de Asuntos Sociales y Salud, Ministerio de Defensa, Ministerio de Economía y del Trabajo, Ministerio de Educación y Cultura, Ministerio de Hacienda, Ministerio de Justicia, Ministerio de Transportes y Comunicaciones, Ministerio del Interior, Ministerio del Medio Ambiente. Sin duda, si queremos avanzar hacia un Gobierno más eficiente, coordinado, con propósitos comunes y que responda más ágilmente a las necesidades de sus ciudadanos, es necesario revaluar la cantidad de Ministerios en ejercicio."
    ],
    [
      "Situación Ideal:",
      "La propuesta para una nueva organización del poder ejecutivo contempla la reducción a 10 Ministerios: 1) Ministerio del Interior y Seguridad Pública, 2) Ministerio de Relaciones Exteriores y Defensa Nacional (para tiempos de paz y de guerra), 3) Ministerio Secretaría General de Gobierno y Presidencia (para coordinar las relaciones entre el Ejecutivo y con el Congreso), 4) Ministerio de Hacienda, 5) Ministerio de Economía, Fomento y Turismo, Trabajo y Previsión Social (para promover mejores relaciones entre empresas y trabajadores), 6) Ministerio de Desarrollo Social, Familia, Mujer y la Equidad de Género, Vivienda y Urbanismo, Salud y Deporte (para velar por una vida más plena tanto al interior como al exterior de los hogares, promoviendo una salud física y mental preventiva más que correctiva), 7) Ministerio de Educación, de las Culturas, las Artes y el Patrimonio, Ciencia, Tecnología, Conocimiento e Innovación (para alinear el sistema educativo con nuestras raíces y con el conocimiento científico que nos lleve al desarrollo), 8) Ministerio de Justicia, Derechos Humanos, (para promover una mejor convivencia democrática), 9) Ministerio de Obras Públicas, Transportes y Telecomunicaciones y Bienes Nacionales (para velar por el correcto aprovechamiento del territorio) y 10) Ministerio de Agricultura, Minería, Energía y Medio Ambiente (para instaurar un ministerio de recursos naturales que rinda cuentas por el impacto en el medio ambiente). Al alinear los incentivos de los responsables de los mencionados Ministerios podremos dejar atrás años de políticas sin rendición de cuentas ni efectos colaterales indeseables en el resto de la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los Ministros de Estado son los colaboradores directos e inmediatos del Presidente de la República en el gobierno y administración del Estado. La Ley determinará el número y organización de los Ministerios, como también el\norden de precedencia de los Ministros titulares. No obstante lo anterior, para enfrentar los desafíos presentes y futuros de nuestro país, el poder ejecutivo estará compuesto inicialmente por los siguientes Ministerios: 1) Ministerio del Interior y Seguridad Pública, 2) Ministerio de Relaciones Exteriores y Defensa Nacional, 3) Ministerio Secretaría General de Gobierno y Presidencia, 4) Ministerio de Hacienda, 5) Ministerio de Economía, Trabajo y Previsión, 6) Ministerio de Asuntos Sociales y Salud, 7) Ministerio de Educación, Cultura y Ciencias, 8) Ministerio de Justicia y Derechos Humanos, 9) Ministerio de Infraestructura y 10) Ministerio de Recursos Naturales y Medio Ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un Estado más eficiente, alineado con propósitos comunes, que rinde cuentas a los diferentes actores de la sociedad, que evita daños colaterales a los ciudadanos que experimentan los efectos de las políticas públicas, legitima la recaudación de impuestos. Esto permitiría una mejor inversión de los recursos públicos y una mayor valoración de los ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "El poder ejecutivo se organizará en Ministerios. La Ley determinará el número y organización de los Ministerios, como también el orden de precedencia de los Ministros titulares. Se deberá velar porque el número y organización de los Ministerios responda a las necesidades de eficiencia en la administración del Estado, que sus objetivos estén alineados entre ellos y también con los objetivos y necesidades de los ciudadanos. Sus integrantes nombrados por afiliación política serán casos muy específicos y definidos por ley, velando porque en su mayoría estén compuestos por cuadros técnicos seleccionados por concurso público siguiendo las mejores prácticas de procesos de selección de recursos humanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente de nuestro país, acostumbrado a hacer mucho con poco, bien intencionado, que espera que nuestra sociedad transite de una cultura centrada en la desconfianza y competitividad a una centrada en la confianza y la colaboración. Llegué a esta propuesta comparando nuestra realidad con países más cercanos y ágiles en la resolución de los problemas de sus ciudadanos."
    ]
  ]
}