{
  "title": "La acción pública como evolución de las políticas públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23646",
  "supporters": 13,
  "id": 23646,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde que las políticas públicas empezaron a figurar en la agenda del gobierno al inicio de los años 90, ésta se caracterizó por la baja participación social en las diversas decisiones tanto en las etapas de diagnóstico, elaboración, implementación y evaluación de las mismas. Por su parte numerosas iniciativas sociales, emanadas de las autenticas necesidades de la población, no encontraron eco en los diversos niveles gubernamentales para su ejecución, sea por intereses económicos, políticos alejados del fin social o el interés público. En otras palabras, jamás se tornaron políticas sociales, en tanto políticas públicas que atendieran a los problemas definidos como públicos. \nEl problemas es que las actuales políticas públicas estadocentristas no cuentan con la efectiva participación y validación social, provocando de esta forma, que éstas sean inocuas, inútiles y en su peor escenario provocan daños y perjuicios."
    ],
    [
      "Situación Ideal:",
      "Es el momento para que las políticas públicas, sean estas nacionales, regionales o comunales dejen de ser un fin en si mismas para tornarse un medio por la cual se solucionan los problemas socioeconómico y ambientales de Chile. Es preciso incluso que el término usado para una solución sea la de la acción públicas, pues esta traduce de mejor manera el actuar de las iniciativas sociales y el Estado en acción (Miller, 1985). El desplazamiento del estadocentrismo provocaría una mayor participación de la ciudadanía más allá de los que propone la Ley 20.500 que establece definiciones y mecanismos para formar asociaciones de ciudadanos de interés público, y define formas en que dichas entidades participarán de la gestión de las autoridades públicas. También atendiendo a la propuesta firmada por Chile denominada Carta de Lisboa. \nQue las políticas públicas en Chile, nunca más se escriban entre cuatro paredes o de manera muy acotada bajo los intereses de unos pocos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho de participación social a todos los involucrados, afectados, interesados genuinos en el diagnóstico, diseño, elaboración, implementación, ejecución y evaluación de objetivos, resultado e impactos de la acción pública. Así como también consagrar una vinculación presupuestaria de los diversos instrumentos de la acción pública. Se hace fundamental financiar las iniciativas que den solución efectiva para los problemas definidos como públicos.\nEn este sentido la acción pública cumple con un cambio fundamental en la resolución de las tensiones y conflictos de la sociedad, pues la acción pública cumple con una perspectiva botton up (de bajo para arriba), reemplazando la perspectiva to down (de arriba hacia abajo) de las políticas públicas, lo que deberá reflejarse principalmente en las políticas sectoriales, regional y comunales. Vale decir la acción pública toma en cuenta el conjunto de interacciones que actúan en estos múltiples niveles (Lascoumes & Le Galès, 2013 )."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una reciente investigación - aun no publicada - de 59 políticas públicas regionales evaluadas por diez años desde el 2010, revela que solo el 15 %  de ellas poseían una efectiva participación y validación social. Si tomamos en cuenta que las políticas regionales son las más cercanas a los ciudadanos de un determinado territorio, la gestión pública se realiza de espaldas a la ciudadanía. Dicho estudio se realizó entre el 2020 y 2021 mediante sendas solicitudes a la Plataforma de Transparencia a 15 regiones de Chile, región Metropolitana y a la Subsecretaría de Desarrollo Regional y Administrativo para el contraste de la información. La misma investigación reveló que el 87% de las mismas políticas regionales no contaban con financiamiento para su ejecución o puesta en marcha.\nLa Acción Pública es una perspectiva francesa de la acción del Estado (Porto de Oliveira & Hassenteufel, 2021) con una fuerte participación de diversos actores que en cuyo proceso han desplazado el protagonismo estadocentrista tradicional. Esta nueva perspectiva redefine las relaciones de poder entre el Estado y la sociedad civil (bajo la teoría de Bobbio). Se trata por lo tanto de comprender una realidad más allá de las políticas públicas considerando ahora que la Acción Pública es el fin y sus políticas e instrumentos, los medios. \nEn este sentido la Acción Pública recoge la coherencia de las políticas públicas orientadas para la resolución de los problemas de la sociedad civil como elemento teleológico.\nLa gobernanza también es un elemento distintivo de la acción pública por cuanto trata de caracterizar situaciones en las que se combinan actores públicos y privados y en las que el Estado no es más que un elemento, que conserva su particularidad, en un juego que se volvió colectivo (Lascoumes & Le Galès, 2013 )."
    ],
    [
      "Propuesta de articulado",
      "El derecho de participación social de involucrados, afectados, interesados genuinos de un problema definido como público será garantizado en las acciones públicas emanadas del Estado o de la sociedad civil en sus etapas de diagnóstico, diseño, elaboración, implementación, ejecución y evaluación de objetivos, resultado e impactos de políticas públicas y sus instrumentos. Así como también garantizar una vinculación presupuestaria de los diversos instrumentos de la acción pública con el objetivo fundamental de financiar las iniciativas que den solución efectiva para los problemas de la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En la jerga de la gestión de políticas públicas soy lo que se acostumbra llamar profesionales intermediarios de políticas (policy advise) o simplemente consultores de políticas publicas. Con 15 años de experiencia en investigación aplicada, diseño, elaboración y ejecución de políticas sectoriales y regionales he sido testigo de las buenas y malas practicas de la gestión gubernamental y principalmente sobre las políticas públicas y sus instrumentos. Hoy me dedico a la docencia e investigación científica con algunas publicaciones en revistas especializadas.  http://ivangodoyflores.cl/acerca-de/ \nMi tesis doctoral versa sobre la psicología política de acción pública en donde he descubierto que la acción publica latinoamericana, en sus formas de autogestión ciudadana, es insipiente cuando no es deslegitimada, despreciada, marginalizada.\nEstoy profundamente convencido que la acción pública como evolución de las políticas públicas contribuirá al proceso democrático de la gestión pública de nuestro país."
    ]
  ]
}