{
  "title": "Salud preventiva como un Derecho fundamental ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23710",
  "supporters": 6,
  "id": 23710,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La salud en Chile es curativa, y no preventiva. Es decir, las personas se enferman y acuden al sistema de salud para sanar o paliar los síntomas de la enfermedad.  Esto  hace al Estado ineficiente porque no da abasto al atochamientos que están generando los malos hábitos que hemos naturalizado. \nLas personas sufren y tienen una mala calidad de vida muchas veces solo por no saber cómo cuidarse. Al final, la hegemonía que fija el estándar que define lo que es sano o no, es la publicidad y el marketing.  \nEl Estado gasta millones de pesos cuando la lógica más básica dice que prevenir es mejor que curar."
    ],
    [
      "Situación Ideal:",
      "Una salud preventiva, en áreas concretas como la salud bucal, la salud mental, la nutrición, la salud sexual, etc.. ahorraría  a la larga, al Estado muchos recursos que podrían eventualmente ser usados en fortalecer el mismo sistema de salud. \nExiste información y debe estar disponible de manera efectiva para que la población, sobre todo la más vulnerable, tenga acceso. Desnaturalizar la búsqueda en Google y pensar en una educación integral para formar ciudadanos conscientes de su cuerpo,  mente y espíritu.  \n  Este aprendizaje debe ir acordé a las edades de crecimiento y conciencia de la población. \nNo basta un corpóreo cantando una canción para que un niño aprenda  a lavarse correctamente los dientes. El estado debe garantizar el aprendizaje de ese niño porque si logra esa conciencia en él, probablemente sea un adulto sin caries, o por lo menos con pocas y no sufrirá el tremendo dolor que es perder una pieza dental y con ella la dignidad. Para qué decir el dinero que se ahorrará en consultas y tratamientos. \nLa nutrición, es un tema muy sensible pero fundamental para el desarrollo óptimo del ser humano. La alimentación es un pilar fundamental en la salud\n\nDebe prevalecer el mejor interés público y educar a la población en su autocuidado y estima personal. Eso nos hará una sociedad más feliz e integral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La salud preventiva como un derecho fundamental y un principio constitucional.\n\nDebe, la Constitución, garantizar a los chilenos, que la información científica existente que se va actualizando día a día y que recomienda una alimentación saludable y que explica las consecuencias en el cuerpo de algunas comidas que no califican de alimento, no quede al arbitrio de los intereses del sector que ostente el gobierno de turno o del mercado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado ahorraría recursos, es mucho más barato prevenir que curar. \nLa calidad de vida de la población mejoraría ostensiblemente. Además de su economía domestica se vería favorecida al no tener que incurrir en costosos gastos médicos. \nEsa información existe y esta disponible, no hay razón por la cual la población no tenga acceso de manera oficial y formal a ella, tanto en la escuela como en los centros de salud, y por sobre todo cuando es atendido por un medico."
    ],
    [
      "Propuesta de articulado",
      "La prevención y cuidado a la salud es un derecho fundamental que el Estado garantiza.\n\nLas medidas preventivas que se establezcan en el ordenamiento jurídico serán procedentes para proteger a la infancia, niñez, adolescencia y la tercera edad. Para los adultos el autocuidado será esencial como política de Estado. Se protegerá en especial la vulnerabilidad biológica, psíquica y económico social de la población. De esa manera, se  promoverá de modo especial el reforzamiento de una alimentación saludable, como base para un buen funcionamiento del cuerpo y una mejor calidad de vida.  \n\nEl deporte es deber del Estado que sea parte integral de los derechos a la salud que se establecen en esta Constitución. El sedentarismo como una enfermedad pandémica,  que deteriora la salud y tiene una serie de enfermedades asociadas, debe ser prevenido con políticas de Estado que garanticen el acceso a todo ciudadano a un plan de deporte y la infraestructura necesaria, que mejore sus condiciones físicas y psíquicas.\n\nLa salud preventiva es el principio rector de nuestro ordenamiento jurídico, siendo expresión de todo el avance científico en la materia de la prevención de enfermedades, sobre todo aquellas que son producto de la alimentación, donde abunda mucha información al respecto que debe ser incorporada a nuestras  políticas publicas y sanitarias para que sean más eficaces. La nutrición debe ser una materia fundamental en las escuelas de medicina y en la formación  de profesionales de la salud.  Así como los alimentos que son perjudiciales para la salud o generar reacciones adversas o enfermedades en determinado individuos, estos deben ser identificados para que exista información pública al respecto por parte del Estado y la red de salud.   \n\n  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que ha experimentado en su cuerpo las consecuencias de no saber cuidarme. este sistema no tiene contemplado el cuidado como principio fundamental, entonces se nos hace natural, arreglar.  Tengo 44 años y hoy gozo de una estupenda salud, pero el camino de conocer y escuchar mi cuerpo, respetar lo que necesita, y aprender a alimentarme fue muy difícil y solo, pero sobre todo ha sido oneroso; porque justamente la información de una correcta nutrición se maneja de manera elitista y no baja a las poblaciones que es donde verdaderamente la gente se alimenta precariamente y necesita saber lo que produce, por ejemplo, el azúcar,  para así después tomar la decisión libre de alimentarse como quiera, pero sabiendo. Así es muy distinto. \n \nLa información para tener una adecuada nutrición existe y si, como política de Estado, cambiáramos el swich de enfrentar los problemas preventivamente, veríamos en pocos años, un sistema de salud fortalecido y una población más sana, más productiva y más feliz.  El camino para un ser humano integral debiera ser interdisciplinario y dado que el Estado es el que organiza nuestro modo de vida, ésta, la salud, pero la real, la de estar sanos y felices, no la de curarse después de padecer la enfermedad, debiese ser el pilar fundamental de nuestras metas conjuntas."
    ]
  ]
}