{
  "title": "Hacia un Chile con niveles robustos de protección de la privacidad, datos personales, honra e inviolabilidad del hogar, comunicaciones y documentos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23742",
  "supporters": 36,
  "id": 23742,
  "category": "derechos",
  "topic": "Privacidad, Datos Personales, Honra, Imagen, Inviolabilidad hogar, comunicaciones y documentos.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi propuesta de articulado hace relación con varios derechos fundamentales, a saber:\n\n1) Privacidad\n2) Inviolabilidad del hogar, comunicaciones y documentos\n3) Honra \n4) Propia imagen\n5) Protección de Datos Personales\n\n*** Mi propuesta, con comentarios y explicaciones, puede encontrarse en el siguiente link: https://docdro.id/tUmzInf (documento en formato PDF, 20 páginas).\n\nLa propuesta de articulado tiene por objeto elevar substancialmente los estándares de protección de los derechos indicados anteriormente y a la vez reconocer explícitamente algunos de esos derechos que a la fecha no se encuentran establecidos en la Constitución actual.\n\nLas principales problemáticas relativas a los referidos derechos hacen relación con el advenimiento de nuevas tecnologías de la información que han dado pábulo a actividades, tanto de particulares como del Estado, que van en desmedro de los derechos de las personas. Por ejemplo, el continuo avance y utilización de tecnologías y técnicas basadas en la implementación de algoritmos alimentados por grandes bases de datos de información personal y no personal, han generado situaciones indeseadas, tales como la desindividuación de las personas, discriminación, fijación arbitraria o discriminatoria de precios, negativas injustificadas de beneficios o servicios, asimetrías de información, afección de la autonomía moral, terminación injustificada de contratos, denegación de ingreso al país, denegación de ciudadanía, problemas de elegibilidad financiera, desventajas laborales, inferencias subjetivas o erróneas, prácticas atentatorias contra la libre competencia, ofrecimiento de productos o servicios a precios más onerosos, etc.\n\nUna forma de poner freno a dichos actos abusivos, es reconocer derechos que permitan establecer reglas mínimas de protección, que a su vez permitan el desarrollo, innovación y avance de la sociedad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal se traduciría en una Constitución que sirve de piedra de tope para que tanto el lobby como los legisladores, de una vez, se vean imposibilitados de llevar adelante proyectos de ley hechos a la medida para legitimar actos que a priori serían ilegítimos.\n\nComo lo indiqué en mi propuesta (cuyo link inserté en el punto anterior), en el Congreso se discuten innumerables leyes que atentan contra principios básicos de algunos de los derechos a que hace referencia el articulado que propongo.\n\nPor ejemplo, en mi propuesta, sugiero condiciones o requisitos aplicables sobre posibles limitaciones, restricciones o excepciones al derecho de protección de datos personales. Esos requisitos se establecen con miras a evitar lo que hasta la fecha se ha vuelto algo común en la práctica legislativa chilena, como lo es la incorporación irresponsable de excepciones legales apoyadas por grupos lobistas que pretenden desnaturalizar la normativa de protección de datos personales y sus principios. \n\nUn caso es la excepción al principio de finalidad, por la cual se permite el tratamiento subsecuente de datos personales, para finalidades distintas e incompatibles con las originales, “cuando los datos personales han sido obtenidos de fuentes de acceso público”. Dicha excepción se encuentra presente en la vigente Ley N° 19.628 y en el Proyecto de Ley que creará un nuevo marco normativo en la materia. \n\nEn los países con legislaciones robustas este tipo de excepciones no encuentran cabida, por no superar el test de restricciones que sugiero incorporar. En efecto, resultará posible afirmar que la excepción de fuentes de acceso público, entre otras cosas, no respetaría la esencia del derecho a la protección de datos y sus principios y, en concreto, del principio de finalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Más allá de mi propuesta de articulado, que hace referencia los derechos de privacidad, protección de datos, honra, inviolabilidad del hogar, etc., creo que la Nueva Constitución debiese incluir los más altos estándares de protección de los individuos y dejar de seguir un enfoque por el cual se miren a los derechos fundamentales desde una óptica erigida en consideraciones meramente económicas.\n\nEl avance de nuestro país debe lograrse despojándonos de muchos de nuestros intereses particulares y mirando el interés general o colectivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta se hace desde el total desinterés. Es honesta y la propongo con responsabilidad.\n\nEl objetivo del articulado que propongo es contribuir al logro de un país mejor, siguiendo, dentro de lo posible, los más altos estándares internacionales y comparados.\n\nEl momento de proponer soluciones mirando el vaso medio lleno es ahora."
    ],
    [
      "Propuesta de articulado",
      "=============================\n\nMi propuesta, con comentarios y explicaciones, puede encontrarse en el siguiente link: https://docdro.id/tUmzInf (documento en formato PDF, 20 páginas).\n\n=============================\n\nArtículo XX.- La Constitución asegura a todas las personas:\n\nNumeral Xº.- (Inciso primero) El respeto y protección contra injerencias ilegales o arbitrarias a su vida privada y familiar, de su domicilio y de sus comunicaciones. \n\n(Inciso segundo) Cualquier limitación, restricción o excepción a la garantía consagrada en el inciso anterior será permisible solo cuando copulativamente se verifique que ellas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la privacidad o vida privada.\n\nNumeral X+1º.- (Inciso primero) La inviolabilidad del hogar y de toda forma de comunicación y documentos privados. \n\n(Inciso segundo) El hogar sólo puede allanarse y las comunicaciones y documentos privados interceptarse, abrirse o registrarse cuando copulativamente se verifique que dichas medidas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la privacidad o vida privada.\n\nNumeral X+2º.- El respeto y protección contra ataques ilegales o arbitrarios a su honra o reputación y de su familia. Asimismo, la Constitución asegura el respeto y protección contra ataques ilegales o arbitrarios a la reputación o prestigio de las personas jurídicas.\n\nNumeral X+3º.- El respeto y protección de su propia imagen y de su autodeterminación para ser retratadas.\n\nNumeral X+4º.- (Inciso primero) El respeto y protección de sus datos personales. \n\n(Inciso segundo) El tratamiento de los datos personales se hará respetando los principios de licitud, lealtad, finalidad, proporcionalidad, calidad, responsabilidad proactiva, seguridad, transparencia e información y confidencialidad, con base en las garantías de su protección desde el diseño y por defecto. La ley establecerá el contenido y alcance de los principios de protección de datos personales. Asimismo, el tratamiento de datos personales deberá ser siempre acorde con los principios, valores y garantías de esta Constitución.\n\n(Inciso tercero) El tratamiento de datos personales se fundamentará en las bases jurídicas que establezca la ley. \n\n(Inciso cuarto) El titular de datos personales contará con los derechos de acceso, rectificación, cancelación, oposición, portabilidad, oposición a valoraciones personales automatizadas, bloqueo y el derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar. La ley establecerá el contenido y alcance de dichos derechos y podrá disponer de otros derechos adicionales que eleven los estándares de protección del titular de datos personales.\n\n(Inciso quinto) Cualquier limitación, restricción o excepción al derecho de protección de datos personales será permisible solo cuando copulativamente se verifique que ellas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la protección de datos personales y sus principios.\n\n(Inciso sexto) El cumplimiento de la normativa relativa a la protección de datos personales quedará sujeto al control especializado e independiente de la Agencia de Protección de Datos Personales y el resto de los organismos competentes en la materia, siempre que cumplan con las exigencias de especialidad e independencia. Las atribuciones y competencias de los otros organismos de control no serán excluyentes de las de la Agencia de Protección de Datos Personales.\n\n=============================\nNOTAS EXPLICATIVAS\n=============================\n\nNumeral “X”. Inciso primero.\n\nSe incorpora la noción de ilegalidad y arbitrariedad de las injerencias, ya que naturalmente pueden verificarse casos en los que ellas pueden ser justificadas (e.g. ejercicio adecuado de las libertades informativas, law enforcement, etc.).\n\nFuentes normativas de referencia:\n\n•\tArtículo 12, Declaración Universal de Derechos Humanos.\n•\tArtículo 17, Pacto Internacional de Derechos Civiles y Políticos.\n•\tArtículo 5°, Declaración Americana de los Derechos y Deberes del Hombre. \n•\tArtículos 11 y 30 de la Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica).\n•\tArtículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea.\n•\tArtículo 8 del Convenio Europeo de Derechos Humanos.\n\nNumeral “X”. Inciso segundo.\n\nLa incorporación de la frase “Cualquier limitación, restricción o excepción a la garantía consagrada en el inciso anterior será permisible solo cuando copulativamente se verifique que ellas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la privacidad o vida privada” se hace con vistas a que cualquier limitación, restricción o excepción a la garantía constitucional de la privacidad se justifique de cara a la propia esencia y objetivo de este derecho/garantía. \n\nEsto va en línea con, pero eleva los estándares de protección de lo consagrado en el artículo 19 N° 26 de la Constitución vigente, que dispone que “La seguridad de que los preceptos legales que por mandato de la Constitución regulen o complementen las garantías que ésta establece o que las limiten en los casos en que ella lo autoriza, no podrán afectar los derechos en su esencia, ni imponer condiciones, tributos o requisitos que impidan su libre ejercicio”. \n\nEn mayor o menor medida, el articulado propuesto también iría en línea con lo consagrado en el artículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea, que dispone que: “Cualquier limitación del ejercicio de los derechos y libertades reconocidos por la presente Carta deberá ser establecida por la ley y respetar el contenido esencial de dichos derechos y libertades. Sólo se podrán introducir limitaciones, respetando el principio de proporcionalidad, cuando sean necesarias y respondan efectivamente a objetivos de interés general reconocidos por la Unión o a la necesidad de protección de los derechos y libertades de los demás”.\n\nEl requisito de que las excepciones, limitaciones o restricciones estén previstas en una ley dictada por razones de interés general encuentra su fuente de inspiración en el artículo 30 de la Convención Americana sobre Derechos Humanos, que dispone “Alcance de las Restricciones. Las restricciones permitidas, de acuerdo con esta Convención, al goce y ejercicio de los derechos y libertades reconocidas en la misma, no pueden ser aplicadas sino conforme a leyes que se dictaren por razones de interés general y con el propósito para el cual han sido establecidas\". \n\nPor su lado, el objetivo perseguido por la excepción, limitación o restricción debe ser legítimo (por ejemplo, algunos objetivos pueden hacer relación con la “seguridad nacional”, “defensa del orden y la prevención del delito”, “protección de la salud o de la moral”; véase, Ignacio Covarrubias Cuevas, “¿Emplea el Tribunal Constitucional el test de proporcionalidad?”), elemento o requisito que se relaciona estrechamente con el que requiere que las limitaciones, restricciones y excepciones resulten necesarias en una sociedad democrática (requisito o elemento exigido bajo los estándares del Convenio Europeo de Derechos Humanos), se ajusten al principio de proporcionalidad [constitucional] y respeten la esencia del derecho a la privacidad. \n\nFinalmente, debe anotarse que el articulado propuesto también se inspira en el artículo 8(2) del Convenio Europeo de Derechos Humanos, que dispone que “No podrá haber injerencia de la autoridad pública en el ejercicio de este derecho sino en tanto en cuanto esta injerencia esté prevista por la ley y constituya una medida que, en una sociedad democrática, sea necesaria para la seguridad nacional, la seguridad pública, el bienestar económico del país, la defensa del orden y la prevención de las infracciones penales, la protección de la salud o de la moral, o la protección de los derechos y las libertades de los demás”.\n\nEste articulado se propone sin perjuicio de una posible nueva redacción en la Constitución referente a este aspecto (limitaciones, restricciones y excepciones de garantías constitucionales), la que incluso puede seguir la redacción propuesta, elevando los estándares de protección. Por ejemplo, el articulado en cuestión podría incluirse como una cláusula final, luego de enunciarse todas las garantías constitucionales).\n\nNumeral “X+1”. Inciso primero.\n\nLa redacción de la garantía de inviolabilidad del hogar y de toda forma de comunicación y documentos privados se mantiene idéntica a la de la Constitución vigente.\n\nNumeral “X+1”. Inciso segundo.\n\nInciso primero.\n\nLa redacción de la garantía de inviolabilidad del hogar y de toda forma de comunicación y documentos privados se mantiene idéntica a la de la Constitución vigente.\n\nInciso segundo.\n\nSin embargo, el inciso segundo del articulado, agrega lo siguiente: “El hogar sólo puede allanarse y las comunicaciones y documentos privados interceptarse, abrirse o registrarse cuando copulativamente se verifique que dichas medidas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la privacidad o vida privada”, lo que se propone para efectos de aumentar los estándares o requisitos necesarios para realizar actividades que atenten contra esta garantía. \n\nEn efecto, la redacción vigente de esta norma consagra que “El hogar sólo puede allanarse y las comunicaciones y documentos privados interceptarse, abrirse o registrarse en los casos y formas determinados por la ley”, la cual, como puede apreciarse, cuenta con bajo un estándar de requisitos de limitación de derechos fundamentales.\n\nEl articulado propuesto, además, va en línea con lo consagrado en el artículo 19 N° 26 de la Constitución vigente, que dispone que “La seguridad de que los preceptos legales que por mandato de la Constitución regulen o complementen las garantías que ésta establece o que las limiten en los casos en que ella lo autoriza, no podrán afectar los derechos en su esencia, ni imponer condiciones, tributos o requisitos que impidan su libre ejercicio”. Sin embargo, creo que los estándares propuestos son más exigentes.\n\nEn mayor o menor medida, el articulado propuesto también iría en línea con lo consagrado en el artículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea, que dispone que: “Cualquier limitación del ejercicio de los derechos y libertades reconocidos por la presente Carta deberá ser establecida por la ley y respetar el contenido esencial de dichos derechos y libertades. Sólo se podrán introducir limitaciones, respetando el principio de proporcionalidad, cuando sean necesarias y respondan efectivamente a objetivos de interés general reconocidos por la Unión o a la necesidad de protección de los derechos y libertades de los demás”.\n\nEl requisito de que las excepciones, limitaciones o restricciones estén previstas en una ley dictada por razones de interés general encuentra su fuente de inspiración en el artículo 30 de la Convención Americana sobre Derechos Humanos, que dispone “Alcance de las Restricciones. Las restricciones permitidas, de acuerdo con esta Convención, al goce y ejercicio de los derechos y libertades reconocidas en la misma, no pueden ser aplicadas sino conforme a leyes que se dictaren por razones de interés general y con el propósito para el cual han sido establecidas\". \n\nPor su lado, el objetivo perseguido por la excepción, limitación o restricción debe ser legítimo (por ejemplo, algunos objetivos pueden hacer relación con la “seguridad nacional”, “defensa del orden y la prevención del delito”, “protección de la salud o de la moral”; véase, Ignacio Covarrubias Cuevas, “¿Emplea el Tribunal Constitucional el test de proporcionalidad?”), elemento o requisito que se relaciona estrechamente con el que requiere que las limitaciones, restricciones y excepciones resulten necesarias en una sociedad democrática (requisito o elemento exigido bajo los estándares del Convenio Europeo de Derechos Humanos), se ajusten al principio de proporcionalidad [constitucional] y respeten la esencia de la garantía de inviolabilidad del hogar y de toda forma de comunicación y documentos privados. \n\nDebe anotarse que el articulado propuesto también se inspira en el artículo 8(2) del Convenio Europeo de Derechos Humanos (cuyo artículo 8 trata sobre el “Derecho al respeto a la vida privada y familiar”), que dispone que “No podrá haber injerencia de la autoridad pública en el ejercicio de este derecho sino en tanto en cuanto esta injerencia esté prevista por la ley y constituya una medida que, en una sociedad democrática, sea necesaria para la seguridad nacional, la seguridad pública, el bienestar económico del país, la defensa del orden y la prevención de las infracciones penales, la protección de la salud o de la moral, o la protección de los derechos y las libertades de los demás”.\n\nEste articulado se propone sin perjuicio de una posible nueva redacción en la Constitución referente a este aspecto (limitaciones, restricciones y excepciones de garantías constitucionales), la que incluso puede seguir la redacción propuesta, y que podría incluirse como una cláusula final, luego de enunciarse todas las garantías constitucionales.\n\nFuentes normativas de referencia:\n\n•\tArtículo 12, Declaración Universal de Derechos Humanos.\n•\tArtículo 17, Pacto Internacional de Derechos Civiles y Políticos.\n•\tArtículo 5°, Declaración Americana de los Derechos y Deberes del Hombre. \n•\tArtículos 11 y 30 de la Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica).\n•\tArtículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea.\n•\tArtículo 8 del Convenio Europeo de Derechos Humanos.\n\nNumeral X+2º.\n\nTanto doctrinal como jurisprudencialmente hablando, se ha admitido la procedencia de la protección de la honra de las personas jurídicas, hablándose en ese caso de una protección respecto de su reputación o prestigio. Sin embargo, más allá del reconocimiento jurisprudencial y doctrinal de dicha protección, no existe norma constitucional explícita que la consagre.\n\nEn efecto, tanto en Chile como en el extranjero, pueden encontrarse una serie de sentencias que han reconocido dicho derecho a las personas jurídicas.\n\nEsta propuesta se hace con miras a actualizar nuestra Constitución en atención a dichos criterios doctrinales y jurisprudenciales.\n\nFuentes normativas de referencia:\n\n•\tArtículo 12, Declaración Universal de Derechos Humanos.\n•\tArtículo 17, Pacto Internacional de Derechos Civiles y Políticos.\n•\tArtículo 5°, Declaración Americana de los Derechos y Deberes del Hombre. \n•\tArtículo 11, Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica).\n\nNumeral X+3º.\n\nEl derecho a la propia imagen no se encuentra consagrado como derecho fundamental en ningún tratado o instrumento internacional.\n\nEn Chile, el derecho a la imagen ha sido estudiado desde distintas aristas. Ha sido considerado como parte de los llamados derechos personalísimos (concepción criticada, ya que estos son, entre otras cosas, irrenunciables, extrapatrimoniales e incomerciables [no disponibles]), como regulado por el derecho de propiedad, por los derechos de propiedad intelectual, incluido en otros derechos fundamentales (e.g. derecho a la vida privada, protección de datos personales, honra), e incluso emanar de la propia naturaleza humana y del concepto de dignidad.\n\nHoy en día este derecho se reconoce en la doctrina y jurisprudencia chilena y comparada como un verdadero “derecho fundamental implícito”. \n\nCon todo, la construcción o caracterización jurisprudencial del derecho a la propia imagen como un derecho fundamental implícito se ha manifestado precariamente (véase, Aillapán Quinteros, Jorge Eduardo “El derecho a la propia imagen: ¿derecho personalísimo?”).\n\nEl articulado propuesto tiene por finalidad que este derecho fundamental pase de ser un derecho implícito a uno explícitamente consagrado.\n\nEl énfasis de la redacción propuesta se centra en la noción de autodeterminación de los individuos para ser retratados o no, esto es, en su libertad y capacidad de control respecto de la posible creación de sus retratos (véase, Aillapán Quinteros, Jorge Eduardo “El derecho a la propia imagen: ¿derecho personalísimo?”).\n\nDebe anotarse que la Convención Americana de Derechos Humanos, en su artículo 29°, letra c), dispone que “Ninguna disposición de la presente Convención puede ser interpretada en el sentido de: c) excluir otros derechos y garantías que son inherentes al ser humano o que se deriven de la forma democrática representativa del gobierno”.\n\nUn ejemplo de constituciones comparadas en las que se reconoce al derecho a la propia imagen como un derecho fundamental explícito, es España, que en su Artículo 18 N° 1, consagra: “Se garantiza el derecho al honor, a la intimidad personal y familiar y a la propia imagen”.\n\nFuentes normativas de referencia:\n\n•\tArtículo 18 N° 1, Constitución Española.\n\nNumeral X+4º.\n\nEsta propuesta encuentra su sustento en el estudio de los siguientes instrumentos internacionales y normativas comparadas:\n\n•\tCarta de los Derechos Fundamentales de la Unión Europea.\n•\tDirectrices OCDE de 2013, “The OECD Privacy Guidelines”.\n•\tConvenio 108 Plus de 2018, “Convention 108 + Convention for the protection of individuals with regard to the processing of personal data”.\n•\t“The UN Personal Data Protection and Privacy Principles” de 2018.\n•\tArtículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea.\n•\tArtículo 30 de la Convención Americana sobre Derechos Humanos.\n•\tArtículo 8 del Convenio Europeo de Derechos Humanos.\n•\tUN General Assembly resolution on personal data [1991].\n•\tConvenio 108 Plus [2018]. \n•\tDirectiva 95/46/CE [1995]\n•\tReglamento General de Protección de Datos Personales de la UE [2016].\n•\tProtocolo Adicional del Concejo de Europa [2001].\n•\tConstitución de Grecia.\n•\tConstitución de Hungría.\n•\tConstitución de España.\n•\tConstitución de Portugal.\n•\tConstitución de Alemania.\n•\tDirectiva 2020/1828 de la UE.\n•\tCarta de Derechos Digitales de España.\n\nInciso primero.\n\nEn primer lugar, considero de gran importancia establecer este derecho de modo separado y autónomo del derecho a la privacidad, esto es, consagrarlos en numerales separados. \n\nSi bien ambos derechos comparten ciertos objetivos y características, se diferencian en variados aspectos. Como bien lo resume Tznou, citando a Westin y a Kuner, por un lado, la protección de datos parece caer en el ámbito de la privacidad que se conoce como autodeterminación informativa (control sobre la información personal), mientras que la privacidad es un concepto mucho más amplio que incorpora una variedad derechos y valores, como el derecho a ser dejado solo, la intimidad, la seclusión, etc. (Maria Tzanou, “Data protection as a fundamental right next to privacy? ‘Reconstructing’ a not so new Right”).\n\nPor ejemplo, si bien ciertos criterios del derecho a la privacidad pueden aplicarse respecto del derecho a la protección de datos personales (por ejemplo, la doctrina de las expectativas legítimas y razonables del sujeto), ellos no resultan cruciales en casos concretos, donde la aplicación de los principios y derechos propios de la protección de datos personales juega un rol absolutamente preponderante. Además, no cabe duda de que los tribunales han confundido el sentido y alcance de la protección deferida por cada derecho, por lo que cabe que en la nueva Constitución se efectúe una distinción formal y substantiva para evitar problemas interpretativos que puedan tener lugar al aplicar la Constitución y la ley.\n\nInciso segundo.\n\nEl articulado “El tratamiento de los datos personales se hará respetando los principios de licitud, lealtad, finalidad, proporcionalidad, calidad, responsabilidad proactiva, seguridad, transparencia e información y confidencialidad, con base en las garantías de su protección desde el diseño y por defecto. La ley establecerá el contenido y alcance de los principios de protección de datos personales. Asimismo, el tratamiento de datos personales deberá ser siempre acorde con los principios, valores y garantías de esta Constitución” supone que los tratamientos de datos personales deberán respetar todos los principios, obligaciones y derechos consagrados por la normativa de protección de datos personales, así como los principios, valores y garantías consagrados en la Constitución. \n\nEsto último le otorgaría al derecho fundamental en cuestión una doble significancia, en donde contaría con un contenido “legal” propio (e.g. principios, derechos y obligaciones de la Ley N° 19.628) y uno de orden “constitucional” (principios, valores y otras garantías constitucionales). El tratamiento de datos personales debe respetar ambas vertientes. \n\nEsta forma de redacción, además, facilitaría lo que en el derecho constitucional se conoce como la delimitación del derecho fundamental y su esencia, a saber, su contenido, fronteras y límites (véase, Humberto Nogueira Alcalá, “Aspectos de una Teoría de los Derechos Fundamentales: La Delimitación, Regulación, Garantías y Limitaciones de los Derechos Fundamentales”).\n\nEl derecho a la protección de datos personales se concibe hoy en día como uno de autodeterminación informativa, en donde, en nuestro caso, concebido como derecho fundamental, debiese funcionar tanto positiva como negativamente: “[d]ebería permitir, por un lado, regular, canalizar y controlar el poder y, por el otro, prohibirlo”, y eso solamente puede lograrse “[r]econociendo un ‘núcleo’ o ‘esencia’ del derecho a la protección de datos que no puede estar sujeto a restricciones” (Maria Tzanou, “Data protection as a fundamental right next to privacy? ‘Reconstructing’ a not so new Right”).\n\nEl núcleo o esencia del derecho de protección de datos personales viene dado, sin duda alguna, por sus principios propios, sus obligaciones impuestas a los responsables del tratamiento y los derechos que confiere a los titulares de datos personales, pero también por los valores o principios constitucionales a los que este derecho sirve, entre ellos, la dignidad y la autonomía. Los derechos de la personalidad también cabrían dentro del ámbito de protección de la protección de datos personales, ya que estos son una verdadera implementación de los primeros (véase, Antoinette Rouvroy y Yves Poullet, “The Right to Informational Self-Determination and the Value of Self-Development: Reassessing the Importance of Privacy for Democracy”).\n\nDel mismo modo, debe entenderse que el derecho a la protección de datos personales es un medio para salvaguardar otros derechos fundamentales, a través de su función de proporcionar al titular de datos de un control substancial sobre sus datos personales. Véase, Plixavra Vogiatzoglou and Prof. Dr. Peggy Valcke, “Two decades of Article 8 CFR: A critical exploration of the fundamental right to personal data protection in EU law”). \n\nEse núcleo es distinto del que caracteriza al derecho a la privacidad.\n\nPor lo demás, debe consignarse que esta técnica legislativa —por medio de la cual se reconocen los principios de protección de datos personales— tiene su fuente de inspiración en la Carta de Derechos Digitales de España, que incluye todos los principios y derechos de protección de datos personales, y en la Carta de Derechos Fundamentales de la Unión Europea, que incorpora ciertos principios y derechos de protección de datos personales. \n\nCreo que incorporar todos los principios y derechos modernos eleva los estándares constitucionales del derecho de protección de datos personales, al contribuir ello a su adecuada delimitación constitucional, sin perjuicio de que el contenido y alcance de esos principios y derechos se establezca por ley.\n\nComo sea, y atendido que ciertos principios y derechos referidos en el articulado propuesto han sido pasados por alto en el Proyecto de Ley de Protección de Datos Personales (boletines refundidos N° 11.092 y 11.144) que se discute actualmente en el Congreso, estimo pertinente que ellos sean incluidos en dicho proyecto de ley. Me refiero a:\n•\tEl principio de ‘lealtad’.\n•\tEl principio de ‘responsabilidad proactiva’.\n•\tEl derecho ‘a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar’.\n\nEl principio de lealtad se encuentra reconocido por incontables instrumentos internacionales y leyes comparadas (europeas y latinoamericanas [por ejemplo, en los robustos proyectos de ley de Bolivia, Brasil, Ecuador y Paraguay) y, en resumen, consagra, entre otras cosas, que:\n•\t“[l]a información no debe ser obtenida por medios fraudulentos o desleales”;\n•\t“[l]a información almacenada debe ser obtenida por medios legales y justos”;\n•\t“[l]os datos personales no deben seguir procesándose de una manera que el titular pueda considerar inesperada, inapropiada u objetable de cualquier otra manera”;\n•\tse debe “tomar en cuenta los intereses y expectativas razonables de los titulares de datos, sin tener la posibilidad de pasar por alto de dicha circunstancia y no debiendo el tratamiento de datos personales interferir sin razón con los intereses del titular de datos en relación sus derechos relativos a la protección de datos y a la privacidad”;\n•\t“los datos personales no se traten de manera injustificadamente perjudicial, ilícitamente discriminatoria, inesperada o engañosa para el interesado”; y,\n•\t“los datos personales no sean obtenidos ni procesados por medios desleales, por ejemplo, mediante engaño o sin que medie el conocimiento del titular”.\n\nEl principio de responsabilidad proactiva tampoco se encuentra reconocido expresamente en el referido proyecto de ley chileno, pero sí en instrumentos internacionales y leyes comparadas (Unión Europea, Argentina, Brasil, Bolivia, Ecuador, Paraguay, etc.). En nuestro país solamente se le reconoce como un mero ‘principio de responsabilidad’, más no como uno de responsabilidad ‘proactiva’. La responsabilidad proactiva, como principio, consagra la idea de que el responsable del tratamiento será responsable del cumplimiento de la ley (i.e. de sus principios, obligaciones y derechos) y sea capaz de demostrarlo.\n\nEl derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar implica una especie de derecho del titular de datos personales a no verse sujeto a decisiones individuales automatizadas (aplicación de perfiles), incluyendo la elaboración de perfiles (creación de perfiles). Este derecho guarda especial importancia respecto de la toma de decisiones algorítmicas y de decisiones que puedan resultar gravosas para el titular, como lo sería, por ejemplo, aquellas que resulten en discriminación. Este derecho se ha reconocido por todas las legislaciones europeas y ciertas legislaciones latinoamericanas lo han replicado en sus leyes y proyectos de ley en curso (Argentina, Ecuador, Bolivia, Paraguay, etc.).\n\nLa inclusión de los principios de protección de datos personales en el articulado propuesto me parece del todo provechosa, ya que muchos hemos sido testigos de propuestas legislativas (muchas veces impulsadas por el lobby) que pretenden legitimar tratamientos de datos personales que van en contra de dichos principios, los que, si no se consagran en la Carta Fundamental, podrían ser burlados o bypasseados por vía de ley. \n\nEsto facilitaría impugnar, por ejemplo, toma de decisiones individuales automatizadas que atenten contra los derechos de las personales, lo cual hoy en día es una realidad debido a la aparición de nuevas tecnologías basadas en técnicas de profiling, big data, tracking, toma de decisiones algorítmicas, etc. \n\nTodos esos mecanismos son aptos para producir efectos indeseados en los individuos, por ejemplo, desindividuación, discriminación, fijación arbitraria o discriminatoria de precios, negativas injustificadas de beneficios o servicios, asimetrías de información, afección de la autonomía moral, terminación injustificada de contratos, denegación de ingreso al país, denegación de ciudadanía, problemas de elegibilidad financiera, desventajas laborales, inferencias subjetivas o erróneas, prácticas atentatorias contra la libre competencia, ofrecimiento de productos o servicios a precios más onerosos, etc.\n\nInciso tercero.\n\nEl articulado “El tratamiento de datos personales se fundamentará en las bases jurídicas que establezca la ley”, supone entregar a una ley (en nuestro caso, la Ley N° 19.628) la labor de especificar las reglas habilitantes para el tratamiento de datos personales ordinarios, sensibles y de categorías especiales. Dichas reglas y sus posibles excepciones deben respetar la esencia del derecho de protección de datos personales, a saber, sus principios.\n\nInciso cuarto.\n\nEl articulado “El titular de datos personales contará con los derechos de acceso, rectificación, cancelación, oposición, portabilidad, oposición a valoraciones personales automatizadas, bloqueo y el derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar. La ley establecerá el contenido y alcance de dichos derechos y podrá disponer de otros derechos adicionales que eleven los estándares de protección del titular de datos personales” busca asegurar que la ley reconozca mínimamente los derechos referidos ahí, lo que no obsta a la incorporación futura, por vía constitucional o legal, de otros derechos que brinden de un mayor grado de protección a los titulares de datos personales. \n\nEn efecto, los legisladores, académicos, la doctrina y la jurisprudencia comparada han discutido y reconocido una serie de nuevos derechos (algunos softlaw) relativos a la protección de datos personales, como el (i) derecho a obtener intervención humana por parte del responsable, (ii) el derecho del titular a expresar su punto de vista, (iii) a impugnar la decisión individual automatizada y (iv) a recibir una explicación de la decisión tomada.\n\nInciso quinto.\n\nLa incorporación del articulado “Cualquier limitación, restricción o excepción a la garantía consagrada en inciso anterior será permisible solo cuando copulativamente se verifique que ellas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia del derecho a la protección de datos personales y sus principios” se hace con vistas a que cualquier limitación, restricción o excepción a los principios, derechos y obligaciones de protección de datos personales se justifique de cara a la propia esencia y objetivo de este derecho. \n\nEsto va en línea con lo consagrado en el artículo 19 N° 26 de la Constitución vigente, que dispone que “La seguridad de que los preceptos legales que por mandato de la Constitución regulen o complementen las garantías que ésta establece o que las limiten en los casos en que ella lo autoriza, no podrán afectar los derechos en su esencia, ni imponer condiciones, tributos o requisitos que impidan su libre ejercicio”. \n\nEste articulado se propone sin perjuicio de una posible nueva redacción en la Constitución referente a este aspecto (limitaciones, restricciones y excepciones de garantías constitucionales), la que incluso puede seguir la redacción propuesta, elevando los estándares de protección. Por ejemplo, el articulado en cuestión podría incluirse como una cláusula final, luego de enunciarse todas las garantías constitucionales.\n\nEn mayor o menor medida, este articulado también iría en línea con lo consagrado en el artículo 56(1) de la Carta de los Derechos Fundamentales de la Unión Europea, que dispone que: “Cualquier limitación del ejercicio de los derechos y libertades reconocidos por la presente Carta deberá ser establecida por la ley y respetar el contenido esencial de dichos derechos y libertades. Sólo se podrán introducir limitaciones, respetando el principio de proporcionalidad, cuando sean necesarias y respondan efectivamente a objetivos de interés general reconocidos por la Unión o a la necesidad de protección de los derechos y libertades de los demás”.\n\nEl requisito de que las excepciones, limitaciones o restricciones estén previstas en una ley dictada por razones de interés general encuentra su fuente de inspiración en el artículo 30 de la Convención Americana sobre Derechos Humanos, que dispone “Alcance de las Restricciones. Las restricciones permitidas, de acuerdo con esta Convención, al goce y ejercicio de los derechos y libertades reconocidas en la misma, no pueden ser aplicadas sino conforme a leyes que se dictaren por razones de interés general y con el propósito para el cual han sido establecidas\". \n\nPor su lado, el objetivo perseguido por la excepción, limitación o restricción debe ser legítimo (por ejemplo, algunos objetivos pueden hacer relación con la “seguridad nacional”, “defensa del orden y la prevención del delito”, “protección de la salud o de la moral”; véase, Ignacio Covarrubias Cuevas, “¿Emplea el Tribunal Constitucional el test de proporcionalidad?”), elemento o requisito que se relaciona estrechamente con el que requiere que las limitaciones, restricciones y excepciones resulten necesarias en una sociedad democrática (requisito o elemento exigido bajo los estándares del Convenio Europeo de Derechos Humanos), se ajusten al principio de proporcionalidad [constitucional] y respeten la esencia del derecho a la protección de datos y sus principios. \n\nIgualmente, debe anotarse que el articulado propuesto también se inspira en el artículo 8(2) del Convenio Europeo de Derechos Humanos, que dispone que “No podrá haber injerencia de la autoridad pública en el ejercicio de este derecho sino en tanto en cuanto esta injerencia esté prevista por la ley y constituya una medida que, en una sociedad democrática, sea necesaria para la seguridad nacional, la seguridad pública, el bienestar económico del país, la defensa del orden y la prevención de las infracciones penales, la protección de la salud o de la moral, o la protección de los derechos y las libertades de los demás”.\n\nLas condiciones que propongo sobre posibles limitaciones, restricciones o excepciones al derecho de protección de datos personales se establecen con miras a evitar lo que hasta la fecha se ha vuelto algo común en la práctica legislativa chilena, como lo es la incorporación irresponsable de excepciones legales apoyadas por grupos lobistas que pretenden desnaturalizar la normativa de protección de datos personales y sus principios. \n\nUn ejemplo es la excepción al principio de finalidad, por la cual se permite el tratamiento subsecuente de datos personales, para finalidades distintas e incompatibles con las originales, “cuando los datos personales han sido obtenidos de fuentes de acceso público”. Dicha excepción se encuentra presente en la vigente Ley N° 19.628 y en el Proyecto de Ley que creará un nuevo marco normativo en la materia. \n\nEn los países con legislaciones robustas este tipo de excepciones no encuentran cabida, por no superar el test de restricciones que sugiero incorporar. En efecto, resultará posible afirmar que la excepción de fuentes de acceso público, entre otras cosas, no respetaría la esencia del derecho a la protección de datos y sus principios y, en concreto, del principio de finalidad. \n\nSolamente sostener que este tipo de excepciones es legítimo porque los datos fueron obtenidos de fuentes de acceso público resulta casi tautológico. De hecho, en los países con legislaciones de protección de datos robustas se ha establecido que “[d]ebe recordarse, como punto preliminar, que la naturaleza de 'accesible al público' de los datos no afecta la calificación de los datos personales y que no existe una autorización general para reutilizar y procesar los datos personales disponibles públicamente, particularmente sin el conocimiento del titular de datos personales” (Sentencia de la Autoridad de Protección de Datos Personales de Francia, ‘CNIL’, MED 2021-134, 1 de noviembre de 2021, caso CLEARVIEW AI). A la misma conclusión han llegado la Asociación Internacional de Profesionales de la Privacidad, la Agencia Europea de los Derechos Fundamentales, el Grupo de Trabajo del Artículo 29, la European Data Protection Board y practicamente todas las autoridades de protección de datos personales europeas (por ejemplo, la española; véase, caso EQUIFAX, Procedimiento Nº: PS/00240/2019).\n\nInciso sexto.\n\nTambién crucial para cumplir con el objetivo del derecho fundamental a la protección de datos personales es la existencia de una autoridad de control especializada e independiente. \n\nEsta exigencia la establecen diversos instrumentos internacionales y leyes comparadas (UN General Assembly resolution on personal data [1991], Convenio 108 Plus [2018], Directiva 95/46/CE [1995], Reglamento General de Protección de Datos Personales de la UE [2016], la Carta de Derechos Fundamentales de la Unión Europea [2000], el Protocolo Adicional del Concejo de Europa [2001], Constitución de Grecia, Constitución de Hungría, entra otros). \n\nEste requisito resulta perentorio para que Chile sea considerado un país adecuado en materias de protección de datos personales y así se facilite, entre otras cuestiones, la transferencia internacional de los mismos.\n\nLa incorporación del vocablo “otros organismos de control” implica reconocer ciertas facultades en materias de derechos de protección de datos personales a otros organismos, que de forma no excluyente de la Agencia de Protección de Datos Personales puedan resolver sobre el cumplimiento de dichas normas en parcelas específicas. Esto guarda especial relevancia si se considera que existen medidas legislativas que otorgan dichas competencias a organismos concretos (e.g. Ley N° 21.398, “Proconsumidor”: al SERNAC y a los Juzgados de Policía Local). \n\nLa existencia de esos “otros organismos de control” es reconocida por las Directrices OCDE, bajo la figura de las “privacy enforcement authorities” en relación con las leyes del tipo “laws protecting privacy”. Sin embargo, estimo que la existencia de organismos especiales no debiese afectar la competencia “substantiva” de la Agencia de Protección de Datos Personales, incluso si sus atribuciones y facultades hacen referencia a un campo del derecho en concreto (por ejemplo, protección de datos personales en el ámbito del consumo). \n\nLa competencia de la Agencia de Protección de Datos Personales no debiese significar un impedimento para que la autoridad de consumo efectúe labores de enforcement de las normas de protección de datos incluidas en normativas relativas al derecho de consumo, y viceversa. Pero en el caso opuesto, las facultades del organismo especial no pueden entrometerse en las de atribuidas a la Agencia, como lo serían, por ejemplo, el conocimiento de reclamaciones sobre los derechos reconocidos en la Ley N° 19.628, las obligaciones substantivas de esa ley, sus principios y otros aspectos (por ejemplo, normas habilitantes de transferencias transfronterizas de datos, etc.).\n\nCrear un marco especial de protección de datos personales para tratamientos que ocurran en el contexto de una relación de consumo y dejarlo en manos exclusivas de una autoridad sectorial (SERNAC y Juzgados de Policía Local), simplemente desnaturalizaría la función de la normativa de protección de datos personales y de la Agencia establecida para hacer cumplir dicha normativa, más aún si se considera que casi la totalidad de las actividades de procesamiento de datos personales ocurren en el contexto de las relaciones de consumo.\n\nEsta postura la reconoce, por ejemplo, la Directiva 2020/1828 de la UE, relativa a las acciones de representación para la protección de los intereses colectivos de los consumidores, que en su considerando N° 15, dispone: “La presente Directiva debe entenderse sin perjuicio de los actos legislativos enumerados en el anexo I y, por lo tanto, no debe modificar ni ampliar las definiciones establecidas en dichos actos, ni tampoco sustituir los mecanismos de control del cumplimiento que puedan contener. Por ejemplo, los mecanismos de control del cumplimiento previstos o basados en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo (5) podrían seguir utilizándose, cuando sean de aplicación, para la protección de los intereses colectivos de los consumidores”.\n\n=============================\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco Aravena Riveros, soy abogado, especialista en materias de derecho de las tecnologías de la información y comunicación, con énfasis en temas tales como la protección de datos personales, privacidad, propiedad intelectual y litigación. \n\nCuento con el grado de Magíster en Tecnologías de la Información y Comunicación (LLM in Information and Communication Technology Law) y otros postgrados relacionados con la propiedad intelectual. \n\nMa apasiona enormemente todo lo relacionado con el derecho europeo y, en especial, sus normativas relativas a la protección de datos personales.\n\nDesde hace años he tenido una visión crítica de la normativa chilena de protección de datos personales y creo que hoy es el día de ser consecuente y hacer algo al respecto.\n\nTwitter: @FcoAravena"
    ]
  ]
}