{
  "title": "LA MOVILIDAD COMO UN DERECHO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=23750",
  "supporters": 86,
  "id": 23750,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al día de hoy los ciudadanos de nuestro país, no tienen consagrada la \"MOVILIDAD\" como un derecho, esto partiendo de la premisa de que “Toda persona tiene Derecho a la Movilidad, todo ciudadano tiene el derecho a decidir la forma de cómo desplazarse por la ciudad, por el territorio, por el país”, y esto lo vemos como un problema debido a que durante décadas hemos visto como las políticas públicas y planes pro movilidad quedan ahí plasmadas en el papel y no son ejecutoriadas, o de frentón son desarrollados por personal técnico desde un escritorio sin tener una mirada del real usuario, teniendo como resultado por ejemplo la famosa \"CICLOVIA DE AVENIDA PAJARITOS EN MAIPÚ\" una aberración a la norma, con postes y árboles entre medio, siendo una de las más riesgosas de la Región Metropolitana, sin ir más lejos el actual gobierno de Sebastián Piñera se comprometía en su programa en la construcción de 800 km de ciclovías, cuestión que al final nunca se realizó. Por otro lado, vemos como el lobby de ciertos grupos de interés como el del automóvil, las autopistas urbanas y el mismo Transantiago, van depredando nuestras espacios de bien nacional de uso público, ciudades y carreteras interurbanas, en desmedro de otras formas de transporte sustentables, como los ciclos y por cierto también para el peatón, negando así el derecho a como elegir la forma para desplazarnos y a su vez impidiendo que medios de transportes sustentables se tomen las calles, impidiendo por tanto con esto, la masificación de un gran aliado para hacer frente a la Emergencia Climática."
    ],
    [
      "Situación Ideal:",
      "Creemos que la situación ideal es tal como se pensó en países como Holanda casi más de medio siglo atrás (también hay otros ejemplos), en donde se repensó la forma en que se movían en sus territorios, logrando hoy en día una real convivencia vial, en donde el peatón y los ciclos son la prioridad y tienen una extensa infraestructura vial por donde desplazarse de forma segura y en dónde se privilegia el peatón, los ciclos y el transporte público y el espacio víal se comparte con los demás modos de transporte sin mayores problemas, consagrando así el DERECHO A LA MOVILIDAD, sin ir más lejos hoy en nuestro país y en especial en la Región Metropolitana, vemos como lamentablemente en comunas como Providencia se ha avanzado un montón en movilidad, esto en desmedro de las demás comunas de la región, lo que claramente va segregando los medios de transporte como los ciclos, sobre todo en ciertas comunas del sector poniente, norte y sur, al no contar estas con la infraestructura vial necesaria, lo que al final solo quita a las comunas periféricas el derecho a la movilidad en la ciudad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que un texto muy similar a lo que dice la constitución Mexicana es un muy buen ejemplo a seguir, citamos textual \" “Toda persona tiene derecho a la movilidad en condiciones de seguridad vial, accesibilidad, eficiencia, sostenibilidad, calidad, inclusión e igualdad”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien es cierto que los temas pro movilidad se vienen levantando por décadas en nuestro país por distintos colectivos, organizaciones y particulares usuarios de ciclos, creemos que el estallido social y la pandemia nos ha ofrecido una oportunidad única para poder repensar como nos movemos en nuestros territorios y visualizamos las ciudades a escala humana, por tanto, la movilidad en “CICLOS” hoy, es un factor clave de la reactivación económica a nivel familiar, barrial, comunal y regional en este contexto de pandemia, ya que permite viajes puerta a puerta, distanciados, rápidos, eficientes en energía y sobre todo y quizás lo más importante, en menos de 10 km. La OMS ha instruido que “siempre que sea posible, se debe considerar utilizar la bicicleta o ir andando, algo que contribuye a mantener la distancia social y realizar el ejercicio físico, que en estos días no hemos podido practicar debido al teletrabajo y la restricción de actividades deportivas y de ocio”, y para ser sinceros no sabemos a ciencia cierta cuando acabará. Por otro lado solo el 25% de las personas tiene automóvil, pero lamentablemente usan el 80% de las calles, espacios que perfectamente podrían estar compartidos evitando así los tacos descomunales de todos los días, con ello evitar la emisión de gases de efecto invernadero, por ende seguir acrecentando la crisis climática. Ahora bien, lamentablemente debido al aumento del uso de los ciclos post estallido social y pandemia, vino con ello el aumento de muertes de usuarios de ciclos producto de siniestros viales, tema que al día de hoy no se ha podido solucionar con las ineficientes políticas pro movilidad impulsadas por el Gobierno y con los proyectos de Ley que aún duermen en el congreso, por tanto tenemos la convicción firme que consagrando la \"MOVILIDAD COMO UN DERECHO\" en la constitución, las leyes y políticas públicas serán pensadas con una visión de un país más justo en donde podamos pensar, decidir y construir las ciudades que queremos."
    ],
    [
      "Propuesta de articulado",
      "Creemos que un articulo especifico en la nueva constitución, que consagre la \"MOVILIDAD COMO UN DERECHO\" en los términos anteriormente planteados de condiciones de seguridad vial, accesibilidad, eficiencia, sostenibilidad, calidad, inclusión e igualdad garantizaría al menos, que los planes y políticas publicas se ejecuten en tiempo y forma, no como ahora, que solo queda en voluntades más, voluntades menos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como se expresaba anteriormente hay colectivos, organizaciones y particulares usuarios de ciclos que viene de décadas levantando los temas de movilidad y de los cuales hemos aprendido mucho, se nos vienen a la mente el \"COLECTIVO MUEVETE\", \"EDUCLETA\" y la \"ONG MAP8\" en este momento, nuestra propia experiencia como organización y nuestra participación en las mesas de trabajo en la Intendencia, Gobierno Regional Metropolitano de Santiago, en la mesa de trabajo de \"MAIPÚ PEDALEA\" y en la mesa de Movilidad de la Municipalidad de Maipú y por cierto todo lo que se ha podido levantar desde la \"Revolución Ciclista Plurinacional\", instancia de la cuál hoy no participamos activamente, pero si compartimos el fondo de sus demandas. No obstante, creemos que lo que nos gatillo para dar una lucha férrea por las causas de movilidad, fue la trágica muerte el 2015 de un vecino de Maipú Toño Zuñiga (63) en Camino a Melipilla, a raíz del atropello por parte de una conductora que conducía su automóvil en estado de ebriedad y que se salto una luz roja del semáforo frente a la fábrica de Goodyear, de ahí se levanto una causa por una ciclovia en camino a melipilla que reunión a diversos actores locales, liderados por Ciclistas Camino a Melipilla y en la cuál se tuvieron que tocar muchas puertas para su ejecución y que hoy en día es una realidad y que beneficia a los trabajadores del sector industrial de la comuna de Maipú y Cerrillos."
    ]
  ]
}