{
  "title": "Derechos de la Niñez y Adolescencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23798",
  "supporters": 12,
  "id": 23798,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación de la niñez y adolescencia en nuestro país es alarmante: cada 15 minutos un niño o niña sufre algún tipo de violencia (UNICEF); cada 30 minutos un niño o niña sufre abuso sexual (Ministerio Público); cada cuatro días muere un niño o niña en SENAME (RadioUchile); cada 12 minutos un adolescente tiene conflictos con la justicia (Ministerio Público); al término del año escolar el 30 % de los estudiantes municipales son expulsados (MINEDUC). Coartando así sus posibilidades de acceder a una mejor calidad de vida; sólo el 20 % de los estudiantes con un nivel socioeconómico bajo ingresan a la universidad (MINEDUC); un niño debe vivir a diario con menos de 2000 pesos. Los niños en Chile son los más pobres de la OCDE (UNICEF).\n\nEstá claro que esto no es casualidad, durante siglos los niños y niñas fueron considerados un objeto, un bien que pertenecía al padre o a la madre, sin voz ni derechos. Fue común la venta temprana de los niños y niñas y el \"huachaje\" se estableció como una institución, se los hacía trabajar a temprana edad y se los explotaba. \n\nLa respuesta del Estado por siglos fue el castigo a la niñez \"irregular\". Como si ellos fueran culpables de la decidía hacía ellos por parte del mundo adulto.\nNo podemos negar que la niñez se desarrolla en medio de violencias y precariedades (no solo económicas) en Chile.\n\nPara establecer un trato digno debemos validar a la niñez hoy, no mañana, no por lo que serán sino por lo que son. Gabriela Mistral cuando dijo algo similar no estaba planteando una metáfora ni nada parecido, estaba hablando de una necesidad real. \n\nEs frente a esto que la niñez y la adolescencia no puede estar invisibilizada de la Constitución."
    ],
    [
      "Situación Ideal:",
      "En una constitución ideal niños, niñas y adolescentes deben figurar como sujetos de derechos, en donde se vele por su interés superior, sin discriminación de ningún tipo. En donde su validez sea garantizada por lo que son y no por su pertenencia. En donde se los vea como personas con opinión e injerencia sobre su vida y su sano desarrollo. \n\nEn base a esto lo que se busca es que el actuar del Estado y de las instituciones del país enmarquen su actuar en los pactado al adherir a la convención de los derechos de niños, niñas y adolescentes. Enfatizando que deben orientar su actuar en el interés superior de niños, niñas y adolescentes, tomando en consideración para ello que la imposición de un derecho no puede negar la ejecución de otro, y que la opinión de los niños, niñas y adolescentes debe ser considerada en todo momento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe estar redactado de la siguiente forma:\n\nArt. Derechos de la Niñez y Adolescencia\n\nTodas las niñas, niños y adolescentes tienen iguales derechos.\n\nSe establece como una obligación de la familia, la sociedad y del Estado, asistir y dar una protección especial en la garantía de su desarrollo armónico e integral, así como el pleno ejercicio de sus derechos en base a su interés superior. Para ello, se permite a cualquier persona exigir el cumplimiento de este artículo y solicitar la respectiva sanción de el o los sujetos que estén infringiendo dicho principio.\n\nLos niños, niñas y adolescentes tienen derecho contra toda forma de discriminación y opresión, y contra el ejercicio abusivo de la autoridad en la familia como en las demás instituciones. \n\nSe debe dar énfasis en la vida e integridad física, salud y seguridad social, alimentación saludable, nombre y nacionalidad, tener una familia y no ser separados de ella, el cuidado y amor, educación y cultura, recreación, el convivir en un medio ambiente saludable y la libertad de opinión. Se ordena la especial protección de los niños, niñas y adolescentes frente a toda forma de abandono, violencia física o moral, secuestro, venta, abuso sexual, explotación laboral o económica y trabajos riesgosos.\n\nA los niños, niñas y adolescentes se les permitirá influir en los asuntos que les conciernen en un grado correspondiente a su nivel de desarrollo, promoviendo su participación de forma constante y permanente en asuntos que le competen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay una serie de políticas públicas que han significado una serie de avances para niños, niñas y adolescentes (NNA) durante estas últimas décadas en nuestro país; desde que nuestro país retornó a un sistema democrático de gobierno y ratifico la convención de derechos de niños, niñas y adolescentes se ha intentado cambiar el trato tutelar que se estaba dando a los NNA a un trato legal enmarcado en las garantías propias de un Estado de derecho. \nLa gran carencia de las políticas públicas y el marco relacional que de ellos se desprende es que no contamos con una referencia explícita en la constitución sobre los NNA como sujetos de derechos; esto quiere decir que no existe un marco instituyente y simbólico que permita que las instituciones estatales y no estatales tengan un trato enmarcado en derecho y desde ese piso mínimo un accionar que promueva que los NNA vivan en un contexto saludable en donde las relaciones que establezcan con ellos sean nutritivas, garantizando el ejercicio pleno de sus derechos. \nNo existe duda de que las políticas públicas que se han puesto en marcha estos últimos 30 años han significado un avance para los NNA que viven en nuestro país. Se pueden nombrar el que se lo se han relevado como sujetos de derecho en leyes como la 20.084 o en la misma ley de identidad de género, se ha privilegiado su integración social por sobre la implementación de un castigo, el que se promueva la incorporación de convención de los derechos de niños, niñas y adolescentes en algunas políticas públicas, etc.\nPero a pesar de estos avances se ha seguido vulnerando sistemáticamente a los NNA. Hay una serie de ejemplos de ello:\nAl momento de la muerte del Comunero Mapuche Camilo Catrillanca este estaba acompañado de un adolescente. El adolescente no sólo presencio el asesinato de su amigo, sino que también sufrió fuertes torturas al momento de ser detenido. \nEn referencia a este hecho el joven recuerda “cuando estaba esposado, va un carabinero por detrás y me pega co"
    ],
    [
      "Propuesta de articulado",
      "Derechos de la Niñez y Adolescencia\n\nTodas las niñas, niños y adolescentes -sin distinción- tienen iguales derechos.\n\nSe establece como una obligación de la familia, la sociedad y del Estado, asistir y dar una protección especial en la garantía de su desarrollo armónico e integral, así como el pleno ejercicio de sus derechos en base a su interés superior. Para ello, se permite a cualquier persona exigir el cumplimiento de este artículo y solicitar la respectiva sanción de el o los sujetos que estén infringiendo dicho principio.\n\nLos niños, niñas y adolescentes tienen derecho contra toda forma de discriminación y opresión, y contra el ejercicio abusivo de la autoridad en la familia como en las demás instituciones. \n\nSe debe dar énfasis en la vida e integridad física, salud y seguridad social, alimentación saludable, nombre y nacionalidad, tener una familia y no ser separados de ella, el cuidado y amor, educación y cultura, recreación, el convivir en un medio ambiente saludable y la libertad de opinión. Se ordena la especial protección de los niños, niñas y adolescentes frente a toda forma de abandono, violencia física o moral, secuestro, venta, abuso sexual, explotación laboral o económica y trabajos riesgosos.\n\nA los niños, niñas y adolescentes se les permitirá influir en los asuntos que les conciernen en un grado correspondiente a su nivel de desarrollo, promoviendo su participación de forma constante y permanente en asuntos que le competen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Roberto Francisco Conejeros González, activista por la niñez, psicólogo infanto juvenil."
    ]
  ]
}