{
  "title": "Derecho al Internet",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23830",
  "supporters": 64,
  "id": 23830,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en dia, practicamente todo nuestro sistema como civilizacion, esta sostenido por el internet y los sistemas computacionales. Desde tramites simples, pasando por matriculas de colegio, horas medicas, informacion sobre seres queridos en catastrofes, teletrabajo y lo mas importante EDUCACION. Mas de una vez, cuando no sabemos algo o necesitamos informarnos sobre algun tema en particular, accedemos a internet, como por ejemplo, ver un tutorial de matematicas en youtube, descargar un aguia informativa, un libro, un paper, o simplemente acabamos de ver en la tele un reportaje sobre el eclipse y necesitamos aprender mas sobre astronomia. Son incontbles las situaciones donde internet nos ha sacado de un aprieto o nos ha dado la gran explicaion que el profesor no pudo darnos. Parece banal, pero podriaos ahcer el ejercicio de cuantificar cuanto de nuestro tiempo pasamos usando internet con fines educativos/informativos. Los niños ya no necesitan buscar un libro en la biblioteca para aprender, mejor buscar el articulo por internet. La red es una fuente infinita de informacion.\n\n La conectividad a internet en algunos aspectos, es un privilegio. Si bien en el ultimo tiempo los planes han bajado sus costos y la tecnologia de la fibra optica esta cada dia ganando mas terreno, es obvio que esto no alcanza para todos, y la actual pandemia asi nos lo hizo ver con la necesidad delas clases online. \nEl internet debe ser visto en nuestra sociedad como servicio basico, al igual que la electricidad con la que no funciona nuestro televisor o el agua con el cual cocinamos o bebemos. Hace unos meses presenciamos lo destructivo que fue para la productividad un sistema de internet (VTR), imaginemos en los lugares donde ni siquiera llega este servicio. Hoy en dia, una cifra no despreciable de compatriotas no tiene acceso digno a internet, ya sea a velocidades muy lentas (casi inservible) o derechamente, no tienen internet. No podemos aceptar que un servivio que ultimamente se ha vuelto f"
    ],
    [
      "Situación Ideal:",
      "Asegurar el acceso digno al internet en todo el territorio nacional. Ubicar al servicio de internet como un servicio basico y fundamental. Donde las empresas tengan la obligacion de llevar internet a todos los rincones de Chile y si esto no es posible, que el estado garantice este servicio de manera estatal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al acceso digno a internet e informacion digital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El internet se ha vuelto un servicio fundamental ultimamente, y a medida que pasan los años, se vuelve mas indispensable.\nLos jovenes con acceso a internet tienen mejores herramientas para desarrollar su educacion que aquellos que no tienen.\nHoy en dia una gran parte de los chilenos, no tiene un acceso dignoa internet.\nHoy dia, sin interner, no podemos pagar cuentas, pedir horas al medico, asistir al teletrabajo, informarnos sobre nuestro local de votacion, leer las noticias ni EDUCARNOS."
    ],
    [
      "Propuesta de articulado",
      "Deberia estar en los derechos fundamenales, como el derecho al agua, la salud o la educacion."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Sebastian Carrera y gracias al internet puedo leer muchisimos temas que me apasionan a aprte de mi carrera, sin este servicio, jamas hubiese podido aprender ciertas ciencias. Es mas, gran parte de mi buen puntaje PSU, fue gracias a los inumerables facsimiles que descargue y los videos que vi de matematicas y ciencias. Hoy en dia, estudio medicina y puedo descargar el libro que necesite o guias minsal sin problermas, gracias a que tengo internet. Lamentablemente, como vivo en el Bosque, solo una compañia de internet llega a mi casa, pero por muchisimos años, esto no fue asi, sencillamente NO LLEGABA NINGUNA. Esto hizoq ue me diera cuenta, que si bien, yo tengo un acceso a internet, muchos compatriotas no lo tienen y se me hace muy dificil imaginar su vida en materia de educacion e informacion, sin este servicio."
    ]
  ]
}