{
  "title": "Derechos de los Niños, Niñas y Adolescentes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23850",
  "supporters": 51,
  "id": 23850,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el Chile de siglo XXI se sigue considerando a niñas, niños y adolescentes como ciudadanos de segunda clase. Estos no son si quiera mencionados en nuestra actual constitución. El estado hace vista gorda de violencia, abusos, discriminación y otros hechos que niñas, niños y adolescentes viven día a día. La desprotección por parte del estado a los menores es un problema grave, más aún si lamentablemente el menor no tiene una familia que pueda prestarle apoyo. \nActualmente, el estado en su rol subsidiario entrega recursos a terceros para el cuidado, dejándolos a la deriva y sin una protección real. Somos culpables de todos estos hechos ya sea directa o indirectamente, no los visibilizamos hasta que algún hecho noticioso ocurre y otro menor fue vulnerado.\nA continuación, una lista de problemáticas que se viven en nuestro país:\n•\tViolencia, abusos, violaciones y otros delitos cometidos contra menores.\n•\tFalta de apoyo estatal al menor en situación de riesgo social, son tratados como delincuentes cuando es el mismo estado el que no los protege y los transforma en personas con problemas serios para integrarse a la sociedad.\n•\tCasi inexistente apoyo psicológico a menores victimas de violencia, abusos y violación\n•\tLentitud en el sistema de adopción y poco incentivo a esta medida de protección, con énfasis en los preadolescentes y adolescentes.\n•\tEducación deficiente, orientada al consumo y no al desarrollo integral del ser humano desde su infancia"
    ],
    [
      "Situación Ideal:",
      "Los menores deben ser sujetos de derecho, se debe apoyar su participación en nuestra sociedad y cuidarlos para crezcan felices en un país que los incluye en todo ámbito.\nEl estado debe tener un rol principal en la protección, apoyo y educación de todo menor en este país. Este debe ser garante de que sean respetados y no vulnerados de ninguna manera. En caso de ocurrir, el estado debe ser el primero en buscar justicia, reparación, no repetición y apoyo de todo tipo, al menor y su familia.\nEn vista de todo lo anterior, el estado debiese ser un tutor más de todos los menores de este país. Donde el menor, a parte de tener sus tutores legales, tendrá al estado como uno más, el cual debe asumir la responsabilidad de vigilar que todo menor en Chile sea respetado en sus derechos e intervenir de ser necesario, tal como lo haría un tutor responsable.\nIdeas donde el estado podría intervenir:\n•\tPago de pensiones de alimentos cuando todos los tutores legales del menor se encuentran en situación de cesantía, discapacidad u otro.\n•\tPago de pensión de alimentos cuando uno de los tutores no cumple con su obligación, luego buscar mecanismo para recuperar el dinero del tutor que no ha respondido ante el menor (descuento por planilla, descuento en devolución de impuestos, etc.)\n•\tBúsqueda de una familia para todos los menores de este país, como medida urgente y responsable.\n•\tApoyo en la educación del menor hasta los 24 años, como cualquier tutor legal\n•\tApoyar la salud del menor cuando los padres no pueden costearla.\n•\tSer responsable legal junto a sus tutores principales de menores que cometen delitos y responsable de la reinserción de este, entregando facilidades para su educación continua.\nLa convención sobre los derechos de los niños nos entrega un buen piso para comenzar a generar desde ahí normas básicas que en nuestro país los protejan y visibilicen."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los menores de nuestro país deben ser sujetos de derecho y protegidos por el estado con máxima prioridad. Es por esto que el estado, junto con los tutores legales deben ser los encargados del desarrollo del menor, ante esto, la diferencia es que esta idea busca que el estado sea un tutor mas y los aportes estatales lleguen directamente a familias o los menores en cuestión y no a instituciones intermediarias que solo lucran con los menores, dejándolos completamente desprotegidos.\nEl estado  debe además garantizar la búsqueda de una familia para los menores que no las posean, pero de forma rápida y responsable, dándole prioridad y financiamiento a familiares que cumplan con los requisitos psicológicos y de cariño mas que económicos para el cuidado del menor.\nLos niños que posean sus familias deben también ser protegidos, contemplando apoyos económicos a los padres buscando que a ese niño no le falte nada en su desarrollo. Apoyo psicológico, salud física y jurídico para todo el grupo familiar, con énfasis en el menor en caso de que ocurra alguna situación de violencia, abuso, violación u otro.\nPor ultimo el estado debe realizar aportes directos a municipalidades para que inviertan en lugares para el desarrollo de menores, pero la inversión debe ser proporcional a la densidad de niños por comuna y no discriminando entre niños de primera y segunda categoría."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy el estado no reconoce a los menores como sujetos de derechos en nuestra carta fundamental de manera explícita ni se hace responsable de ellos como realmente debiese ser. Se entiende que la responsabilidad inicial es de los padres para luego en caso de cualquier inconveniente, se tenga que prestar apoyo, pero hoy el estado delega esas responsabilidades quedando, los menores, muchas veces en condiciones peores que las iniciales.\nEsto se suma a los problemas que se viven en el día a día dentro de las familias, tales como educación deficiente, orientada a la competencia y no al desarrollo del menor, falta de apoyo en la salud del menor, representadas en enfermedades mentales y físicas, las cuales no son propiamente tratadas ya que el sistema publico se encuentra colapsado o con pocos especialistas y el sistema privado es inalcanzable para muchas familias. También considerar el poco tiempo y espacio que pueden tener los padres para dedicar a la recreación del menor ya sea por extensas jornadas laborales o falta de lugares para el desarrollo y recreación del menor.\nPor esto y mas el estado debe ser responsable de todos los menores de este país independiente de su raza, color, sexo, identidad de género, idioma, religión, opiniones políticas o de otra índole, origen nacional o social, posición económica, nacimiento u otra condición, ya sea del propio niño o de su familia."
    ],
    [
      "Propuesta de articulado",
      "Se contempla para todo menor como tutores legales a los designados legalmente y al estado de Chile.\n1.\tDerecho a la igualdad: Todo menor hará goce de todos los derechos numerados a continuación y serán reconocidos independiente de cualquier motivo de discriminación, tales como:  raza, color, sexo, identidad de género, idioma, religión, opiniones políticas o de otra índole, origen nacional o social, posición económica, nacimiento u otra condición, ya sea del propio niño o de su familia.\n2.\tDerecho a la salud: Todo menor tiene derecho al bienestar físico y mental, donde los tutores legales y el estado son responsables de proteger este bienestar apoyando todos al menor en cualquier situación y siendo responsables en caso de no prestar el auxilio necesario. \n3.\tDerecho a la educación: Todo menor debe recibir educación integral de manera gratuita, potenciando sus habilidades y talentos. Cualquier menor impedido física o mentalmente, debe recibir el apoyo que su caso particular amerita. El estado debe asegurarse que el menor reciba esta formación desde la educación preescolar hasta la educación superior. \n4.\tDerecho a una familia: Todo menor tiene derecho a una familia. En caso de no tenerla, el estado debe apoyar esta búsqueda y hacerla de manera expedita, controlando el proceso y seleccionando lo mejor para el bienestar integral del menor. El menor tiene derecho a no ser separado de su familia salvo en casos de maltrato, violencia y abusos. En caso de buscar un nuevo hogar para el menor, tendrá preferencia su círculo familiar directo para recibirlo junto con el apoyo del estado.\n5.\tDerecho a nacionalidad: Todo menor nacido en Chile tiene derecho a un nombre, un apellido y la nacionalidad chilena.\n6.\tDerecho a no ser violentado: Prohibida toda forma de maltrato, abuso ya sea físico y/o mental a menores. De suceder, el estado es responsable de apoyar en la reparación integral (física y/o mental) del menor y buscar justicia.\n7.\tDerecho a jugar: Todo menor debe tener tiempo para recreación y el estado debe brindar los espacios para aquello financiando estos de manera proporcional a la densidad de menores por comuna, donde el monto para financiar a cada menor debe ser único, independiente de su origen, edad u otro motivo.\n8.\tDerecho a la alimentación y vivienda: Todo menor debe contar con alimentación digna (balanceada y saludable), donde los responsables de entregarla son sus tutores legales principales. En caso de no poder brindarla, será el estado el encargado de apoya al menor con la alimentación adecuada por el tiempo que sus tutores principales no lo puedan hacer. Además, el menor debe contar con una vivienda adecuada para él y su familia, de no ser así, el estado debe apoyar para conseguir la vivienda. \n9.\tDerecho a expresarse: El estado debe promover la libertad de expresión, el pensamiento crítico y la escucha activa entre los menores, para que ninguno sienta miedo de decir lo que piensa, esto sin pasar a llevar la libertad de otros.\n10.\tDerecho a atención y ayuda preferentes: Los menores en cualquier circunstancia deben ser los primeros que reciban atención y auxilio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy padre de 3 pequeños, Técnico de nivel superior, trabajo como cualquier otro chileno viviendo día a día las diferencias que se producen en este país.\nEsta idea surge en base a las vivencias de familiares cercanas quienes fueron abusadas dentro del núcleo familiar, donde ellas como niñas nunca recibieron el apoyo que correspondía por parte de las familias y del estado, sin contar que los abusadores no recibieron el castigo que correspondía. Hoy impulso esta idea con apoyo de familiares, buscando que nunca mas un menor tenga que sufrir maltratos, abusos ni desigualdades. Es nuestro deber cuidar al futuro de Chile, son ellos quienes harán de este lugar un espacio mas justo para todos nosotros, nuestra tarea es protegerlos."
    ]
  ]
}