{
  "title": "Derecho a ser familia en contextos de disidencia sexual con apoyo de vientre ajeno, voluntario y sin fines de lucro.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/23866",
  "supporters": 76,
  "id": 23866,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas del mismo sexo deben tener el derecho de decidir ser padres y de contar con el soporte legar para que una mujer pueda, de manera voluntaria y sin fines de lucro, \"conceder\" su vientre como \"encubadora\" para que un óvulo de otra mujer sea fecundado de manera asistida, y la figura de \"encubadora humana\" tenga los mismos derechos que una mujer embarazada."
    ],
    [
      "Situación Ideal:",
      "Las personas de un mismo sexo son reconocidas como ma/padres en el certificado de nacimiento. Las mujeres que conceden voluntariamente el vientre como \"encubadora\" no figuran en el acta de nacimiento (ya que no existe filiación genética con el bebé que creció en su vientre). La familia es respetada en su amplio espectro de disidencias sexuales. La figura de \"encubadora humana\" es respetada y protegida en honor a tan puro acto de amor (debido a que muchos familiares y amistades de las familias homosexuales quieren ayudar a cumplir el sueño de la \"ma/paternidad\" de sus seres queridos)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile debe relevar, educar, respetar y proteger los DD.HH. de las disidencias sexuales"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque conformar una familia bajo la libre decisión, es un DD.HH., y el amplio espectro de disidencias sexuales es agredido por la negación estatal de tal Derecho Fundamental. Negar este Derecho violenta la salud emocional de todo el círculo afectivo y familiar de las parejas implicadas, por lo que urge contemplar que la humanidad tiene muchos más matices de lo que arcaicamente han impuesto la tradición y/o religión."
    ],
    [
      "Propuesta de articulado",
      "Derecho a una familia diversa. El estado de Chile, asegura, protege y facilita el derecho a la vida y crianza en un ambiente de familia de disidencias sexuales. Las familias homoparentales tienen el derecho a decidir la vía de una gestación asistida en un vientre voluntario y sin fines de lucro de una \"encubadora humana\", como un acto de profundo amor, empatía y solidaridad humana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy antropóloga, mujer, madre, hermana, amiga y humana. Tengo un amplio círculo de familias disidentes sexuales truncadas en su proyecto de crianza por la omisión y negación que el Estado de Chile les otorga a su derecho de ma/paternar. Yo estaría dispuesta a entregar como un acto de amor por 9 meses mi útero (con un óvulo ajeno), pero me pregunto por las tremendas dificultades que legalmente me enfrentaría, la vulneración de mi propio derecho a decidir sobre mi cuerpo, y las condenas legales/sociales que pudiera enfrentar por el abandono del Estado en este sentido."
    ]
  ]
}