{
  "title": "PACTOS ELECTORALES REGIONALES PARA UNA DECENTRALIZACIÓN REAL.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24110",
  "supporters": 4,
  "id": 24110,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Imposibilidad de crear pactos electorales regionales con partidos políticos descentralizados, desconociendo la diversidad cultural de nuestro país y las diferentes realidades y coyunturas ligadas a los diferentes territorios de Chile."
    ],
    [
      "Situación Ideal:",
      "Lo mas adecuado seria la posibilidad de crear Partidos políticos de carácter regional, donde también se permita realizar acuerdos electorales regionales. Este nuevo partido regional también puede suscribirse a partidos de carácter nacionales para realizar acuerdos y alianzas de gobernabilidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "EXISTENCIA DE PARTIDOS POLITICOS REGIONALES CON POSIBILIDAD DE REALIZAR PACTOS ELECTORALES DE CARACTER REGIONAL."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La posibilidad de crear partidos políticos regionales y también lograr pactos electorales es una solución a poca legitimidad de los partidos políticos por parte de la ciudadanía, lo cual en una democracia representativa como la  nuestra es un problema grave para la legitimidad del poder. Es por esto, que avanzar hacia organizaciones regionales descentralizadas es reconocer la diversidad cultural de nuestro país y avanzar a un sistema político mas representativo de las diferentes realidades de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "esta norma propuesta va de la mano con la descentralización del poder y también con un nuevo sistema político"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Participo activamente de un partido político tradicional, donde las decisiones que se toman muchas veces son en perjuicio de las diferentes realidades de los  territorios de Chile. Quien habita un determinado territorio sabe mejor que cualquier experto las necesidades y problemas que enfrentan. Es necesario reconocer la diversidad tanto cultural como social que hay en nuestro país. La profundización de la democracia va de la mano con instituciones fuertes y ricas en legitimidad. Los partidos políticos son instituciones fundamentales en una democracia sana."
    ]
  ]
}