{
  "title": "Hora silenciosa en supermercado en beneficio de personas EA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24234",
  "supporters": 15,
  "id": 24234,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas que se encuentran dentro del Espectro Autismo se ven privadas de realizar actividades diarias como lo es ir al supermercado. \n\nEsta participación en determinadas situaciones, o entornos, se ve dificultada a causa de factores como la sobrestimulación, debido a que un alto porcentaje de personas TEA presenta alteraciones en el procesamiento de los estímulos sensoriales que pueden provocar incremento de los niveles de estrés y malestar intenso.\n\n• Las personas TEA pueden procesar los estímulos del entorno de manera diferencial.\n• Las dificultades pueden afectar a todos los sentidos: Vista, gusto, tacto, olfato, oído, propiocepción y/o  sentidos, vestibular/equilibrio.\n• Las diferencias en la manera de procesar la información se puede manifestar en reacciones de hipersensibilidad o de hiposensibilidad o los estímulos.\n• Cuando una persona experimenta hipersensibilidad ante ciertos estímulos, la sobreestimulación puede generar malestar y provocar comportamientos de respuesta como evitación o escape.\n• Los contextos con sobrecarga estimular (muchas luces, sonidos muy altos, aglomeraciones de personas, entre otras) pueden suponer un reto para las personas TEA."
    ],
    [
      "Situación Ideal:",
      "El objetivo es favorecer la inclusión social y la participación activa de las personas con Trastorno del Espectro del Autismo (TEA) e hipersensibilidad sensorial en actividades del día a día.\n\nLa adopción de determinadas medidas de regulación de la sobrecarga estimular en los diferentes supermercados de Chile ayudará a favorecer la participación activa de las personas Autistas y con hipersensibilidad sensorial en la sociedad y así evitar una potencial desconexión de su entorno social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En Chile por norma debe exigir una hora silenciosa en todos los supermercados del país. \n\nLas principales medidas para realizar la hora del silencio en Chile: \n\n•  Utilizar luces más suaves y recurrir a la iluminación natural.\n•  Desconectar el hilo musical y le sonido de las cajas registradoras.\n•  Evitar anuncios por megáfonos y la publicidad de las pantallas, manteniendo los televisores apagados en la sección de artículos electrónicos. \n•  controlar el ruido por las cestas y los carritos de compra.\n•  Agregar la insignia de Autismo en la caja preferencial. \n•  Tener paso preferencial para evitar las filas, Muchas personas TEA presentan un cuadro de ansiedad ante la larga espera.\n•  Definir un día a la semana y hora determinada de la intervención. Ejemplo: Todos los días Lunes desde las 9:00 AM a 10:00 AM. \n•  Durante  la hora silenciosa habrá un cartel en la puerta del supermercado anunciando la medida para avisar al resto de los compradores.\n•  El personal recibirá una capacitación para brindar asistencia si es necesario, utilizarán un brazalete de color distintivo para estar a disposición de quien lo requiera. \n•  La hora silenciosa adicionalmente podrá favorecer a personas con problemas de ansiedad, estrés, daños cerebrales de diverso grado, y  personas en situación de discapacidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estas medidas irán acompañadas de acciones de sensibilización acerca de las necesidades de las personas TEA y sus familias. Entre otros, haciendo partícipes tanto a clientes como a colaboradores de las barreras de participación social a la que se enfrentan las personas Autistas cada día.\n\nReflexiona sobre cuantas situaciones experimentas en tu día a día con estímulos que pueden ser molestos a otras personas (Transporte público, salas de espera, aulas en centros educativos, visitas al dentista, supermercados, centro comercial, etc.) \n\nPonte en el lugar de una persona TEA que tiene que gestionar continuamente situaciones que suponen una demanda para ellos, comprende que sus comportamientos que te pueden resultar inusuales (taparse los odios, moverse constantemente, tirarse al suelo, gritar, llorar, botar elementos que se encuentren cerca de ellos, etc.) Son una intención de comunicación."
    ],
    [
      "Propuesta de articulado",
      "Toda persona que presente o pudiese presentar la condición del Espectro Autista o alguna otra condición de neurodesarrollo, tiene los siguientes derechos:\n\n- Tener pleno derecho a llevar una vida independiente y de desarrollarse en la medida de sus posibilidades.\n\n- Tener derecho a utilizar y aprovechar todos los equipamientos, servicios y actividades puestos a disposición del resto de la comunidad.\n.\nEs importante brindarles el tiempo que necesitan para procesar la información en la comunicación, verbal o no verbal. Pueden requerir un sistema alternativo de comunicación o que se les hable en un lenguaje claro y con paciencia. A veces, ayuda en cuestiones de motricidad fina, como embolsar artículos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marisela Petersen"
    ]
  ]
}