{
  "title": "Centros de desarrollo cultural, tecnológico, artístico y de oficios para cada comuna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24386",
  "supporters": 90,
  "id": 24386,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La cultura está centralizada. Hay comunas periféricas que no tienen museos, galerías de arte, centros de desarrollo cultural, o que la educación cultural escolar es de mala calidad. Esto hace que jóvenes interesados en esta, deban chocar contra muchos obstáculos para desarrollarse en la cultura. Hay que superar la mentalidad del trabajador empleado y empoderar a jóvenes que confían en sus talento e ideas. Para esto hay que mejorar la educación escolar, el pensamiento crítico y reflexivo y levantar más espacios de desarrollo cultural, artístico y científico. Reconocer a los oficios como forma de desarrollo cultural, artístico y laboral. Reconocer al arte como fuerza de trabajo y de pensamiento crítico creativo. Reconocer a la ciencia como espacio de observación de nuestro entorno y buscar soluciones para problemas locales. Buscar en el reciclaje un camino real para generar innovaciones y pequeñas industrias. Brindar oportunidades a jóvenes para desarrollarse en estos temas en sus propias comunas, para que no emigren a otros lugares a buscar mejores oportunidades."
    ],
    [
      "Situación Ideal:",
      "Que la municipalidad pueda hacer un catastro de la cantidad de activos culturales, artísticos, de oficios y de ciencia. Evaluar en qué estado de desarrollo se encuentran. Armar redes de reconocimiento y formar equipos de gestión cultural para darle conectar a cultores y emprendedores culturales con gestores. Así empezar a darle forma a los distintos proyectos que ya se están tratando y tratando de funcionar, y potenciar las ideas que puedan beneficiar a las comunidades y a las comunas. \nLevantar centros de desarrollo cultural, donde los oficios son clave, ya que son la puerta de entrada a las artes y a las pequeñas industrias locales. Darle más valor a la comuna y evitar que los talentos emigren a otros lugares con más oportunidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se necesitan centros de desarrollo cultural en cada comuna, donde exista una base de trabajadores y trabajadoras de la cultura que permitan el desarrollo local de la cultura. Acá se puede aplicar el desarrollo de oficios, de tecnología, de ciencias, de reciclaje y de artes. Generar insumos, pensamiento crítico, reflexión para a corto, mediano y largo plazo educar a jóvenes para armar espacios culturales y de gestión cultural para levantar proyectos que beneficien a cada comuna con sus propias identidades y problemas locales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario brindar espacios de reflexión locales. Hay muchos centros culturales autogestionados que les cuesta avanzar en su desarrollo. Jóvenes deben siempre ir al centro de Santiago o al barrio alto a entrar en contacto con la cultura y el arte. Urge levantar espacios locales y con apoyo municipal para que jóvenes pueden generarse espacios y trabajos en su comuna para empoderarse y desarrollar sus intereses para el beneficios de ellos y de sus comunidades. Levantar escuelas de oficios, galerías de arte, bibliotecas, espacios de experimentación de oficios, de exposiciones, de charlas, de colaboración, de ciencia, etc."
    ],
    [
      "Propuesta de articulado",
      "Que cada municipalidad haga un catastro de los emprendedores culturales, de emprendedores de oficios, de emprendedores de servicios, de gestores culturales, entre otros.\nMapear e identificar los diferentes rubros culturales y científicos.\nArmar redes según rubros.\nArmar asambleas para identificar los trabajos que se están haciendo de manera separada.\nArmar equipos de trabajo por tem y rubro.\nTener identificadas los rubros y las y los trabajadoras de cada rubro.\nUna vez hecho esto, asumir que la dispersión en la que se trabajaba existía por la poca preocupación de la política pública para generar un interés local en la cultura, por lo tanto ahora, que ya se re-conocen las fuerzas de trabajo, se pueden agrupar y empezar un nuevo camino consciente para armar proyectos concretos que puedan aportar a la comunidad y a los diferentes rubros culturales que ya llevan tiempo trabajando por si solos, a sus propios ritmos, fuerzas e intensidades.\nTodo esto puede desembocar en el desarrollo de escuelas de oficios; escuelas de artes; escuelas de pensamiento, reflexión y encuentros; escuelas de innovación técnica o tecnológica; centros culturales colaborativos con exposiciones, charlas, etc; tener espacios para uso de talleres con arriendo a bajo costo para habitantes de la comuna. Armar zonas de desarrollo artístico, algo así como un distrito de las artes y los oficios. Que cada comuna pueda brindar este espacio a sus habitantes y así permitir un desarrollo cultural amplio que pueda pensar en sus problemas locales y brindar el espacio para buscar soluciones de manera creativa, colaborativa y con un interés en generar empleos y el desarrollo de los talentos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ignacio Mardones, titulado de la carrera de artes visuales de la universidad Diego portales. Trabaje como ayudante del curso de escultura 1 por cuatro años y me di cuenta que el desarrollo laboral en el arte es difícil, sobretodo para quienes venimos de familias de clase trabajadora, que viven en comunas periféricas y con poco acceso a la cultura. Ya que la cultura se desarrolla mejor cuando las personas tienen tiempo, espacio y recursos para dedicarle. En muchos casos esto no es posible. \nPor temas económicos me dediqué a aprender el oficio de la mueblería, que me permite generarme trabajo e ingresos. Y así me ha permitido entender la importancia de los oficios, del arte, de la cultura, de la colaboración y de la creatividad. Entonces, veo como en muchas comunas más pobres, los talentos se pierden por las dificultades, por los perjuicios, por la falta de oportunidades y de espacios de desarrollo de las ideas, los oficios, el arte, la ciencia.\nSe deben crear espacios para empoderar a jóvenes a querer a su comuna, a enseñarles caminos que les permitan buscar soluciones a problemas existentes, a entrar en el camino del arte, de la ciencia y los oficios. A colaborar entre diferent a generaciones, oficios, saberes, técnicas e ideas. A juntar a cultores con gestores y levantar proyectos. Hay mucho talento, tanto para enseñar y educar, como para aprender y aportar."
    ]
  ]
}