{
  "title": "Es deber del órgano persecutor penal iniciar investigación de los delitos sexuales cometidos contra menores, garantizando el acceso a la justicia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24402",
  "supporters": 73,
  "id": 24402,
  "category": "derechos",
  "topic": "Acceso a la justicia de las víctimas de abuso sexual y violación infantil.",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual ley 21.160 que declara Imprescriptibles la acción penal de los delitos contra menores de edad de cualquier edad, opera sólo hacia el futuro.\nConsecuencia de su irretroactividad.\nLo que esta produciendo masivos casos que terminan en impunidad y un trato no acorde a la perspectivas de género y convenciones ratificadas por Chile vigentes que aseguran el acceso a la justicia.\nLos fiscales están decidiendo no iniciar investigación, en una etapa inicial -previo a la investigación-. Privando a las víctimas que denuncian del acceso a la justicia, que todo estado democrático debería asegurar, para evitar la autotutela."
    ],
    [
      "Situación Ideal:",
      "Conciliar las instituciones de \"certeza jurídica \" , por un lado, con el \"acceso a la justicia y derecho a la investigación  de los delitos sexuales denunciados por las victimas\", respetando su condición de tal. Sin cerrar la puerta a aquellos y aquellas valientes que lograr denunciar.\nLo cual se puede lograr garantizando el derecho a la investigación de los delitos, como una extensión del derecho al acceso a la justicia, en este tipo de casos.\nConstituyendo un mandato con 3 opciones para el persecutor penal:\n1. Investigar, y solo luego de realizar diligencias pertinentes a esclarecer los hechos, decidir sustentar la acusación o desistir, no pasando a etapa de juicio.\n2. Investigar, realizar las diligencias pertinentes y luego de considerar que pueden sustentar una acusación. Que sea la defensa del imputado que oponga la \"prescripción\".\nLogrando armonía entre ambas instituciones. \n3. Finalmente, evitar la aplicación de la prescripción, logrando que la ley 21.160 pase a tener un efecto retroactivo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho a la investigación de los delitos sexuales, sin importar  la prescripción de la acción o declararlos expresamente imprescriptibles con efecto retroactivo -no contemplado por la ley 21.160-.\nConsiderando un derecho a la investigación para todas las víctimas de este tipo de delitos, no dejándolo como facultad de abogado querellante, evitando así discriminación socio económica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe normativa internacional vigente y ratificada por Chile, que el modus operandi de los fiscales está vulnerando, tales como:\n1.- Pacto San José de Costa Rica.\n2.-Convención Belém do Para.\n3.- Convención  CEDAW. \n4.- Convención Americana Sobre Derechos Humanos. Art. 8 y 25 de la CADH.\n\nComo también al ser un mandato al órgano persecutor penal, garantiza también la prevención por parte del estado a la no discriminación, asegurando la investigación, sin importar la situación social de la víctima, que en la práctica se traduce -en la existencia de abogado querellante-.\n\nTambién como correlato al monopolio de la fuerza y punitivo del estado, esta el acceso a la justicia de toda persona, en especial para víctimas de estos delitos.\nEvitando situaciones de impunidad brutal como el siguiente caso:\nL.A.Z.V ,actualmente adulto mayor, fue denunciado por su hijastra de y 2 sobrinas de abuso sexual cometido cuando las víctimas eran menor de edad.\nL.A.Z.V confesó incluso ante su hijo, el cual estuvo llano a prestar declaración en apoyo a las victimas. Además de existir más victimas que decidieron por el estigma social no denunciar.\nRecibida la denuncia ante la pdi de La Calera, la fiscalia transcurridos los plazos establecidos decide  no investigar, al analizar la prescripción de la acción penal. Consecuencia de lo anterior L.A.Z.V no será formalizado, no existirá una investigación que repare a las víctimas, y la sociedad/comunidad al no enterarse puede sufrir ante la reincidencia del agresor, perjudicando la vida de nuevos niños o niñas. Muriendo en la total impunidad."
    ],
    [
      "Propuesta de articulado",
      "Es inherente al acceso a la justicia garantizar la investigación de todos los delitos sexuales contra menores de edad, sin importar la prescripción de la acción. Siendo un mandato para el órgano persecutor penal iniciarla de oficio una vez recibida la denuncia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Hijo de un abusador, que al contar con mayor instrucción me atrevo a contribuir, con esta iniciativa  a terminar con la discriminación e impunidad en este nuevo chile que con esperanza soñamos.\nAnte el caso particular que me inspira, he visto con impotencia las secuelas del abuso, la discriminación social hacia las víctimas \"ese juicio que cuestiona el momento de la acusación\", ciego a la evidencia -que da cuenta la gran cantidad de años que toma superar y tomar valentía para denunciar-.\n Además el menoscabo de derechos y trato al no contar con abogado querellante, y finalmente el trato sin perspectiva de género y respeto a la calidad de victima por parte de la fiscalia, a las, los y les valientes que denuncian. Y a quienes manifiesto mi profunda admiración y reconocimiento."
    ]
  ]
}