{
  "title": "Garantizar la protección, conservación y preservación de todos los glaciares",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24450",
  "supporters": 20,
  "id": 24450,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile posee un área total de \nsuperficie glaciar de aproximadamente 23.000 km2\n, siendo la mayor superficie\n glaciar de Sudamérica. En Chile, la superficie y número de masas glaciares\n aumentan de norte a sur, ubicándose el 88% de los glaciares en la zona de Campos \nde Hielo (Patagonia chilena). \nEl aumento de la temperatura promedio de la superficie terrestre -efecto del Cambio \nClimático (CC)- genera el derretimiento de los glaciares. Lo anterior se manifiesta \nen el retroceso y adelgazamiento experimentados por la masa glaciar durante los \núltimos 30 años. Los procesos de fusión del hielo se han acelerado hasta duplicar su \nvelocidad en los últimos 10 años. Por ejemplo, el 90% de los glaciares cordilleranos \nestá disminuyendo y Campos de Hielo Sur ha retrocedido hasta 30 metros por año."
    ],
    [
      "Situación Ideal:",
      "Que se consagre en la carta fundamental el cuidado de los glaciares para las futuras generaciones y el bienestar de la ciudadanía actual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salvaguardar los glaciares\n\nEvitar dañar los glaciares \n\nTomar medidas para evitar la posibilidad de daños ambientales graves o irreversibles a los glaciares"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El 21 de Agosto 2018 el Gobierno decide retirar la iniciativa del trámite legislativo y retira el patrocinio del gobierno para la ley de protecciones de glaciares, indicando que los Glaciares deben ser protegidos desde el sistema de áreas protegidas. \n\nSe introdujeron varias modificaciones que atenuaron su alcance para así salvaguardar los intereses mineros."
    ],
    [
      "Propuesta de articulado",
      "Algo así como esto:\n\nSalvaguardar los glaciares como reservas viables para la naturaleza y la biosfera\n\nEvitar dañar los glaciares como el mejor método de protección ambiental. \n\nTomar medidas para evitar la posibilidad de daños ambientales graves o irreversibles a los glaciares aun cuando el conocimiento científico sea incompleto o inconcluso.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesor de Estado, con Diplomado en Diseño Bioambiental. Ante todo ciudadano. Leyendo las propuestas no encontré la palabra glaciar. Di por sentado que se presentarían propuestas de ONGs, sin embargo, no fue así. Sería decepcionante no leer la palabra glaciar en la Nueva Constitución. Una vergüenza pensando en las nuevas generaciones y el derecho intergeneracional."
    ]
  ]
}