{
  "title": "Reformas Educacionales deben promover la Formación de personas eficientes y correctas en su participación en la sociedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24454",
  "supporters": 9,
  "id": 24454,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta reflexión se publicó el 29 de octubre de 2019\nAtenuar la Crisis Social:\nSe debe conocer las causas REALES de su origen. Personajes que he escuchado solo se acercan a la verdad.\nLlevo75 años observando el mundo y su gente. \nEstamos de acuerdo que hay al menos dos tipos de manifestaciones: Las legítimas por mejoras sociales y las violentas por razones de lograr objetivos y/o lucro rápido.\nReferido a las violentas, las causas son generacionales, la principal es la permisividad, es decir la impunidad con que se cometen faltas, destrozos de bienes de uso públicos, ataques a las autoridades y personas, y más. Esto ha ido envalentonando a las personas que se niegan a trabajar y se dedican a obtener ingresos y objetivos como sea. A estas personas y otras la sociedad le ha negado en su infancia adquirir y grabar en sus mentes el concepto de respeto a la AUTORIDAD y otros valores con que funcionan las sociedades.\nPara un nuevo “ChileOctubre2019 adelante”: Poder Ejecutivo, Poder Legislativo, Poder Judicial y otros deben actuar para disminuir al mínimo la IMPUNIDAD.\nDebieran comenzar por el bullying en los colegios, porque es lógico pensar que, de entre los jóvenes que cometen estos abusos surgirán los futuros delincuentes que todo lo solucionan con la violencia y destrucción. \nSe debiera crear un Organismo Educativo en los colegios, que tenga facultad para recibir denuncias oportunas, canalizarlas para corregir la conducta de los victimarios y enmendarlos, en lo posible; a las víctimas de estos abusos ayudarles en su recuperación y así evitar consecuencias y los dolorosos suicidios.\nEl gran futuro de Chile se inicia en la Educación. Para hacer cambios no es necesario esperar que otros países los hagan antes."
    ],
    [
      "Situación Ideal:",
      "Esta constitución debe proponer leyes que regulen la educación de manera que los ciudadanos del futuro tengan muy claro que para un vivir agradable en sociedad deben tener una idea muy nítida sobre valores y conceptos tan importantes como: patriotismo, nacionalidad, raíces, diversidad, tolerancia, benevolencia, nobleza, hidalguía, etc.\nEntregando así a los ciudadanos una formación adecuada para participar provechosamente en la sociedad obtendremos para Chile futuro una gran mayoría de mujeres y hombres de bien.\nLo mínimo que debe existir en los colegios de infancia y adolescencia es un Comité de Disciplina conformada por profesores(as), padres y/o madres y apoderados(as) con la finalidad de crear una instancia, con su reglamento, que reciba denuncias discretas de abusos físicos y psicológicos. Se debe tener presente que las víctimas de los posibles abusos están sometidas a un temor de represalias. El Comité debe analizar cada caso para enmendar a victimarios, recurriendo a especialistas y además ayudar a los afectados en su recuperación.\nEste tratamiento de acciones indebidas debiera crear en la mente de infantes y adolescentes la idea de responder por sus acciones ante una autoridad y por otra parte que los abusos deben denunciarse oportunamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta constitución debe prevenir que, si se da el caso que un bisnieto nuestro sea presidente de Chile, se encuentre con la situación de una horda de ciudadanos dispuestos a incendiar el patrimonio del país sin que nadie se lo impida.\nNuestros abuelos consideraban que el concepto respeto a la autoridad es tan importante para un niño como el amor que se le debe entregar. El concepto autoridad es la base del funcionamiento de la sociedad y el estado de derecho.\nActualmente los representantes de los poderes del estado consideran que la enseñanza de conocimientos a los niños es función del estado y la tarea de inculcar valores y buenas costumbres es de padres y familia.\nCada familia inculca al niño sus valores y sus costumbres, los porfiados de siempre, inculcan ser porfiados, los que votan basura en calles y lugares turísticos, inculcan botar basura donde sea, los delincuentes…, los narcotraficantes…, los patoteros que hicieron bullying…, etc. similar.\nEsta constitución debe exigir que la enseñanza de valores y buenas costumbres a los niños se realice en los colegios, desde la más tierna infancia, así es más pareja y efectiva. Debe dar cabida a leyes que actualicen la enseñanza periódicamente. Estos cambios deben incluir crear nuevos ramos y especialidades de profesores, como ser Educación Cívica y Valores. No esperar que otros países lo hagan antes.\n La constitución y legisladores no pueden suponer que todos los ciudadanos en sus distintas edades son buenos. Sí, hay individuos buenos, también muy buenos, pero hay malos y muy malos, la legislación que rige el país tiene que considerar esto.\nLa formación de los ciudadanos como seres eficientes en su participación en la sociedad  es una necesidad imperiosa para mejorar el futuro de Chile.\nLas generaciones actuales fueron formadas sin planificación, dependiendo del azar, mucha gente pregunta porque ocurren tantas barbaridades en el comportamiento ciudadano, sobre todo en los jóvenes. La respuesta está en lo anterior"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ser humano es sociable, solidario, partidario de la justicia, la lealtad, la nobleza, la bondad y más.\nEl bullying, que se ha permitido imperar en los colegios estos últimos tiempos, es una negación de la esencia del ser humano y debiera ser solucionado a un mínimo que no cauce daños temporales o permanentes a sus víctimas.\nEn Chile y el mundo estamos enfrentados a situaciones extremas como ser la contaminación del planeta, el sometimiento de los ciudadanos por intereses mezquinos, no es aceptable que en Chile la gente de bien tenga que vivir enrejada para sentirse protegida.\nLas futuras generaciones debieran estar preparadas para unificar pensamientos y aunar esfuerzos para combatir la indiferencia o abulia que nos ha llevado a esta situación. Deben desarrollar capacidad para transformar el egoísmo en altruismo y solidaridad, el desinterés en pasión y afecto, actuaciones desalmadas en humanismo y comprensión. Para lograr esto y mucho más deben recibir una formación adecuada."
    ],
    [
      "Propuesta de articulado",
      "-- El estado tiene el deber de promover instancias para preparar las personas desde la más tierna infancia de manera que durante su vida se sientan libres y sean conscientes que deben exigir el respeto de sus derechos a la vez que deben respetar el derecho de sus semejantes y de las autoridades que la ley faculta para regir los actos individuales y colectivos.\n\n-- Para lograr la formación de personas eficientes y correctas en su participación en la sociedad el Sistema Educacional debe reformarse continuamente para adaptarlo a los cambios culturales, de costumbres y tecnológicos.\n-- Se debe crear un Organismo Educacional de apoyo a los colegios, que tenga facultad de recibir denuncias de abusos en forma discreta y oportuna, canalizarlas para corregir la conducta de las personas ejecutoras y enmendarlas, recurriendo a especialistas si fuere necesario, a las personas afectadas apoyarlas en su recuperación y así evitar consecuencias negativas temporales o permanentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa la propone un ciudadano de 82 años, es decir que durante 76 años ha observado Chile y su gente, el mundo, el universo y su grandeza, vislumbrando un mejor futuro para el ser humano en este planeta Tierra.\nGermán Agüero Bustamante\nEstudios:\nEgresado en 1956 del Grado de Oficios, especialidad Mecánica de la Escuela Industrial de Valdivia\nBachiller Industrial con mención en Mecánica. Marzo de 1957.\nEgresado en 1971 de Ingeniero de Ejecución en Electrónica de la Universidad de Concepción. Título: enero de 1976."
    ]
  ]
}