{
  "title": "Cargos de Elección Popular - Requisitos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24470",
  "supporters": 25,
  "id": 24470,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando un ciudadano común y corriente busca trabajo, debe presentar CV actualizado, acceder realizar pruebas psicológicas, exámenes médicos pre-ocupacionales, revisión de DICOM, etc.,etc.etc.  En cambio, para ser Concejal, Alcalde, Diputado, Senador o Presidente, no se exigen requisitos como los anteriores, que buscan resguardar el funcionamiento de la institución al cual se incorpora la persona.  El narco-tráfico, el trafico de influencias, el cohecho son los grandes enemigos de nuestra democracia."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el cargo sea ocupado por una personas idónea, capaz de desempeñar fielmente su función y que las decisiones que tome sean realmente las adecuadas (pueden no ser las mejores) para el bien común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera contener los requisitos personales, profesionales y de salud necesarios para desempeñar un cargo en cuestión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la carta fundamental se deben establecer los derechos y obligaciones de los ciudadanos, como se organizarán, quienes serán sus autoridades, como se elegirán, etc..\nSi bien un buen lider puede ser innato, existen algunas condiciones que además debe poseer para desempeñar adecuadamente un cargo de elección popular.  \nPor ejemplo un candidato con problemas de salud mental, debe ser acotado su acceso a este tipo de cargos, protegiendo su salud y la estabilidad institucional.  Si eventualmente el candidato posee alguna adicción, será vulnerable al control o favoritismo con algún sector o persona que le facilite el acceso al producto en cuestión."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano que postule a un cargo de elección popular, debe cumplir a lo menos con los siguientes requisitos:\n•\tSer chileno, o en el caso de ser extranjero, poseer la nacionalidad chilena por un período no inferior a 10 años.\n•\tNo haber sido condenado por pena aflictiva.\n•\tPoseer la formación curricular básica, demostrable para desempeñar el cargo.\n•\tSalud física y mental, compatible con el cargo.\n•\tAcceder a la realización de exámenes de laboratorio que descarten adicciones que puedan poner en peligro la estabilidad institucional.\n•\tPresentar declaración jurada patrimonial y conflictos de intereses, autorizando a su vez, a la Unidad de Análisis Financiero (UAF) del Ministerio de Hacienda, a verificar dicha información.\n•\tUna vez electo, frente a cualquier decisión propia del cargo, que tenga relación a inversiones, negocios o intereses que posea en alguna materia en especial, deberá automarginarse en la toma de decisiones.  De no ser así, y siendo probado un beneficio personal producto de la decisión tomada, deberá dejar el cargo ipso facto, con prohibición de postularse nuevamente a cualquier cargo de elección popular, restituyendo el doble del beneficio obtenido al Estado de Chile.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Da pena ver a algunos dignatarios ocupando cargos para los cuales no cuentan con formación y lo único que hacen es obtener ventajas personales."
    ]
  ]
}