{
  "title": "PROHIBICION DEL TOTALITARISMO.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24510",
  "supporters": 2,
  "id": 24510,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me preocupa el totalitarismo, porque atenta contra los derechos humanos. Y me fundo en los argumentos vertidos  por MANUEL SEGURA ORTEGA, catedrático de la Universidad de Compostela,  quien señala: \"Una visión de los derechos humanos en el siglo XX sería incompleta sin\nanalizar los regímenes políticos que de una manera deliberada y conscientemente planificada se encargaron de suprimirlos. La historia de los derechos humanos es una historia con altibajos pero el proceso se ha caracterizado siempre por una lucha constante con avances y retrocesos puntuales.\nProbablemente podría decirse que el retroceso más significativo de los últimos 200 años está representado por la irrupción de los sistemas totalitarios.\nEl totalitarismo  político se desarrolla plenamente en la primera mitad del siglo XX aunque algunos de sus antecedentes intelectuales se forjan a finales del XIX. La implantación de estos regímenes constituyó uno de los episodios más negros de la reciente historia moderna cuyas terribles consecuencias de todo tipo son bien  conocidas. Por lo que se refiere al asunto de los derechos humanos todos estos sistemas han representado su negación más absoluta. Pero no sólo negaron los derechos sino que, además, adoptaron siempre una postura beligerante que se tradujo en todas las ocasiones en muerte, terror y desolación. Por consiguiente, la conexión entre el totalitarismo –en sus diferentes manifestaciones– y los derechos humanos ha sido siempre de oposición, conflicto e incompatibilidad absoluta. Teniendo en cuenta las características fundamentales del totalitarismo, la idea moderna de los derechos humanos tenía que ser no sólo combatida y denostada sino que, también, debía quedar expulsada de estos sistemas políticos en la medida en que son más totalitaristas.\nEl problema esencial consiste en que la proteccion de los Derechos Humanos se encuentra intrínsecamente relacionado con que los regímenes totalitarios son precisamente los  que mas violan los Derechos Humanos,"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se respete toda ideología que no sea totalitaria. Y por lo mismo que se prohiba toda doctrina totalitaria. de partida: todos los cargos públicos tienen que tener una fecha de termino no superior a los 4 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir normas que prohiban doctrinas totalitarias, sea de la ideología que sea, y, prohibir toda forma de ataque a la familia, y normas que sancionen a quienes incurran en tales conductas, tanto sanciones en la Constitución Política misma, como sanciones de carácter penal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por ello, propongo un artículo que señale  prohiba el terrorismo en forma absoluta, y en todo sentido. Porque el totalitarismo va unido de la violación a los Derechos Humanos.\nPor ejemplo: En la función judicial de Alemania Nazi, habría que señalar que el proceso de adoctrinamiento nacionalsocialista también llegó a los tribunales. En la época de la república de Weimar los tribunales alemanes, a pesar de su carácter más bien conservador, habían mantenido su independencia pero con la llegada del nazismo tal independencia ya no tenía sentido. Los jueces también debían seguir las consignas políticas y si era necesario podían saltarse el texto de la propia ley a través de operaciones interpretativas de lo más variadas. Todo ello permitió una desigual administración de justicia en todos los ámbitos del Derecho entre los alemanes de sangre (y fieles al régimen) y otros individuos que pertenecían a las comunidades racialmente inferiores.\nFormalmente el principio de vinculación de los jueces a la ley no desapareció pero la ley debía ser interpretada de acuerdo con el espíritu nacionalsocialista y, en última instancia, de acuerdo con la voluntad del Führer  expresada no sólo a través de leyes formales sino, fundamentalmente, a través de otras  disposiciones y declaraciones políticas y programáticas. En este sentido Hitler es la máxima autoridad judicial y el resto de la judicatura se encuentra sometido a su voluntad suprema lo que viene a significar, de facto, la dependencia absoluta de los jueces. \nPor otra parte, se pueden constatar otras interferencias en la actividad judicial que provienen de otras autoridades y, muy especialmente, del partido nacionalsocialista y de las SS que podían dar órdenes a los jueces e, incluso, podían corregir los fallos de los tribunales cuando no eran especialmente severos. A todo ello habría que añadir la creación de tribunales especiales con jueces nazis que se ocupaban de los delitos políticos. Mención aparte merecen los nuevos tribunal"
    ],
    [
      "Propuesta de articulado",
      "Por ello, propongo un artículo que señale lo siguiente: \"Todo acto de persona o grupo destinado a propagar doctrinas que atenten contra la patria, propugnen la violencia o una concepcion de la sociedad del estado o del Orden Jurídico de carácter  totalitario, es ilícito y contrario al ordenamiento institucional de la República. Las organizaciones o los movimientos o partidos políticos que por sus fines o por la actividad de sus adherentes tiendas a esos objetivos son inconstitucionales. Corresponderá al Tribunal Constitucional conocer de las infracciones a lo aqui dispuesto, sin perjuicio de las  demás sanciones establecidas en la Constitución y en la ley,  las personas que incurran o hayan incurrido en las contravenciones señaladas precedentemente no podrán optar a funciones o cargos públicos, sean o no de elección popular, por el término de 30 años contados desde la fecha de la resolución del Tribunal.  Tampoco podrán ser rectores o Directores de Establecimientos de Educación ni ejercer en ellos funciones de enseñanza ni explotar un medio de comunicación social, ni ser directores o administradores del mismo, ni desempeñar en él funciones relacionadas con la emisión o difusión de opiniones o informaciones ni podrán ser dirigentes de organizaciones políticas o relacionadas con la educación o de carácter vecinal, profesional, empresarial, sindical, estudiantil o gremial en general durante dicho plazo. Si las personas referidas estuvieren en la fecha de la declaración del Tribunal, en posesion de un empleo o cargo público, sea o no de elección popular, lo perderá, además de pleno derecho. Las personas sancionadas en virtud de este precepto, no podrán ser objeto de rehabilitación durante el plazo de la condena. La duración de las inhabilidades contempladas en este artículo se elevará al doble en caso de reincidencia. El terrorismo, en cualquiera de sus formas, es por esencia contrario a los derechos humanos. Una ley de quorum calificado determinará las conductas terroristas y su penalidad. Los responsables de los delitos señalados en este artículo quedarán inhabilitados por el plazo de 40 años para ejercer los empleos, funciones o actividades señalados más arriba, sin perjuicio de otras inhabilidades o de las que por mayor tiempo establezca la ley. No procederá respecto de estos delitos amnistía ni el indulto, asi como tampoco, la libertad provisional respecto de los procesados por ellos. Estos delitos serán considerados comunes y no políticos para todos los efectos legales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Claro. La historia demuestra que el totalitarismo se encuentra prohibido precisamente donde imperó, es decir en ALEMANIA, esto es en la Constitución Política de Alemania. De modo que nosotros también debemos prohibir todo tipo de totalitarismo. Del mismo modo, corresponde citar la Constitución Italiana que textualmente establece la prohibición de una especie de totalitarismo, diciendo: \" \nXII.\n \n Se prohibe cualquier forma posible de reorganizacion del disuelto partido fascista.\nPor excepcion a lo dispuesto en el articulo 48, se estableceran por ley, durante periodo no superior a un quinquenio desde la entrada en vigor de la Constitucion, limitaciones temporales al derecho de voto y a la elegibilidad para los jefes responsables del régimen fascista.\" Por supuesto que la idea es que sea prohibido todo tipo de totalitarismo en nuestra CARTA MAGNA, para que sea más perfecta."
    ]
  ]
}