{
  "title": "Justicia para todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24518",
  "supporters": 15,
  "id": 24518,
  "category": "justicia",
  "topic": "Acceso a la justicia como  fundamento",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un productor de leyes con vacíos legales y  derechos y está convención no es la excepción .\nEn Chile tenemos gravísimas deficiencias en el código de procedimiento civil y sus procedimientos en el ordenamiento jurídico dejando un cuello de botella al 40% de la población prácticamente a la mitad del país con procesos burocráticos en las corporaciones de asistencias judiciales solo para poder entablar demandas y escritos causando demoras y con un maletín lleno de derechos fundamentales.\nEl estado de Chile debe garantizar la prontitud en el acceso a la justicia acelerando juicios de una justicia muy floja  y de la cual nadie nombra en Chile las notificaciones a las personas naturales o a las empresas son diferentes lo qué conlleva en igualdades ante la ley\nMi propuesta es qué cualquiera ciudadano pueda entablar demandas con formatos específicos por el poder judicial a través de la clave única y su respectivo portal,solo en esté paso el ciudadano recibe ayuda Jurídica a través de un sistema integral entré el ministerio justicia y el poder judicial.\nQue  el estado cubra y garantize a los ciudadanos en causas de policía local, entendiéndose que todas las causas de derechos Sernac y otras pasan por esté,lo\nQué te dejá un maletín derechos sin representación e igualdad ante la ley frentes a las empresas.\nEl código de procedimiento civil es la base y la garantía de una democracia con derechos no garantizados y monopolizado por abogados colegiados y no oficiados dejando a lo jurídico por sobre lo natural y esté limitado a un código que es la clave a la cadena.\nLey, derechos, garantía y justicia."
    ],
    [
      "Situación Ideal:",
      "Que los ciudadanos puedan ingresar demandas o escritos con su clave única entregando facultades de expresión y de relevancia con formatos en la página de poder judicial que se limiten los tiempos en las notificaciones judiciales en acceder a la justicia.\nQue el estado reforme el método de acceder a la justicia acortando las burocracia para acceder a un poder del estado como es el judiciale eje del sistema democrático especialmente a la población de escasos recursos.\nEn Chile el acceso a justicia es muy limitado ya que le proporciona a un abogado el acceso a esté embotellando al resto de la población a pesar de la ley electrónica que asoma la luz pero en sombras de acceso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El acceso a la justicia debería ser por medio de un abogado y por el ciudadano para acortar los procesos  y garantizar derechos y accesos de este."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile hay tres poderes del estado 2 poderes son elegidos por los ciudadanos y el judicial es el complemento de estos dos por qué debe  aplicar la justicia pero limitada.\nEn Chile en causas de cobranzas laborales el ciudadano no tiene acceso dejando al ciudadano fuera de toda acción judicial\nEntendiéndose que hubo sentencia a favor en primera instancias.\nSentencias definitivas sin derechos por parte de órganos del estado.\nInp, Fonasa, asignaciones familiares adeudadas qué no son garantizados por sentencias definitivas dejando  a Miles y Miles de ciudadanos a la deriva."
    ],
    [
      "Propuesta de articulado",
      "El código de procedimiento civil limita los derechos los ciudadanos al acceder a la justicia oportuna porque entrega a un sector jurídico los derechos fundamentales de los ciudadanos y limitándo a la justicia el derecho a expresión ante un juez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Manuel soy chileno 43 años de iquique.\nCreo que nos estamos llenando de derechos y la justicia es la cadena perdida de la igualdad ,acceder a esta otorga Libertad, transparencia e igualdad.\nEl código de procedimiento civil es la entrada a la justicia y no podemos entregar el acceso a esté poder del estado sólo a los abogados porque de otra manera estaríamos disfrazando una constitucion con Miles de derechos a una persona jurídica y no la aplicabilidad del ejercicio de la profesion al  ciudadano cuando a justicia se tratase"
    ]
  ]
}