{
  "title": "Acceso igualitario y por cuenta propia a la salud de Niños, Niñas y Adolescentes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24558",
  "supporters": 2,
  "id": 24558,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Siendo menor de edad, la actual legislación no me permite acudir solo al médico, obligándome a ir con un adulto, a pesar de tener 17 años. Muchas veces he dejado de ir al médico por vergüenza que mis padres sepan lo que llegara a tener, dado el caso que llegara a tener alguna ITS y quiero controlar mi salud (no solo en ITS, pero en general). Me han negado atención a pesar que me valgo por mi mismo en temas de salud, pienso por mi cuenta y no soy alguien demente. Como controlar mis alergias o ir de manera autónoma al psicólogo, cosa que no puedo, y en algunos pares puede llegar a deteriorarles su salud mental dado el caso hipotético que sus padres tengan el pensamiento que los psicólogos son para \"locos\"."
    ],
    [
      "Situación Ideal:",
      "Me imagino poder atenderme en las mismas condiciones que un adulto cuando voy al médico, que no me menosprecien por ser adolescente, que pueda controlar mi salud y ver mi salud sexual, reproductiva y mental sin tener la presión de un adulto, lo que nos hace autocensurarnos al momento de hablar con el médico y los psicólogos, garantizando un acceso a una salud integral y sin prejuicios, permitiendo resolver nuestras dudas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el acceso independientemente a la salud a los NNA a partir de una edad en la que se considere que ya pueden valerse por si mismos en temas como salud mental, sexual y reproductiva, además de los chequeos médicos periódicos, sin mediar de un adulto, en especial en los casos que impiden el acceso oportuno, como quien no cree que ir al médico sea algo bueno y que la persona esté \"enferma\" o loca."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dada la alta tasa de problemas de salud mental entre la población de NNA, el actual sistema de salud (ya sea público o privado) no permite el acceso oportuno a quienes necesitan de él, ya que existen barreras de acceso impuestas por el propio sistema, tales como el requisito de tener un adulto acompañante, es necesario disponer de un mecanismo legal que garantice el acceso oportuno a la salud mental y reproductiva de NNA, la cual es un derecho humano que también se consagra en la declaración universal de los derechos del niño, el cual no se ejerce dadas las barreras sociales como lo son las creencias religiosas o estereotípicas de los padres, que derivan en barreras como \"el psicólogo/psiquiatra es para locos\" o \"tu a tu edad deberías estar estudiando y no viendo personas\", las cuales apartan al NNA del sistema de salud o lo incurren a autocensurarse dada la presencia del padre, por la vergüenza o temor que exista entre estos. Hoy en día la educación sexual es casi nula y la mayoría de los adolescentes termina informándose por internet desde fuentes nada o poco fiables por el silencio impuesto por el sistema, y muchas veces se da que nosotros los adolescentes terminamos confiando bastante en doctores o enfermeras en redes sociales que dan información clara y fidedigna mejor que la que nos pasan en casa (si es que la dicen) o en el colegio. Siempre me gustaría hablar sin el morbo que existe con un doctor sin estar al lado de mis padres o con un psicólogo sobre mis temas de vida, que me trago por no querer soportar ir con mis padres a este profesional."
    ],
    [
      "Propuesta de articulado",
      "(Incluir en artículo de derecho a la salud)\nLos Niños, Niñas y Adolescentes, tienen una especial protección por parte del Estado, por lo que sus derechos prevalecen por sobre los demás, y se garantizará el acceso oportuno a la salud; sin condicionantes en el caso de los menores que tengan la suficiente capacidad mental y psíquica para valerse por cuenta propia en materias de salud integral, mental, sexual y reproductiva. La ley reglamentará las condiciones de acceso oportuno de este grupo etario a los diferentes servicios de salud relacionados en esta materia, estableciendo criterios médicos específicos y concretos que garanticen el acceso a ésta por cuenta propia e independiente por parte de esta población."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Adolescente de 17 años, a punto de cumplir 18. Vivo con trastorno del espectro autista (originalmente catalogado como Asperger), con problemas de sociabilización y comunicación, muchas veces tengo problemas para hablar con la gente y he querido ir al psicólogo con confianza sin contarle a mis padres. En muchos aspectos de mi vida me considero independiente, y hago valer mis derechos, leo cuales son mis obligaciones y derechos, las leyes involucradas, y los escenarios en qué ocurren. Esta problemática surgió originalmente cuando una vez me tocó ir al médico solo a los 15 años, y mi mamá le tocó trabajar y no tener quien me acompañe, por lo cual me negaron la atención. En ese momento me planteé los diferentes escenarios en los que esta problemática podría ser perjudicial, y ver a mis compañeros con depresión y padres que no creían en la psicología y la salud mental, la cual por falta de acceso a la misma (no por temas económicos), terminó carcomiendo a mi compañero, quien se quitó la vida del dolor que tuvo que soportar."
    ]
  ]
}