{
  "title": "Derecho humano al agua fundamental, irrenunciable, de uso público, inalienable, imprescriptible, inembargable y esencial para la vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2458",
  "supporters": 2080,
  "id": 2458,
  "category": "derechos",
  "topic": "Derechos individuales y colectivos indígenas y tribales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que el agua pase a ser un derecho humano fundamental e irrenunciable."
    ],
    [
      "Situación Ideal:",
      "Que el agua pase a ser un derecho humano fundamental e irrenunciable. Además de ser patrimonio nacional estratégico público, inalienable, imprescriptible, inembargable y esencial para la vida. Con este cambio, ganan todos los ciudadanos chilenos, asegurando el derecho de agua potable a la ciudadanía, priorizando lo humano sobre los intereses económicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho humano al agua es fundamental e irrenunciable. El agua constituye patrimonio nacional estratégico de uso público, inalienable, imprescriptible, inembargable y esencial para la vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El 28 de julio de 2010, la Resolución 64/292 de la Asamblea General de la Organización de las Naciones Unidas reconoció el derecho humano al agua y al saneamiento, poniendo fin a un proceso por el reconocimiento explícito del mismo, cuyos orígenes se remontaban a la Conferencia de las Naciones Unidas sobre el Agua, de Mar del Plata de 1977, siendo una minoría los países de la región latinoamericana, los que han procedido a recoger este derecho en sus textos constitucionales. El agua es un bien vital, común a todos, siendo necesaria para el desarrollo de cualquier actividad económico-social y su creciente escasez ha provocado un incremento de su valor, convirtiéndolo en el núcleo de conflictos políticos y económicos.\nDesde el ámbito de la Constitución Política de la República de Chile la única mención al agua, se encuentra en el artículo 19, Nº 24, inciso 11, que expresa que “Los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos”; pero sin que se haga mención a las necesidades vitales de la población. Desde la declaración de la ONU en 2010, Chile aún no ha adoptado ningún instrumento que pueda incluir en su ordenamiento interno el reconocimiento al derecho humano al agua y al saneamiento.\nLa única forma de cambiar esto es establecer claramente en la nueva constitución el derecho humano al agua como fundamental e irrenunciable, además de que el agua constituye patrimonio nacional estratégico de uso público, inalienable, imprescriptible, inembargable y esencial para la vida."
    ],
    [
      "Propuesta de articulado",
      "El derecho humano al agua es fundamental e irrenunciable. El agua constituye patrimonio nacional estratégico de uso público, inalienable, imprescriptible, inembargable y esencial para la vida.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ecuatoriano, migrante. Vivo casi 10 años en Chile y me parecía increíble ver que el agua no sea un derecho fundamental. Siento que ahora es la oportunidad para cambiar esto y mejorar la situación de miles y porqué no, millones de ciudadanos chilenos."
    ]
  ]
}