{
  "title": "Por una nueva unidad administrativa: La Ciudad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24590",
  "supporters": 6,
  "id": 24590,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile existe una unidad territorial sumamente importante que aún no se reconoce ni tipifica: la Ciudad. Actualmente la planificación de los grandes núcleos urbanos del país se hace a nivel comunal, habiendo numerosas ciudades que abarcan más de una (y en ocasiones muchísimas), en las que se carece de instrumentos para poder administrarlas, planificarlas, diseñarlas, etc,. Existen planos reguladores intercomunales y otras herramientas mediante las que se busca subsanar dicha situación, sin que ninguna ataque el problema real: Entre la provincia y la comuna no existe unidad intermedia. \n¿Cómo puede ser, por ejemplo, que en la ciudad de Santiago convivan treinta y tantos planos reguladores distintos, que Providencia cuente con un presupuesto órdenes de magnitud mas grande que Renca para el aseo y ornato, y ni hablar de seguridad? ¿Cómo mejoraría la ciudad de Iquique si es que se hicieran iniciativas conjuntas con Alto Hospicio, o entre Viña del Mar y Villa Alemana? ¿Por qué la infraestructura de parques del Gran Concepción es algo que se maneja a nivel comunal y no a la escala de su inmensa extensión territorial? \nPara todo esto es imperativo contar con una forma de reconocer que la ciudad trasciende a las comunas, sus iniciativas y sus problemáticas. Esta merece ser administrada por entidades que velen por el bien de toda el área que la compone, y no en pedacitos como sucede hoy."
    ],
    [
      "Situación Ideal:",
      "Sueño con un Chile en el que las ciudades tengan su propia unidad administrativa y política, con sus representantes y órganos a cargo de ordenarla y gestionarla. En ese Chile se podrían planificar La Serena y Coquimbo unidos de forma integral y ordenada, el Gran Valparaíso podría tener una mejor red de transportes, el Gran Santiago mayor igualdad en el acceso a servicios e infraestructura, o el Gran Concepción no crecer descontroladamente tanto en altura como en extensión y cuidando su patrimonio.\n¿Cómo sería si se pudieran diseñar parques, autopistas y redes de metro en conjunto con las políticas de vivienda, o que no existieran comunas sin plano regulador, de cuya falta se pudieran aprovechar los depredadores inmobiliarios? Imagino un país en cuyas ciudades las reglas son claras, fáciles de entender y transparentes, en el que no se generen bolsones de poder y corrupción en las comunas relacionados a la edificación, y en que cada núcleo urbano pueda avanzar con autonomía en la solución de sus problemas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La clave radica en la creación de la unidad administrativa \"Ciudad\" o \"Área Metropolitana\", con sus representantes políticos y distintos órganos, que velen por una planificación, administración, gestión y orden a nivel integral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que el caso se respalda en contraste a la ciudad que tenemos hoy día: fragmentada, desigual en el acceso a bienes y servicios, en que cada Municipio debe pelear por generar sus propios recursos, lo que significa un círculo vicioso de nunca acabar en comunas pobres, en que cada Plan Regulador (si es que existe en cada comuna) tenga un gran nivel de autonomía para plantear los lineamientos que le parezcan mejores en desmedro de la unidad global de la ciudad, en que programas exitosos son dificiles de replicar, etc."
    ],
    [
      "Propuesta de articulado",
      "Se expresa en la creación de una nueva unidad administrativa, la Ciudad, que trasciende las comunas y que ordena, administra y gestiona las ciudades. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Guzmán, soy arquitecto, y desde mi formación hasta hoy que la planificación urbana ha sido una de mis más grandes preocupaciones, en especial por la carencia evidente de instrumentos que promuevan una visión integral de las grandes áreas metropolitanas del país. Soñamos con ciudades en el extranjero y creemos que no están a nuestro alcance, que la calidad de vida y el acceso están atados a un PIB per cápita muy lejano a lo que hoy podemos hacer. Y si bien algo de cierto hay, estoy convencido de que gran parte de lo que convierte a las ciudades en sublimes es contar con un régimen administrativo adecuado, eficiente y eficaz para ordenar y disponer los recursos, para planificarlas y diseñarlas. Quisiera alcanzar a ver un Chile en que cada municipio de escasos recursos no tenga que pelear por porcentajes del fondo común municipal para costear el retiro de la basura, en que uno no tenga ciudades radicalmente distintas de un lado al otro de la calle porque los planos reguladores son otros, en que se reduzca el déficit de áreas verdes por inicitativas a nivel ciudad y que sea resiliente a la emergencia climática."
    ]
  ]
}