{
  "title": "Propuesta contra la distribución de desinformación y fake news por parte de autoridades y el Estado. En defensa del derecho al conocimiento.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/24662",
  "supporters": 40,
  "id": 24662,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que inspira esta propuesta no es exclusivo de Chile, sino más bien transversal. Es algo que ocurre en todo el mundo sobre todo desde la aparición de las RRSS. Me refiero a la desinformación y a las fake news, y en particular su legitimación a través de los medios de comunicación. No son pocos los estudios al respecto, pero quizás el libro más famoso que aborda la temática es Mercaderes de la duda de Naomi Oreskes y Erik Conway. Se trata sobre cómo uno de los métodos utilizados para establecer falsedades o ir en contra de la evidencia es plantear la duda y legitimizarla. ¿Podemos estar seguros al 100% sobre un hecho? Quizás no, por las limitaciones humanas; pero eso no significa que la mejor explicación que tenemos sobre un hecho es igual de válida que una invención sin respaldo. Hay muchos ejemplos, desde el cambio climático hasta la tierra plana, desde los dañinos efectos del tabaco a las vacunas. ¿Tenemos que aceptar ciegamente lo que dice la ciencia? No, el espíritu crítico es fundamental, pero no es lo mismo que negar la evidencia que tenemos frente a nosotros. Sobre todo es problemático que autoridades políticas, candidatos y otras grandes figuras legitimen la duda infundada, porque sus seguidores y seguidoras tenderán a hacer lo mismo y así menos personas creerán en la ciencia. Se estima, por ejemplo, que a causa de la retórica de Trump, la confianza en la ciencia ha sufrido un daño que costará décadas recuperar (cf. Jeff Tollefson (2020). How Trump Damaged Science. En Revista Nature, vol. 586, 190-194). Como Trump, lamentablemente, hay muchos políticos y figuras públicas que se esfuerzan por sembrar la duda, posiblemente, por beneficios en términos económicos o de poder, causando un profundo daño a la confianza pública en el conocimiento científico."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un Chile en el que las y los políticos y figuras públicas son conscientes de que el conocimiento científico más avanzado que tenemos disponible es necesario para el bien común, lo respetan y defienden sus posiciones sin pasar a llevar los hechos, y sobre todo, sin defender dudas sin fundamento. También son personas críticas, que se asesoran con personas que están al día en los debates de la ciencia y la filosofía e incluso quizás forman parte de la comunidad científica y/o filosófica, con objeto de plantear políticas públicas bien informadas que apuntan al bien mayor. Si se descubre que una teoría, modelo o postura científica o filosófica era errada, se corrige sin pensar por ello que no habría que confiar en la ciencia, sino entendiendo que es un proceso en desarrollo que nos acerca a la verdad tanto como humanamente es posible."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Algunas ideas:\n- Institución dedicada al fact-checking que se dedique específicamente a velar por la veracidad de lo dicho en instancias de lo público.\n- Sanciones por reiteradas faltas a la verdad sin ofrecer alternativas viables o sin evidencia que las respalden.\n- Asesoramiento científico y filosófico para diputados/senadores/gobierno/bancadas. Al menos todas las bancadas (o quizás los partidos) deben contar con asesores de este tipo, que lleguen a las posiciones por concurso público de acuerdo a sus méritos científicos o filosóficos, su ética de investigación y la claridad de que no hay conflictos de interés en su investigación.\n- Agregar a los deberes de las autoridades públicas el de informarse respecto al tema que se trata públicamente a través de estos asesores, y el de no faltar a la verdad en contextos públicos.\n- Ética en el periodismo. Que los medios de comunicación no presenten el consenso científico y la duda sin fundamento como dos caras igualmente válidas en debate."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Sobre censura y libertad de expresión:\nSe podría interpretar que esta propuesta implica censura o que va en contra de la libertad de expresión. Sin embargo, la libertad de expresión tiene su mayor sustento en que se defiende la libertad de opinión con objeto de avanzar hacia la verdad. Faltar deliberadamente a la verdad sin ofrecer pruebas y con objetivo de sembrar la duda sobre cuestiones bien establecidas, y que la duda que se plantea carece de fundamentos, va absolutamente en contra del objetivo y por tanto no parece estar en el ámbito de protección de la libertad de expresión. Además, incluso si se argumenta que la verdad brilla más fuerte en contraste con la falsedad, hay muchos ejemplos en la realidad que muestran lo contrario. Que muchas personas no crean que la crisis climática que vivimos actualmente es antropogénica cuando más del 99% de la literatura científica con peer review concuerdan en ello (cf. Lynas, Houlton y Perry (2021). Greater than 99% consensus on human caused climate change in the peer-reviewed scientific literature. En Environmental Research, vol. 16, pp. 1-7) muestra que las voces que siembran la duda por defender ciertos intereses que se verían afectados por la acción contra el cambio climático son escuchadas, aceptadas y validadas. A causa de esta duda y de la validación que recibe en los medios, la acción contra el cambio climática ha sido mucho más lenta de lo deseable y probablemente nos dirijamos hacia los peores escenarios posibles en el mediano y largo plazo (cf. Informe IPCC), a no ser que tomemos acciones radicales pronto. Para que las sociedades democráticas sean capaces de enfrentar los desafíos del siglo XXI, necesitamos informarnos adecuadamente, y que las autoridades no puedan mentirnos tan descaradamente.\n\n2. Por una mejor democracia\nPara tener una democracia saludable, es importante que la libertad de expresión funcione adecuadamente. Esto significa no que podamos decir cualquier cosa que queramos en cualquier momen"
    ],
    [
      "Propuesta de articulado",
      "Podría plantearse como:\n- una especificación en el derecho a la libertad de expresión, \n- también puede aparecer en parte de las reglas para los medios (libertad de prensa) como parte de la ética periodística, \n- se puede pensar la creación de esta institución de fact-checking en la parte institucional de la constitución,\n- especificación en el derecho al conocimiento de la ciudadanía (que el Estado y todas las personas que lo representan de alguna manera tengan el deber de informarse y de no distribuir información falsa o sin fundamento),\n- la especificación de los asesores con las anotaciones de concurso público"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una chilena apasionada por la justicia, que lleva años preocupada por los desafíos que plantean los nuevos medios a las democracias en el siglo XXI. Llevo 7 años estudiando filosofía, actualmente en el extranjero, donde estoy trabajando la temática de la libertad de expresión en autoridades. Creo que la sociedad puede beneficiarse mucho de una medida como esta ya que así conoceremos todos los hechos para tomar buenas decisiones comprendiendo qué está en juego. Esta propuesta se sigue del trabajo de investigación que estoy realizando actualmente."
    ]
  ]
}