{
  "title": "Elección popular de los funcionarios públicos responsables de la persecución de los delitos.-",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24814",
  "supporters": 2,
  "id": 24814,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los últimos años la corrupción en Chile dejó de ser un tema de sobremesa y convirtió los titulares de los medios de comunicación en una verdadera caja de Pandora. PENTA, SOQUIMICH, además de un sin fin de empresas que lograron corregir sus declaraciones de renta para eludir la acción del Ministerio Público y del Servicio de Impuesto Internos mostraron como la clase política en general se dejó enamorar con los millones de los privados que con ello garantizaban la inmovilidad de sus negocios. Todo el parlamento esta(ba) atrapado en una red de influencia que nunca se descubrió del todo porque los funcionarios públicos, llámese Fiscal Nacional, Fiscales Regionales, jueces e incluso directores de servicios fueron colocados en sus puestos de trabajo por las mismas personas que debían ser investigados.-"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los funcionarios públicos que deben investigar la comisión de los delitos y perseguir a sus autores sean electos por el pueblo y que sus cargos no pendan de la voluntad de los mismos delincuentes si no que respondan por la eficiencia de su desempeño ante sus mismos votantes. Y así no suceda lo ocurrido con el caso PENTA donde la discrecionalidad del Director de Impuestos Internos fue determinante en acallar una serie de investigaciones y con el Fiscal Nacional y algunos Fiscales Regionales que cerraron investigaciones tan denostables como la seguida contra el senador Pizarro.-"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar que el pueblo pueda ejercer un control eficaz en los cargos cruciales para la mantención del \nEstado de Derecho y no dejar a los mismos interesados la designación a su conveniencia el nombramiento de las personas que los investigarán.-"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos que respaldan esta propuesta es de público conocimiento.-"
    ],
    [
      "Propuesta de articulado",
      "El Fiscal Nacional, los Fiscales Regionales, el Presidente de la Corte Suprema, así como toda autoridad pública que detente facultades discrecionales en la investigación de delitos, sea por medio de la iniciativa o denuncia exclusiva o por cualquier otro medio será elegido por votación popular.- De la misma forma, su nombramiento podrá ser revocado de juntarse el igual número de firmas que de votantes lo nombraron mediante los mecanismos que para tal efecto elabores el Servicio Electoral.-"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hernán A. Fuentes Oyarce, presidente, fundador y único financista de Fundación Orden, organización para la lucha contra la corrupción."
    ]
  ]
}