{
  "title": "EL DEPORTE ES UN DERECHO Y NO UN PRIVILEGIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24830",
  "supporters": 4,
  "id": 24830,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "no existe en Chile un acceso transversal al deporte. Muy por el contrario, el contar con recursos para poder llevar a cabo una instancia de aprendizaje y de práctica deportiva es algo que condiciona completamente su realización. Para actividades deportivas grupales es muy difícil conseguir los apoyos para que los deportistas puedan obtener sus materiales e incluso las inscripciones, que son muchas veces costosas. Entonces, normalmente se deben hacer rifas, completadas, y así lograr desarrollar un buen nivel y desarrollo integral tanto de la disciplina como de los deportistas y mayoritariamente los deportistas destacados son gracias a costa de las familias y amigos."
    ],
    [
      "Situación Ideal:",
      "Existen entidades dedicadas a la planificación y desarrollo de estrategias deportivas realizadas en conjunto con las agrupaciones deportivas que permiten la integración social , etas entidades realizan la coordinación ente entidades educacionales con entidades deportivas locales para el desarrollo formativo de distintas disciplina, esto ha permitido mayor cantidad de deportistas de alto rendimiento y masificación de deportes según la área regional, los resultados según los ranking nacional son base para entrega de los PRODAR ya que se visualiza desde la formación el deportista destacado permitiendo dedicación para sus logros deportivos futuros, esto mismo ha permitido la disminución de delincuencia juvenil debido a tener espacios y tiempos dedicados a actividad que conllevara ingresos en base a sus resultados positivos , baja en los niveles de obesidad y satisfacción familiar ya que se a comprometiendo al núcleo familiar en los logros deportivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva Constitución debe consagrar la promoción, estimulación y desarrollo de la actividad física, el deporte y el movimiento humano. Así como la libre disposición de los espacios y recintos públicos destinados a ese fin para la ciudadanía.\n\nDarle la importancia que merece dentro de la Nueva Constitución en el Capítulo de los Derechos Fundamentales, con un numeral propio dentro del artículo, que enuncie expresamente que el estado debe propender a su realización."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se debe elevar el Deporte a una norma de rango constitucional ya que esto otorga la certeza de que el estado va a propender, proteger y estimular la práctica deportiva, así como la actividad física y el movimiento humano, y entregarle la importancia que merece. Incluyéndolo además en el presupuesto anual, para que el Estado pueda destinar recursos con ese fin.\nPor el bien de la salud física y psíquica de la población, por nuestros niños niñas, jóvenes, y nuestros adultos mayores."
    ],
    [
      "Propuesta de articulado",
      "El Estado y la Constitución deben promover, estimular y proteger la práctica de la actividad física, el deporte y el movimiento humano, así como debe garantizar y poner a disposición libremente espacios o recintos adecuados para la práctica de estas actividades. También será deber del Estado impulsar programas deportivos y recreativos en conjunto a las organizaciones locales deportivas para mejorar la salud pública, la calidad de vida y la prevención de delitos, drogadicción o alcoholismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Héctor Rubio Sepúlveda Profesional independiente, deportista de la disciplina del patín carrera, dirigente deportivo en Ligas deportivas, Club deportivo, promotor de deportes mediante talleres gratuitos en comunas vulnerables, creador y director de un canal de difusión deportiva por internet (TV PATIN CHILE).  Lo que me ha permitido conocer a fondo y visualizar la precariedad del deporte a nivel de bases, conocer el esfuerzo de las familias por cumplir los sueños de sus deportistas y de las informalidades y falencias en las organizaciones deportivas tanto clubes deportivos, asociaciones deportivas y federaciones."
    ]
  ]
}