{
  "title": "Seguridad social para madres y padres solteros en el mundo laboral y en la sociedad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24946",
  "supporters": 1,
  "id": 24946,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reconocer la maternidad y el cuidado de los hijos como el pilar fundamental de la sociedad y que este sea protegido y fomentado por el estado."
    ],
    [
      "Situación Ideal:",
      "En chile hoy en dia la maternidad es una situacion que pone a las mujeres en una situacion de desventaja, ya que no solo no somos consideradas en el mundo laboral segun nuestras capacidades, si no que ademas, somos segregadas y discriminadas por nuestra decision de ser madres, por un lado, no podemos abortar y por otro estamos constantemente a lo largo de la crianza en una situacion de incertidumbre laboral y económica, por lo que nuestro rol de madres muchas es veces es dejado de lado en nuestro afan de conservar nuestros puestos de trabajo, o al contrario, caemos en la precarizacion economica si decidimos criar a nuestros hijos, personas que en el futuro formaran parte de esta sociedad\n\nMe gustaria vivir en un pais donde se premiara la maternidad, donde las empresas tuvieran conciencia social y uno de sus principios fueran retener a las mujeres que ademas son madres, y que esta acción fuera premiada tanto por el estado, como por la sociedad.\n\nQue ademas no existiera espacio legal para que dentro del ambito laboral se discriminara a una mujer por tener la responsabilidad de criar sus hijos, que esto no la limitara profesionalmente\n\nQue ademas el estado mejore todo lo que tiene que ver con el proceso de embarazo, parto, cuidados post natales. \n\nQue ademas exista una modernizacion del estado en cuanto al registro de pensiones alimenticias, y que este sistema sea quien automáticamente genere alertas al tribunal y que no sea la mamá o papa responsable quien deba perseguir al deudar exponiendolo/a y a sus hijos a situaciones de VIF"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberia legislarse en temas laborales, en temas de salud, en temas de seguridad social, en temas de educacion. En temas legales.\n\nDesarrollar un sistema donde se fomente que las mujeres crien durante mas tiempo a sus hijos como se hace en paises europeos, si asi lo desean, y si deciden seguir desarrollandose profesionalmente, que el cuidado de los menores este garantizado a traves de instituciones que tengan la disponibilidad de horarios para poder compatibilizar el trabajo. Lamentablemente se necesita el apoyo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que se puede hacer mucho con respecto al tema, vivi en Alemania 3 años y me di cuenta como se protege la maternidad y la crianza, porque alla como en chile las mujeres cada ves mas, eligen no ser mamás por el sacrificio que esto implica y el castigo social que ademas recae sobre ellas, es por esto que es necesario que como sociedad nos hagamos cargo de nuestro futuro, de quienes criamos a los ciudadanos de mañana y no las sigamos castigando y humilliando judicial, social, laboralmente y económicamente"
    ],
    [
      "Propuesta de articulado",
      "Proteccion al derecho de la mujer a decidir ser madre, en sociedad y en el mundo laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jenifer Muñoz, mamá soltera de una niña de 6 años, sin apoyo economico del padre, con dos títulos tecnicos, que ha luchado con todas las adversidades de la sociedad para poder cada dia demostrar que soy capaz de ser una buena trabajadora, pero que tambien quiero ser una buena madre y poder atender las necesidades de mi hija, no quiero tener que elegir que es lo que mas me importa, las mujeres en chile necesitamos apoyo, porque somos violentadas economicamente y tenemos que trabajar y al hacerlo dejamos de lado nuestro rol."
    ]
  ]
}