{
  "title": "Regulación sueldos de funcionarios públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=24994",
  "supporters": 16,
  "id": 24994,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las dietas parlamentarias y sueldos de presidentes y ministros son excesivas, de las más elevadas del mundo. Eso no está acorde con la realidad de Chile, un país subdesarrollado. Hay varias anomalías adicionales, como las pensiones de los ex-presidentes, el sueldo del conservador de bienes raíces, etc."
    ],
    [
      "Situación Ideal:",
      "Que los sueldos de todo funcionario público, elegido o no por voto popular, queden expresados en sueldos mínimos, del presidente de la república hacia abajo, donde el tope lo tenga este..Que la pensión máxima para funcionarios públicos, no exceda cierto tope. Regular la figura del conservador de bienes raíces y notarios públicos. Sistema de pensiones único, incluidas FFAA y policías."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sueldos de funcionarios públicos expresados en base al sueldo mínimo, con tope de 15, para el presidente de la república. Pensión máxima, para funcionarios públicos de 10 sueldos mínimos. Conservador de bienes raíces por concurso público y sueldo acorde. Eliminación de cargos heredables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La realidad de Chile es de tremenda desigualdad.\nEl cargo de funcionario público no debe servir para obtener privilegios.\nLos ciudadanos pagamos los sueldos, a través de nuestros impuestos.\nExisten sueldos que son excesivos, incluso para el concierto mundial.\nEs una forma de emparejar las cosas y evitar la corrupción.\nSi se indexan los sueldos públicos, con el sueldo mínimo, quedará garantizada la movilidad del mismo, por razones obvias."
    ],
    [
      "Propuesta de articulado",
      "Todo funcionario público, devengará un sueldo o remuneración, expresado en sueldos mínimos, donde el tope corresponderá al presidente de la república y dicho tope no excederá de 15 sueldos mínimos. Esta norma será válida, tanto para aquellos cargos de elección popular, como los generados por concurso público o designados por cualquier autoridad de la república."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que ha trabajado más de 30 años y he visto la enorme desigualdad generada, así como la tremenda corrupción transversal de la sociedad. El servicio público no debe servir para acceder a privilegios ni enriquecerse. Se me ocurrió esta propuesta, cuando vi los sueldos de ministros y parlamentarios, en países como Suecia, por ejemplo, que siendo del primer mundo, son muy inferiores a los existentes en Chile."
    ]
  ]
}