{
  "title": "Educación Superior a precio justo y becas para estudiantes que demuestran su esfuerzo con tope 85% ficha de protección social. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25002",
  "supporters": 22,
  "id": 25002,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en Chile el acceso a la Educación Superior para quienes no pueden acceder a becas o gratuidad limita a muchos jóvenes a estudiar una carrera teniendo que endeudarse con el Cae o teniendo por única opción un crédito de consumo."
    ],
    [
      "Situación Ideal:",
      "El acceso a educación superior puede mejorar sin tener que contar con gratuidad universal que beneficiaria también a gente con recursos suficientes. Pagar de acuerdo al sueldo y a la cantidad de estudiantes que vivan en el hogar. Acceso a becas por desempeño y  por situación económica hasta un 85% de vulnerabilidad. Rebajas arancelarias para todos quienes aprueban el 70% de los ramos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile necesita profesionales calificados y la educación es fundamental para el desarrollo del país. Es por esto que se debe tener el derecho a una educación superior donde todos puedan acceder pagando lo justo y no aranceles que terminan perjudicando el bolsillo de miles de hogares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy mamá de 3 hijos, 19, 17 y 15 años. Mi esposo trabaja como paramedico, yo no tengo ingresos porque nunca me dieron trabajo cuando lo necesite por tener hijos pequeños. Mi hija mayor estudia en la universidad de Valparaíso y por la ficha de protección social no pudo acceder a becas ni gratuidad, le pagamos con crédito de consumo el primer año 10 cuotas de 277 mil pesos aparte pagamos hipoteca de casi el mismo valor, hago magia con el dinero pero no alcanza para cubrir gastos educativos de mis otros 2 hijos cuando salgan de la enseñanza media, realidad que debe estar presente en muchos hogares. Por esto es necesario rebajar los aranceles a todos los que tengan buen desempeño y aprueben ramos, que se pueda pagar algo justo y no sumas estratosfericas que permiten que sólo la élite de Chile pueda obtener educación y cargos altos. Hay muchos jóvenes inteligentes con espíritu de superación, no les cortemos las alas."
    ],
    [
      "Propuesta de articulado",
      "Se declara en la Constitución el derecho a Educación Superior donde cada familia accede a esta independiente de sus ingresos económicos, primando ante todo el desempeño de cada estudiante y que tenga derecho al pago de arancel justo el cual dependerá de los ingresos del hogar y de la cantidad de estudiantes que vivan en la vivienda, pudiendo optar a becas y beneficios estudiantiles con rango de hasta 85% de la Ficha de Protección social. Las rebajas de arancel se cubrirán con el presupuesto del Ministerio de Educación y podrá contar con el apoyo de empresas privadas que deberán aportar con el desarrollo de la educación en el país. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la hago en forma personal en conjunto a mi familia, porque la realidad no es igual para todos y es necesario una reforma profunda al sistema educativo en el tema financiero."
    ]
  ]
}