{
  "title": "FIN A LAS LISTAS DE ESPERAS DE ESPECIALISTAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25006",
  "supporters": 0,
  "id": 25006,
  "category": "derechos",
  "topic": "Derecho a prestaciones de salud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En chile tenemos un grave problema con las listas de esperas de especialistas en el ámbito de salud, si una persona no tiene los medios para atenderse u operarse de forma particular , Debe esperar meses e incluso años para obtener una hora con un especialista y no siempre tienen solución ya que las listas de espera son tremendas.  hay casos de personas que cuando reciben la hora medica ya se agravaron de su enfermedad y otras enfermedades que no son reversibles y son deteriorativas ."
    ],
    [
      "Situación Ideal:",
      "la solución es dar mayor cobertura a los prestadores de salud privada, por ejemplo si en Fonasa no tienen cupo para ver un especialista, debe ser dirigido a una clínica privada a la brevedad y fonasa costear los costos médicos al no tener disponibilidad en sus centros de salud. esto actualmente se hace, pero las esperas son eternas( meses ) y esto debe cambiar. debe ser super ágil y fácil el tramite. no podemos permitir que una persona pueda quedar  invalida por no tener un especialista a tiempo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo derecho universal a los prestadores privados de salud, en un plazo no superior a 30 días."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En chile hay mas 2 millones de personas en listas de esperas por una hora de especialista. la mayoría con síntomas graves que deben ser tratados con urgencia y fonasa no tiene la capacidad de cubrir la menada de especialistas. es por ello que las personas deben ser derivadas a clínicas con especialistas y que Fonasa se haga cargo del coste de los tratamientos, esto debe ser super ágil y no estar esperando un prestador por meses. con esto descongestionaríamos los hospitales públicos y las listas de espera. \n\ndaré un ejemplo cercano: mi padre lleva 9 mese esperando una hora para un neurocirujano y a la fecha no tenemos respuesta de Fonasa. no nos dan hora y no nos proporcionan un prestador (clinica privada). no quiero que llegue el día de la hora y el ya este en cilla de ruedas por la inoperancia del sistema."
    ],
    [
      "Propuesta de articulado",
      "Derecho universal a prestadores privados de salud. ( Toda persona debe tener derecho a prestadores privados de salud, en un plazo no mayor a 60 dias)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Bastián Toro, mi padre lleva esperando 9 meses por una hora a un especita de columna, se golpeo un vertebra trabajando y no puede caminar y trabajar. fonasa no nos da una solución y temo que pueda quedar invalido esperando una hora. esto no puede ser posible. y como mi padre hay mas de 2 millores de chilenos esperando horas medicas, cuando las clínicas tienen a los mejores especialistas con horas disponibles. esto debe cambiar haciendo efectivo el prestador de salud de forma rápida (no mayor a 30 dias)."
    ]
  ]
}