{
  "title": "GOBIERNO + GEOCIENCIAS EN EL TERRITORIO Y SUS ECOSISTEMAS:  APORTE DE LA SOCIEDAD GEOLÓGICA DE CHILE A LA CONSTITUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25014",
  "supporters": 7,
  "id": 25014,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país se distingue por su riqueza geológica que provee un medio ambiente privilegiado y muy diverso. Un mayor conocimiento de cómo funcionan los procesos en nuestro territorio es la clave para aprender y comprender mejor el valioso medioambiente y asegurar el bienestar de hoy y de futuras generaciones. Una clave en este aspecto es el conocimiento geocientífico de nuestro entorno. \nLas Geociencias proporcionan formas de garantizar el uso sostenible de los recursos naturales y de generar infraestructura administrativa esencial para el desarrollo sostenible. Sin embargo, la información científica sobre nuestro territorio es poco conocida por sus habitantes y gobernantes, cuyos objetivos son la prevención, reducción y mitigación de desastres y gestión sostenible de los recursos entre otros."
    ],
    [
      "Situación Ideal:",
      "Como primer paso se propone la participación técnica de profesionales de las geociencias en los Ministerios de Medioambiente, Ciencias, Obras Públicas (DGA y DOH), Defensa, Agricultura, Minería e instituciones como la Onemi, Cochilco, SAG y Municipios cuya ubicación territorial lo haga necesario.   La Iniciativa Popular N° 6850 presentada por la Sociedad Geológica de Chile, propone formar un Servicio Geológico de Chile en alto nivel decisional, como una institución competente ante la inmensa diversidad de paisajes, territorios y ecosistemas en el país. \nLa Constitución Política debe considerar una forma eficaz para la administración y conocimiento de los territorios para el desarrollo con equidad, justicia y eficacia, para vivir dignamente en paz, con un conocimiento científico que respalde el ordenamiento territorial, jurídico, político y administrativo, en beneficio de la comunidad.\nSe requiere que iniciativas de Estado referentes al territorio sean administradas por profesionales especializados en las instituciones ya mencionadas y una organización competente, descentralizada y regionalizada, con capacidad de entregar soluciones científicas para el desarrollo sostenible  ante cualquier decisión que involucre nuestra administración pública.\nMúltiples países en el mundo tienen una Servicio Geológico en un alto nivel decisional y cercano, como ente consultor, ante situaciones del territorio, sean estas de: protección ecológica, de desarrollo minero, desarrollo industrial, desarrollo urbano, planificación territorial, peligros geológicos, territorio marítimo, y otras situaciones que se dan en un territorio, desde un punto de vista estratégico: de desarrollo, de riesgo y de conservación en pro de la comunidad.\nEs así como por ejemplo en Finlandia su Servicio Geológico tiene una directa dependencia del Ministerio de Economía y su equivalente en Estados Unidos depende del Ministerio del Interior. \nChile tiene la Subdirección Nacional de Geología (algo similar a un"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución Política debe recomendar la participación de profesionales de las geociencias en los Ministerios de Medioambiente, Ciencias, Obras Públicas (DGA y DOH), Defensa, Agricultura y Minería e instituciones como la Onemi, Cochilco, SAG y Municipios cuya ubicación territorial lo haga necesario y contemplar con carácter nacional un Servicio Geológico competente a la altura de los requerimientos presentes y futuros para adaptarse a la crisis climática y al cambio climático que avanza en nuestro territorio con grandes efectos a la comunidad y al desarrollo del país. \nLa capacidad de identificar áreas de mayor o menor vulnerabilidad frente a contingencias de la naturaleza, con una incipiente capacidad predictiva de las ciencias de la Tierra, para responder ante la ubicación de áreas de riesgo, frente a procesos naturales impredecibles, pero de alta ocurrencia, se hace urgente el conocimiento necesario para resguardar vidas humanas e infraestructura\nComo un último ejemplo reciente, el Servicio Geológico de España por intermedio de su organización regional ha llevado técnicamente el monitoreo y control del volcán Cumbre Vieja en islas Canarias, que después de tres meses de actividad ha dejado algo menos de mil millones de euros en pérdidas económicas. En Chile se han perdido más vida humana por los deslizamientos de tierras, en condiciones de precipitaciones extremas, que por los efectos de los volcanes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Tierra es el único planeta del sistema solar que ha logrado generar las condiciones de vida, hasta ahora conocidas, gracias a su tamaño, evolución y su posición ideal en el sistema solar, permitiendo la evolución de especies cada vez más complejas, entre las que el ser humano es un resultado muy reciente. \nSin embargo, la enorme expansión de la población humana, así como de sus actividades, amenaza pone en peligro los frágiles y complejos equilibrios ecológicos.\nChile es un país caracterizado por su riqueza geológica que nos provee de una naturaleza privilegiada muy diversa. Una mayor comprensión de cómo funciona nuestro territorio es la clave para aprender y comprender de mejor manera nuestro valioso medioambiente y garantizar el bienestar de futuras generaciones. Una clave en este aspecto es el conocimiento geocientífico de nuestro entorno.\nEs vital que entendamos los ecosistemas a lo largo de nuestro país y cuanto se han ya degradado, para evaluar con precisión sus equilibrios, límites y recursos disponibles, para gestionarlos y desarrollarlos de un modo que respete el complejo y delicado equilibrio del que depende nuestro futuro desarrollo sostenible y la propia población.\n\nAfortunadamente, gran parte de la ciudadanía ha entendido que se requiere una nueva constitución por lo que tenemos una oportunidad de incorporar en ella un buen conocimiento científico y tecnológico desde las Geociencias, con una visión multidisciplinaria en pos de un país mejor. \nEstas ideas surgen desde varios años de observación, que se profundizan después de octubre 2019 donde el malestar ciudadano nos obligó a ponernos en alerta convocando a cabildos ciudadanos de miembros de la comunidad nacional y geológica del país en lugares como Copiapó, Santiago y Valdivia, donde se reconocía una aversión (emocional) a la actividad minera desde la comunidad.\nEl año 2020 en el seno del COSOC de la Subsecretaría del Ministerio del Interior, comisión emergencias, se propuso la idea de un Se"
    ],
    [
      "Propuesta de articulado",
      "Se propone dentro de la organización del Estado la presencia de profesionales de las Geociencias en varios ministerios e instituciones especializadas y la organización de un Servicio Geológico que tenga una dependencia directa del Ministerio del Interior, sin ser esto último exclusivo, pudiendo estar en otro ministerio como el de Economía, Ciencias o Medio Ambiente, pero que sobre todo sea el ente que apoye a ONEMI frente a las emergencias de carácter natural y colabore con la planificación territorial para minimizar estos efectos generando información específica y predictiva para protección de las personas, manejo de los recursos hídricos incluyendo glaciares y humedales,  recuperación de suelos y un óptimo cuidado y reconocimiento de los ecosistemas del territorio nacional.     "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el seno de la Sociedad Geológica de Chile, entidad con más de 57 años, en su carácter de fomento al conocimiento geocientífico del territorio, se ha observado que los avances a la protección del medio ambiente se focalizan solo a los seres vivos (biodiversidad) que pueblan un territorio descuidando el conocimiento del mundo mineral que ha originado los ecosistemas.\n\nSiendo las geociencias una herramienta cuyo procedimiento científico permite obtener respuestas a los procesos naturales que ocurren hoy, tanto como los que ocurrieron en el planeta, concluimos que una solución era otorgarle al territorio un nivel constitucional jurídico que permita desde ese principio o valor constitucional configurar la protección, ambiental, a la vida de las comunidades y sus rasgos culturales. \nEn repuesta a esto el Estado debe recurrir a los profesionales especializados y debe tener un organismo de conocimiento estratégico de nuestro territorio para proteger la naturaleza, la geodiversidad y biodiversidad y el desarrollo económico sostenible.\nPara que nunca más tengamos un texto constitucional que diga que tenemos derecho a vivir en un ambiente libre de contaminación y estemos llenos de territorios de \"SACRIFICIO\" legalmente constituidos, y una serie de otros territorios que están por llegar a ese estado."
    ]
  ]
}