{
  "title": "Hablemos de naturaleza, no de recursos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25022",
  "supporters": 19,
  "id": 25022,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Según muchos científicos, uno de los varios causantes de las diversas (y severas) crisis socioambientales en Chile y el mundo es el antropocentrismo, creer que los humanos somos la especie dominante y más importante en el planeta. Una manifestación evidente de este antropocentrismo es la sobreutilización del término \"recursos naturales\". Este término suele utilizarse como sinónimo de \"naturaleza\", de esta forma, contribuyendo al posicionamiento de la naturaleza como un mero recurso para la humanidad, y no como un elemento con validez propia. En otras palabras, emplear el término \"recursos naturales\" acota la discusión sobre naturaleza a elementos meramente utilitarios de esta, consecuentemente contribuyendo a su sobreexplotación."
    ],
    [
      "Situación Ideal:",
      "Mi propuesta es simple: Poner atención a la retórica sobre la naturaleza en la nueva constitución. Dejar de hablar de \"recursos naturales\" y hablar de \"naturaleza\". Un futuro sostenible requiere de la valoración de la naturaleza, y la manera en que nos expresamos sobre ella naturaliza como nos comportamos con ella."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer la validez intrínseca de la naturaleza mediante la no utilización de lenguaje antropocentrista.\nUtilizar \"medio ambiente\", \"naturaleza\" y no \"recursos naturales\" o \"recursos\" al referirnos a la naturaleza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este problema no se me ocurrió a mi. Existen numerosas publicaciones sobre el tema y bastante consenso de la importancia de la retórica en temas de sostenibilidad. Empleando un vocabulario que nos sitúe como pares con el resto de las especies y la naturaleza debiese contribuir a el desarrollo de un futuro sostenible."
    ],
    [
      "Propuesta de articulado",
      "(Esta iniciativa no incluye propuesta de articulado )"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Vicente González Moltedo, soy ingeniero comercial de la PUC y máster en estudios medioambientales y ciencias de la sostenibilidad de la Universidad de Lund, Suecia."
    ]
  ]
}