{
  "title": "El cuidado compartido por defecto de los hijos en común (co-responsabilidad parental) cuando los padres se encuentren separados.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2502",
  "supporters": 66,
  "id": 2502,
  "category": "derechos",
  "topic": "Drechos y protección de la infancia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Miles de niños en nuestro país se ven impedidos de tener padre y madre en igualdad de\ncondiciones (lo que es un derecho garantizado internacionalmente de un niño, niña o\nadolescente NNA) cuando sus padres son separados por distintos factores y de esta forma\ncomienza un proceso en el que un niño está en promedio 4 días al mes con el padre (fin de\nsemana por medio) y el resto del tiempo solo con la madre, en el más común de los\nregímenes comunicacionales o relación directa y regular (RDR) lo que resulta una situación\naberrante, una carga impositiva desproporcionada para la madre custodia y una escasez de\ntiempo de vida con un hijo insuficiente para el padre no custodio, obviamente\ncontemplando a los padres que desean y pelean por ser padres presentes en la vida de sus hijos,\n\n Esta injusta, desproporcionada y aberrante situación para los tiempos actuales, debe ser\ncorregida por medio de una ley que permita, favorezca y estimule el Cuidado Compartido\npor defecto de los hijos en los casos que los padres sean separados de modo que la crianza,\neducación y salud (la co-responsabilidad parental) sea una tarea equilibrada e igualitaria de\nambos padres y no solo de uno de ellos, especialmente radicada casi totalmente en la\nactualidad en la madre, esto no puedo continuar, habiendo miles de padres que buscan\npoder estar en igualdad de condiciones con sus hijos. No esta a la altura de los tiempos actuales.\n\nEn el mundo actual que vivimos madres y padres somos responsables por igual de lo que\nimplica la corresponsabilidad parental y en el mundo moderno esto existe hace décadas en\npaíses como: USA; Canadá, Suecia, Noruega, Finlandia y varios países mas de Europa y en\nAmérica Latina Perú, Argentina y en proceso Uruguay.\n\nEs el momento de que Chile se ponga a la altura de las circunstancias y de los tiempos que\nestamos viviendo donde la igualdad de género está implícita en la forma de vida actual, por\nlo mismo esta situación que hemos tratado de definir y de"
    ],
    [
      "Situación Ideal:",
      "Que existiera el cuidado compartido por defecto en nuestra Constitución, lo que permitiría que ambos padres se hagan responsables por igual de la crianza de sus hijos (co-responsabilidad parental) y compartan igualdad de tiempo con ellos (se entiende que son padres separados) Las diferencias restantes se deberán dirimir en los Tribunales de familia respectivos.\n\nEsto traería una enorme potenciacion al bienestar superior de los niños (NNA) que hoy día se ven impedidos de tener a ambos padres en igualdad de condiciones por el mero capricho de uno e sus padres que es un obstructor de la relación directa y regular sin mirar el daño que esto le produce a los niños.\n\nNo existe un régimen comunicacional mejor, mas sano, justo y exitoso en el mundo que el cuidado compartido por defecto de los hijos cuando los padres son separados, es así como de esta forma los padres pasan a ser pareja de padres, beneficiando enormemente a los hijos en común, como también a los propios padres."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución a parte de garantizar los derechos fundamentales de los niños a tener padre y madre \"presentes\" debe contemplar que el cuidado compartido por defecto es y sera el mejor régimen comunicacional y la prioridad para la crianza de los hijos en común de padres separados y las excepciones deberán verse en los Tribunales de familia respectivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no existe un régimen comunicacional mejor, mas sano, justo y probadamente exitoso en el mundo que el cuidado compartido por defecto de los hijos cuando los padres son separados, es así como de esta forma los padres pasan a ser pareja de padres, beneficiando enormemente a los hijos en común, como también a los propios padres."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX, Garantías Constitucionales (considerar solo como un ejemplo)\n\nLa Constitución asegurara a todos lo Niños, Niñas y Adolescentes (NNA) lo siguiente:\n\n1. El derecho a la vida y asegurar al niño la protección y el cuidado que sean necesarios para su bienestar, teniendo en cuenta los derechos y deberes de sus padres, tutores u otras personas responsables de él ante la ley y, con ese fin, tomarán todas las medidas legislativas y administrativas adecuadas.\n\n2. El derecho de los hijos de padres separados a tener padre y madre en igualdad de condiciones (co-responsabilidad parental) lo que se conoce legalmente como régimen comunicacional de cuidado compartido por defecto, optando siempre por esta modalidad preferentemente, por ser el sistema de crianza conocida, mas beneficiosa para un menor de edad, para sus padres y familias extensas, a menos que hubiera alguna inhabilidad parental o casos excepcionales que deberán verse y ventilarse en los Tribunales de Familia respectivos, cuyos jueces contaran con amplias facultades legales para conceder o no el cuidado compartido u otro tipo de régimen comunicacional.\n\n3. El Cuidado compartido por defecto sera la regla y no la excepción para la crianza de un menor cuando sus padres son separados.\n\n4. Se respetara, se dará prioridad y se hará efectiva, sin excepción alguna y en su totalidad, todo lo consagrado y estipulado en La Convención de los Derechos del Niño (CDN - NNA - niños, niñas y adolescentes) acuerdo del cual Chile es parte desde el 26 de enero de 1990."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos CORPAID, Corporación de padres por la igualdad de derechos, creada hace dos años, con personalidad jurídica y nuestro fin es dar a conocer que el cuidado compartido por defecto debe ser ley en Chile y obviamente debe estar respaldado por la Constitución Política del país, específicamente en los derechos de los niños y en la importancia que tiene la familia en la sociedad actual.\n\nNuestra corporación CORPAID está al servicio de ustedes para colaborar plenamente en el desarrollo del proceso constituyente y cambio Constitucional de Chile y especialmente\npara velar por la igualdad de género, por una sociedad mucho más equitativa en todos los aspectos y sobre todo, por el Bienestar Superior de los NNA, porque ellos son el futuro de\nnuestro mundo, esta es nuestra misión como CORPAID y estamos a sus disposición para aclarar cualquier duda o consulta que tengan o complemento de información que\nnecesiten."
    ]
  ]
}