{
  "title": "Derechos de libertad Sindical y conductas antisindicales ejercidas por el Empleador; la sobrevivencia de los Sindicatos en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25098",
  "supporters": 16,
  "id": 25098,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy dirigente sindical, y durante el transcurso de mi mandato he sido testigo fehaciente de las irregularidades, arbitrariedades e ilegalidades que el empleador y empleadores de otros siniecatos cometen, tales como el despido de sus dirigentes aún cuando estos poseen fuero sindical. Urge como país la creación de una ley propia que regule y proteja de forma efectiva, rápida y sancione las conductas graves ejercidas por el empleador, castigando incluso la creación de nuevas empresas con una anotación en su hoja de vida, obligándoles a actuar de buena fe y en concordancia con los principios y derechos fundamentales de la Constitución. Si bien la norma contempla sanciones pecuniarias, éstas evidentemente no han sido fructíferas en su aplicación, más solo queda ver en manifiesto las conductas abusivas y reiterativas de las grandes empresas en nuestros país respecto al derecho de formar y mantener Sindicatos, más parece una lucha de sobrevivencia entre Empresas y Sindicatos  con afán del primero de destruirlos"
    ],
    [
      "Situación Ideal:",
      "Crear una ley propia con protocolos de cada empresa respecto del funcionamiento de un Sindicato, que las Inspecciones del trabajo de cada jurisdicción tengan facultades amplias para promover, resguardar, amparar y proteger a toda costa los derechos insertos a cada Sindicato, así como también a los Dirigentes y trabajadores afiliados. Aumentar las sanciones pecuniarias, castigando incluso con la prohibición de funcionamiento ante la eventualidad de vulneracion grave de derechos como la tutela, agregar penas de cárcel ante conductas reiterativas de los empleadores, como fin de evitar su cometido nuevamente. Urge también instruir al empleador respecto de los deberes que debe cumplir ante la formación de un Sindicato,  ya que hay grave desconocimiento de los derechos y funcionamiento de estos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un amparo generalizado y completo del derecho a Sindicalización, no basta con una norma que ampare el derecho a, es necesario amparar su sentido abstracto completo, protegiendo siempre este derecho y entregando las herramientas necesarias para su prosecución, castigando las conductas graves del ampleador, entregando mayores facultades a la Inspección del Trabajo pudiendo actuar a mayor amplitud y ante situaciones de urgencias fallar incluso durante el día, tal situación como el despido injustificado de un dirigente sindical, situaciones que ameritan su reincorporación inmediata y evitar la burocracia del mero trámite"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque al Sindicato al que pertenezco han sucedido todas las situaciones antes descritas, incluso el día 24, plena navidad, el Presidente del Sindicato fue despedido, aún teniendo fuero el Empleador se atribuyó facultades de un Juez de la República para despedirlo sin desaforo ni previa autorización judicial, dejando en claro manifiesto las prácticas antisindicales ejercidas, las arbitrariedades y el abuso de poder"
    ],
    [
      "Propuesta de articulado",
      "Proteger desde la creación hasta el término del Sindicato. Otorgar mayores facultades ante situaciones de urgencia y grave vulneración como el despido de un dirigente con fuero (situación que ocurre con grave normalidad), actuaciones insitu por parte de fiscalizadores laborales y con resoluciones de máximo 2 días. Prohibición de funcionamiento ante conductas graves y reiterativas de empleadores, tales como la vulneracion de derechos fundamentales y antisindicales, como lo es la tutela, dejando un margen máximo. Aumentar las penas pecuniarias y agregar penas de cárceles a empleadores infractores reiterativos. Prohibición de iniciar nuevos actos comerciales por violación a derechos fundamentales y a normas laborales. Indemnización inmediata para los Dirigentes afectados por conductas antisindicales y subsidiariamente el Sindicato de forma colectiva. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tamara Barrera, Secretaria del Sindictao de Trabajdores Comercializadora Weplay Chile Ltda. Propone esta iniciativa en representación de todos quienes han sido parte íntegra de esta lucha en contra de un empresa abusadora, discriminador, negligente y con actuaciones de toda ilegalidad y en representación de todos aquellos que han caído injustamente en esta lucha: Felipe Canales, Presidente del Sindicato, despedido estando con fuero sindical"
    ]
  ]
}