{
  "title": "Derecho a información veraz a través de medios masivos y públicos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25102",
  "supporters": 417,
  "id": 25102,
  "category": "conocimiento",
  "topic": "Derecho a ser informado de manera veraz por canales de radio y TV abiertos/públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La información real, veraz y no manipulada se debe convertir en un derecho para evitar la manipulación de la población."
    ],
    [
      "Situación Ideal:",
      "Se debe evitar, como también lo contemplan otros países, que grupos políticos y económicos accedan a la posesión de canales de información radial y televisiva de difusión abierta y masiva.\nLa información veraz debe ser un derecho protegido para sustentación y reforzamiento de la democracia en una época donde los medios de comunicación juegan un rol vital."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a recibir información veraz, no manipulada o con sesgo, desde todos los canales de radio y televisión abiertos y públicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia se ve seriamente afectada cuando la información masiva se ve manipulada, creando escenarios ficticios y que orienten a la población de manera equivocada; o donde impida que las personas puedan tomar decisiones debidamente informadas.\nEn un mundo cada vez más mediatizado, es fundamental velar por la veracidad de la información."
    ],
    [
      "Propuesta de articulado",
      "Derecho a recibir información veraz y no manipulada para que los ciudadanos puedan ejercer sus derechos de manera apropiada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional de la salud de este país, que he sido testigo en los últimos años de cómo la manipulación de la información por medios masivos repercute en las decisiones y costumbres diarias de las personas. Al no haber un marco jurídico que resguarde nuestro derecho a ser bien informados, tendremos espacios públicos donde la opinión de un negacionista será puesta al mismo nivel de un experto preparado con excelencia en ciertos temas, como por ejemplo la misma pandemia, donde se exponen abiertamente argumentos falsos de anti vacunas a debatir con expertos en ciencias biomedicas. Además, la experiencia reciente de inventar fake news en política, y que pone en riesgo absoluto a los países y sus democracias.\nLo que sucedió en nuestra reciente elección pone de manifiesto que si no tenemos un marco regulatorio y ponemos el “derecho a ser bien informados” como un derecho constitucional, seguiremos en manos de criterios mezquinos y tendenciosos de dueños y editores de canales de radio y TV abiertas y por tanto masivas."
    ]
  ]
}