{
  "title": "Principio Rector sobre el cuidado y proteccion de nuestra Madre Tierra",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25122",
  "supporters": 1,
  "id": 25122,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Pienso que el cuidado de la Madre Tierra, tiene que ser orientado desde un principio constitucional, que ordene, muestre y oriente, el deber mandatorio de todo(a)s nosotro(a)s en ese cuidado. Pienso que la carencia en nestra nueva Cosntitución de un principio de esa naturaleza, es una situación que no ayuda al necesario, imporescindible e impostregable, y urgente que nestra Madre Tierra y sus elementos Aire, Tierra y Agua, requieren."
    ],
    [
      "Situación Ideal:",
      "Pienso que la inclusión de un principio rector y orientador para el cuidadado de nuestra Madre Tierra, va a ayudar a recuprerar el Habitat que  la flora, fauna y la vida humana, imprescindible para todas las especies del plante Tierra. La situación ideal, es que el principio que voy a proponer, sea incluido en la Constitución, pues es un fundamento para sostener normativas legales por el cumplimineto de nuestro deber de cuidar y no dalar la Madre Tierra y su naturaleza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propomngo que la Constitución incluya el siguientre Principio Rector: \"La primera obligación que individual y comunitariamente contraemos cuando nacemos, es el cuidado y protección de nuestra Madre Tierra, que nos provee del entorno natural necesario y suficiente para el desarrollo de la vida en general y de las nuestras\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No hay mucha reflexión profunda. No es necesario. Es más bien obvio. Si la realidad actual de cambio climatico nos dice que necesitamos si o si comprometernos con el cuidado de la madre tierra y su Naturaleza,  entonces me parece que sellar ese compromiso en la Constitución a través del Principio rector propuesto, es toda logica. Por otro lado, todo el sustento de esta propuesta, está en el artículo \"Cosmovision, Universalidad, Madre Tierra\" de mi autoría y que adjunto en la etapa 5 (Información Adicional). Este articulo, si bien no de una manera oficial, sino que particular, fue revisado por la Profesora Botánica Carolina Villagran Moraga, calificando el texto de excelente y muy bien escrito, lo que es un motivo de mucho orgullo personal para mi."
    ],
    [
      "Propuesta de articulado",
      "Se expresaría con el sigueinte Principio Rector: \"La primera obligación que individual y comunitariamente contraemos cuando nacemos, es el cuidado y protección de nuestra Madre Tierra, que nos provee del entorno natural necesario y suficiente para el desarrollo de la vida en general y de las nuestras\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jaun Eduardo Siebold Carvalo. Soy pensionado y tengo 70 años. La propuesta surge desde la observación que es absolutamente necesario y urgente que como sociedad toda, nos comprometamos urgentemente en el cuidado de la Madre Tierra y su naturaleza, y que mejor que sellar ese compromiso en la Constitución que es la Casa de todos y todas."
    ]
  ]
}