{
  "title": "Energías Eco Amigables y Reciclaje Pagado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25182",
  "supporters": 2,
  "id": 25182,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una sociedad comprometida con el ecologismo y la sostenibilidad \nEl medio ambiente, tan en boca de todos. Actualmente nuestra sociedad parece especialmente concienciada del problema que es la contaminación y sus efectos nocivos. La ONU ha alertado este año que tenemos hasta 2030 para evitar que las consecuencias sean irreversibles. Si la temperatura de la Tierra subiera, el nivel del mar aumentaría varios centímetros, lo que implicaría, por ejemplo, la desaparición de ciudades enteras.\n\nHay numerosos científicos que llevan años estudiando el problema. Y parece que, por unas voces u otras, se empiezan a tomar cartas importantes en el asunto. La mayoría de países del mundo se han comprometido a reducir sus emisiones de efecto invernadero, aunque no ocurre lo mismo en algunos de los más contaminantes.\n\nEsta preocupación y conciencia social ha llegado hasta los ciudadanos. Jóvenes y estudiantes, adultos y de todas las edades, llevan meses pidiendo a los gobiernos más acciones contra el cambio climático.\n\nNo hay duda que es un tema a la orden del día. Ya no solo para gobiernos, jóvenes activistas o científicos. Incluso las compañías de todos los sectores se han hecho eco y apuestan por incorporar iniciativas sostenibles."
    ],
    [
      "Situación Ideal:",
      "• Fortalecimiento del ministerio de medio ambiente\n• Implementación de maquinas de reverse bending, donde se pague entre 100 a 300 pesos por lata o botella PET a lo largo de todo el territorio\n• Fortalecimiento de los centros de reciclaje municipales\n• Implementación de plantas de quema de basura para producir energía\nRedistribución de la energía producida por esas plantas para consumo hogar o infraestructuras nacionales\nAprovechamiento de Energías Renovables, Eólica, Solar, Mareomotriz y Geotermica"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Altas políticas en materia de reciclaje y ecología.\nAprovechamiento de energías renovables, como la energía Eólica, que es aprovechamiento del viento para producir Energía, la cual ya tiene bastante presencia en el territorio nacional. \nLa energía mareomotriz, energía que se obtiene aprovechando las mareas.\nEnergía Solar, para aprovechar la energía del sol a nivel de una implementación gradual para llegar al 100% de todo edificio o casa con paneles solares. \nLa energía geotérmica, energía renovable​​ que se obtiene mediante el aprovechamiento del calor del interior de la Tierra.\nEsto mas plantas de quema de basura para producir energía y maquinas de reciclaje para latas y botellas PET."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema Pfand en Alemania que funciona desde hace 14 años\n\nEn Alemania llevan ya varios años innovando en este sentido. En 2003, el gobierno impulsó el sistema Pfand (depósito, en alemán), o reverse bending, por el que los supermercados te pagan por reciclar.\n\nCuentan con máquinas donde los ciudadanos pueden depositar residuos a cambio de dinero: entre 8 y 15 céntimos por envases reutilizables y hasta 25 por envases de un solo uso. Las máquinas leen la etiqueta de cada producto y le asignan su valor de forma automática.\n\nUn estudio de la consultora Roland Berger señala que el 95% de las botellas y de las latas vacías se devuelven y solo el 5% no.\n\nDinamarca, Bélgica y otros países en los que también te pagan por reciclar\n\nAlemania fue el primer país en hacerlo, pero no es el único. Dinamarca, Bélgica, Noruega y más de 40 países por todo el mundo han incoporado la iniciativa y también en ellos te pagan por reciclar. Las cifras de recuperación de los envases reutilizables son muy altas,\n\nEn cuanto a las energías renovables, ya muchos países las han implementado. Aquí en Chile existen 2 con buenos resultados, la Eólica y l Solar, pero falta la Mareomotriz y la Geotérmica."
    ],
    [
      "Propuesta de articulado",
      "Fortalecimiento del ministerio de medio ambiente con un presupuesto anual acorde para implementar plantas de energía renovable a lo largo de todo Chile.\nPlantas de tratamiento y redistribución de la energía obtenida por Energías  Renovables\nCreación de plantas de quema de basura para aprovechamiento energético con su respectiva planta de tratamiento de la energía almacenada y su redistribución\nCreación de sistema de puntos de reciclaje para latas y botellas PET donde se pague por reciclar\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "LA IMPORTANCIA DE LAS ENERGÍAS RENOVABLES\n\nLas energías renovables son fuentes de energía limpias, inagotables y crecientemente competitivas. Se diferencian de los combustibles fósiles principalmente en su diversidad, abundancia y potencial de aprovechamiento en  cualquier parte del planeta, pero sobre todo en que no producen gases de efecto invernadero –causantes del cambio climático- ni emisiones contaminantes. Además, sus costes evolucionan a la baja de forma sostenida, mientras que la tendencia general de costes de los combustibles fósiles es la opuesta, al margen de su volatilidad coyuntural.\n\nEl crecimiento de las energías renovables es imparable, como queda reflejado en las estadísticas aportadas anualmente por la Agencia Internacional de la Energía (AIE): Según las previsiones de la AIE, la participación de las renovables en el suministro eléctrico global pasará del 26% en 2018 al 44% en 2040, y proporcionarán 2/3 del incremento de demanda eléctrica registrado en ese período, principalmente a través de las tecnologías eólica y fotovoltaica.\n\nDe acuerdo a la AIE, la demanda mundial de electricidad  aumentará un 70% hasta 2040,-elevando su participación en el uso de energía final del 18% al 24% en el mismo periodo- espoleada principalmente por regiones emergentes (India, China, África, Oriente Medio y el sureste asiático)."
    ]
  ]
}