{
  "title": "Los menores a los que se les otorgó “Cuidados Personales” o “Tuicion Definitiva” tienen que tener igualdad ante la ley como hijos biológicos/adoptivos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25246",
  "supporters": 3,
  "id": 25246,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "En mi caso, como miles en Chile, cuento con el cuidado personal definitivo o “Tutoría legal” de un menor de edad que no es mi familia biológica a quien amamos y queremos como un hijo.\nAl tener su “Tuicion Legal Definitiva” o “Cuidados Personales Definitivos” no tenemos derechos básicos como poder sacarlo fuera del país por vacaciones, pasarlo por nuestra libreta como parte de nuestra familia, heredarle nuestros bienes y asegurarle su futuro por medio de seguros etc\nHay muchos casos similares en  que familias se hace cargo de menores ya sean por ser hijastros, hijo de sus hermanastros, incluso amigos que han criado y cuidado a niños mientras sus padres trabajan y luego fallecen o los abandonan. Estos menores son otorgados por los mismos tribunales de familia luego de un exhaustivo procedimiento con asistentes sociales donde se prueba el vínculo afectivo con el menor vulnerable y la posibilidad de estos tutores de garantizarle salud, educación, seguridad económica y social a quienes se les otorga esta “patria y potestad”\n\n También tribunales internacionales otorgan Kafala o Tuición legal definitiva a niños. En diferentes partes del mundo, como es nuestro caso.\nLa adopción es una vía legal alternativa, pero que pasa si no queremos adoptarlos y usurparles sus apellidos? Su historia? Etnia? Los nombres reales de sus padres fallecidos ? Su ascendencia ?Muchos niños recuerdan a sus padres y ahora con sus nuevos tutores se sienten y son parte de una nueva familia.\n\nPedimos en esta nueva Constitución que los niños vulnerables que fueron otorgados en cuidados personales definitivos  a personas que no son son sus padres biológicos tengan derecho a optar herencia por parte de sus tutores, a viajar al extranjero de vacaciones o nueva residencia, a inscribirlos en el registro civil en el caso de extranjeros, a realizar sus trámites administrativos y burocráticos, a tener nacionalidad chilena en el caso de los extranjeros,  a ser parte de la libreta de familia y a tener igu"
    ],
    [
      "Situación Ideal:",
      "En la “Nueva Constitución” los niños menores de edad a quienes se les otorgaron “Cuidados Personales” o “Tuición legal”son reconocidos como parte de la familia chilena con los mismos derechos e igualdad ante la ley que los hijos biológicos o adoptivos, pudiendo incorporarse a la libreta de familia teniendo derechos fundamentales como herencia, nacionalidad, derecho a salir del país con sus tutores definitivos todas las veces necesarias,  por vacaciones, estudios o cambio de residencia, derecho a seguros privados e Isapre, patria y potestad definitiva y en todo ámbito, pero derecho a mantener sus nombres y apellidos ya que son parte de su historia de vida y les permite tener una relación más clara con sus orígenes, familiar biológico  y ancestros históricos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe reconocer todas las formas de ser familia.\nLos menores otorgados en “Cuidados Personales” o “Tuición Legal” deberían tener igualdad ante la ley con los hijos biológicos y adoptivos, derechos a nacionalidad, a mantener su nombre apellidos y etnia, a  \nser parte de la libreta de familia, a viajar fuera del país con sus tutores legales, a herencia por parte de sus tutores, a seguridad social en el ámbito público y privado. También a la NO discriminacion por entidades públicas o privadas por que su llegada a la familia constituida no fue biológica o adoptiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que hay muchas formas de ser familia, nuestra Constitución debe garantizar la igualdad ante la ley de los menores a quienes se les otorgó una “Tutela definitiva” o “Cuidados Personales” por tribunales con hijos biológicos o adoptivos resguardando sus apellidos y origenes pero con los mismos derechos y deberes por parte de sus tutores que no son su familia biológica pero si afectiva"
    ],
    [
      "Propuesta de articulado",
      "Si bien no conozco la forma ideal para redactarlo quisiera que :\nLas familias pueden ser compuestas legalmente por hijos biológicos o adoptivos y niños o menores de edad, a los cuales se les otorgó sus “Cuidados Personales” o “Tuición” y Patria y Potestad.\nEstos niños deberían tener los mismos derechos e igualdad ante la ley que hijos biológicos/adoptivos en todo ámbito "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nosotros tenemos la Custodia o “Cuidados Personales Definitivos” de nuestro niño y no tenemos un vínculo biológico, pero si afectivo, lo conocemos desde los 3 meses de vida, se fue a vivir con nosotros a los 10 meses  y logramos su Tuición en Chile cuando había cumplido cerca de 1 año y medio . Nosotros hablamos con nuestra abogada y esto es un tema recurrente en muchos juzgados de familia, pero lamentablemente no hay asociaciones que agrupen a “Tutores legales” . \nGeneralmente se asume esta triste e injusta realidad como muchas otras leyes del país.\n Junto a mi esposo decidimos recurrir a esta plataforma ya que tenemos fé y esperanza que esta nueva Constitución podrá acoger diferentes formas de ser familia y otorgar igualdad ante la ley a niños vulnerables que han encontrado a familias que los aman como hijos biológicos y/o adoptivos pero no quieren usurparles su derecho a pertenencia,  honrando sus apellidos e historia personal, logrando que su proceso de revelación de orígenes sea real y verdadera,  pero con los mismos derechos de un hijo biológico o adoptivo."
    ]
  ]
}