{
  "title": "Salud mental gratuita y garantizada para nuestros niños y jóvenes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25258",
  "supporters": 45,
  "id": 25258,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos años nuestro país ha tenido un aumento considerable de delincuencia juvenil, los cuales han desestabilizado el país en seguridad."
    ],
    [
      "Situación Ideal:",
      "necesitamos que se cuide la salud mental de nuestros jóvenes para darle real solución al problema, esto conlleva darle seguimiento psicológicos en los establecimientos educacionales, tanto en la básica como en la media, si el joven comete un delito lo 1ro que se debería hacer, es ayudarlo con Psicólogos o si es necesario Psiquiatras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "en esta nueva constitución se debe incluir salud mental garantizada y gratuita para todo menor de edad"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "para poder combatir un problema se debe solucionar desde la raíz, no dar soluciones parches que hasta el momento ha quedado más que claro que no ha solucionado el verdadero problema que se ha estado generando por años, nuestros niños y jóvenes necesitan ayuda de parte del gobierno, sobretodo porque un número no menor de niños y jóvenes, están siendo parte de un problema a nivel nacional, y todos estamos pagando las consecuencias de ello, lo mejor para niños vulnerados,es que el gobierno se haga cargo como debe de ser y deje de dejarlos aun lado, miles de padres y madres que han les han creados problemas Psicológicos  en ellos también están dañados por lo que esto se convierte en un círculo vicioso en el cual se van repitiendo patrones a través de los años y resulta ser muy perjudicial para nuestra sociedad, es por eso que necesitamos salud mental garantizada y gratuita para nuestros niños y jóvenes"
    ],
    [
      "Propuesta de articulado",
      "salud mental garantizada y gratuita para toda persona menor de edad.\n\n1.-Todo establecimiento educacional deberá contar con profesionales capacitados para la atención psicológica de cada menor.\n2.-Todo establecimiento deberá contar con la infraestructura necesaria para la asistencia de los menores.\n3.-Todo profesional deberá tener un historial médico mental de cada alumno.\n4.- Debe haber un profesional por cada 400 alumnos.\n5.-Todo historial debe estar en sistema nacional.\n6.- Todo profesional tiene el deber de dar aviso al ministerio de la niñez si el menor en está en situación de vulnerabilidad.\n\n\nen dado caso que no se cumplan con algunos de estos requisitos, se pasarán multas, anulación de títulos, y prohibición de volver a trabajar con menores de edad.  \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "mi nombre es Noemi Paillallao Soto, tengo 31 años, y propongo esta normativa porque he conocido muy de cerca casos de niños vulnerados que al pasar los años se han vuelto delincuentes porque no tienen apoyo de parte de su familiar, en el colegio no hay preocupación y solo son ignorados por ser niños problemas, la salud mental es fundamental para nuestros niños y jóvenes los cuales no podemos dejarlos de lado ya que son el futuro de nuestro país, necesitamos a jóvenes que sean adultos que ayuden y aporten a nuestro país"
    ]
  ]
}