{
  "title": "Secreto bancario y declaración patrimonial, funcionarios públicos y de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25274",
  "supporters": 24,
  "id": 25274,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se trata de la corrupción, de la mezcla de negocios y política o función pública. Tenemos ejemplos claros como la ley de pesca, royalty minero, etc."
    ],
    [
      "Situación Ideal:",
      "Que exista transparencia y garantías de no enriquecimiento ilícito, a costas de los ciudadanos. Que las leyes no sean influenciadas por intereses particulares ni corporativos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe establecer una norma que elimine en forma automática, el secreto bancario, para todo funcionario público, sea este de elección popular o no, desde la misma fecha de su elección, contratación o nombramiento, hasta los 3 años del término de su ejercicio. Así también, esto se complementa con la declaración de patrimonio personal y familiar obligatoria, al momento de acceder al cargo y hasta los 3 años del término de su ejercicio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se han detectado múltiples casos de corrupción, bien conocidos, como el de SQM, Corpesca, Penta, etc. Esta es una manera de prevenir los sobornos a funcionarios o financiamientos irregulares de campañas políticas, etc."
    ],
    [
      "Propuesta de articulado",
      "Para todo funcionario público, sea este de elección popular o no, se levantará de manera automática su derecho al secreto bancario, desde el inicio del ejercicio de su cargo, hasta los 3 años de terminado el mismo. Así también, será obligatoria la declaración de patrimonio personal y familiar, al inicio del ejercicio y a los mismos 3 años posteriores al término de este."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano tiene el deber de informarse, de cuanto ocurre en su país y de las cosas que lo afectan. Creo ser uno de ellos y esta iniciativa contribuiría al menos, a hacer más difíciles, las prácticas corruptas, que son perjudiciales para el país y que se han hecho lamentablemente habituales."
    ]
  ]
}