{
  "title": "Deber de protección de los ecosistemas para asegurar la vida humana y el ejercicio de nuestros derechos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25342",
  "supporters": 36,
  "id": 25342,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la Constitución actual del 80’ tenemos un solo articulo que nos da el derecho a vivir en un medioambiente libre de contaminación. Este, sin embargo, dada su poca amplitud y precisión sobre qué es un medioambiente libre de contaminación es insuficiente para enfrentar la crisis ecológica y climática que afecta al planeta a nosotros, los seres humanos. La situación de Quintero ha demostrado que, en la práctica, pese a la aplicación de este precepto por los tribunales, los casos de contaminación que dañan vidas humanas y ecosistemas siguen ocurriendo. \nEs urgente una protección del estado y de las personas hacia los ecosistemas, entendidos ampliamente. Esta protección es fundamental, no solo para el cuidado de la vida en la tierra de las diversas especies, cursos de aguas, mares, etc; sino que es fundamental para que nosotros como seres humanos  tengamos un buen futuro y trataremos de evitar un colapso o eventual extinción de nuestra vida como la conocemos. \nLa amenaza de una futura extinción, escasez de agua, alimentos, crisis migratorias agudizadas, y un sobrecalentamiento del planeta, es un hecho que ha sido corroborado por la ONU y la gran mayoría de los científicos del mundo."
    ],
    [
      "Situación Ideal:",
      "Veo un Chile que sea líder en este gran cambio cultural sobre nuestra relación de humanos con la naturaleza. Debemos dejar progresivamente atrás el paradigma de superioridad de las personas sobre la naturaleza que nos rodea, puesto que ésta es nuestra fuente de vida que debemos cuidar, para proteger y asegurar la vida de las próximas generaciones, de nuestros hijos, nietos, bisnietos. \nEsta relación con la naturaleza debe encaminarse a coexistir con ella de forma armoniosa.\n Es verdad que debemos seguir con una buena economía para satisfacer nuestras necesidades elementales, pero también debe pararse la destruccion de los ecosistemas, la cual sólo traerá las peores consecuencias para nosotros los humanos. Ya vemos como la mega sequía de nuestro Chile está afectando a miles de personas, algunas incluso no pueden ir al colegio por falta de agua. Estas situaciones podrían multiplicarse en un futuro no muy lejano.\n Debemos encontrar un equilibrio para que podamos restaurar los ambientes dañados y proteger los que están sanos. Esto debemos hacerlos no sólo por la vida en general, sino, por nosotros (humanos),  para así poder tener un buen futuro. Los científicos nos han advertido de esto desde hace décadas ya. No podemos seguir haciendo oídos sordos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo un artículo así: \n\nEs deber del estado y de sus habitantes cuidar y preservar las especies autóctonas, el bosque nativo y sus ecosistemas, tales como el mar, los lagos, ríos, vertientes, el aire, la tierra, las montañas y el subsuelo. \nEl Estado y sus habitantes entienden la protección de estos seres y sistemas como esenciales para la existencia y desarrollo de la vida humana, así como para el ejercicio de sus derechos fundamentales.\n\nPropongo llegar a esto de forma gradual, pero urgente. Asegurando garantías para el cumplimiento de este deber, el cual se entiende esencial para nuestra existencia y el ejercicio de nuestros derechos. \nDebemos adoptar leyes y políticas orientadas a mitigar la crisis climática y proteger nuestro territorio del excesivo extractivismo, para que no siga muriendo, como pasa en las zonas de sacrificio. Debemos mirar hacia un futuro verde, sostenible enserio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero que nada, en el primer inciso se abarca lo que hoy denominamos medioambiente, con la amplitud que merece. Puesto que la naturaleza es todo el mundo natural que nos rodea. No solo es el agua, no solo es el bosque, los árboles, las montañas, los ríos. Todo está conectado. Todo. De esta manera, abarcamos todo lo que constituye un ecosistema, agua, tierra, aire, especies humanas y no humanas, todos fundamentales para NUESTRA VIDA. \n\nSe consagra esta protección y cuidado como un deber del Estado. Pero es necesario también consagrar mecanismos que den garantía para el cumplimiento de este deber. Y, por supuesto, deberá ponderarse este cuidado y protección con otras necesidades fundamentales, como el alimento, el agua y una economía que nos permita el buen vivir. Por eso, debe apuntarse a un equilibrio. No se pretende aniquilar la economía y el desarrollo por el cuidado total y absoluto de la naturaleza. Pero si debe pararse con la destrucción obscena de ésta, y debemos empezar a cambiar nuestra relación con ella, protegerla como nunca antes, porque nunca antes nuestra existencia había corrido un peligro de tal magnitud con la crisis climática. Se necesita un verdadero cambio de paradigma, un cambio cultural hacia lo verde, hacia una relación sana con la naturaleza y con nosotros. \n\n\nEn el segundo inciso, se expresa que este deber de protección y cuidado, el Estado lo entiende como fundamental, esencial, primordial, tanto para nuestra existencia y desarrollo como seres humanos, como para poder garantizar nuestros derechos humanos fundamentales. \nEsto se ve reflejado en la situación de la escuela en Petorca que no puede recibir a sus estudiantes por falta de agua. Esto demuestra como, la falta de cuidado de nuestros cursos de agua, compromete el derecho humano de la educación de los niños.\n\nComo dije anteriormente, es fundamental que esto tenga mecanismo de garantías que se aseguren el cumplimento de este deber. Porque también es parte de lo que entendemos c"
    ],
    [
      "Propuesta de articulado",
      "\n\nEs deber del estado y de sus habitantes cuidar y preservar las especies autóctonas, el bosque nativo y sus ecosistemas, tales como el mar, los cursos de aguas dulces como los lagos, ríos, vertientes; el aire, la tierra, las montañas y el subsuelo. \n\nEl Estado y sus habitantes entienden el cuidado de estos seres y sistemas como esencial para la existencia y desarrollo de la vida humana, así como para el ejercicio de sus derechos fundamentales. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona natural, mi nombre es Joaquin Isidro García Torres. Tengo 22 años, vivo en Concepción y estudio Derecho en la Universidad de Concepción.\nMe fascina el nuevo proceso constituyente que vivimos en nuestro país. Es único en su especie. El primero que pone sobre la mesa de discusión constitucional, todas las formas de dominación que se han gobernado nuestra existencia, la de las mujeres, la de los pueblos indígenas y de la Naturaleza. \nSiento que de verdad se está haciendo algo para mejorar Chile y no solo seguir con reformas gatopardistas. \nMe interesa el tema ambiental y climático porque he escuchado y leído a los científicos y la ONU sobre cómo está relación con la naturaleza puede amenazar con la extinción de la vida sobre el planeta. Esto debe tomarse de forma seria. \nNo soy un activista medioambiental ni nada por el estilo. Solo deseo aportar al proceso, poniendo de manifiesto la importancia de este urgente tema."
    ]
  ]
}