{
  "title": "Los cargos públicos deben tener salarios basados en el sueldo mínimo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25398",
  "supporters": 6,
  "id": 25398,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El excesivo pago de remuneraciones a altos miembros del estado llámese Diputados, Senadores, Alcaldes, Gobernadores, Ministros y Presidente"
    ],
    [
      "Situación Ideal:",
      "Fijar los salarios de cargos públicos en base al sueldo mínimo. Por ejemplo: que los diputados no deban ganar más de 3 veces el sueldo mínimo. o quizás, plantear que el Presidente es el mayor cargo del Estado,por lo que ninguna persona que ejerza un cargo público puede ganar más que el Presidente y el presidente a su vez no puede ganar más de 5 veces el sueldo mínimo.\nAsí evitamos que ellos mismos se suban el sueldo, ya que no podrán subirlo sin subir el sueldo mínimo.\nLa idea es poner un valor sensato, no poner por ejemplo que algún cargo público pueda ganar hasta 20 veces el sueldo mínimo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Basar los sueldos de funcionarios públicos en el sueldo mínimo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha hablado mucho de la irregularidad que tienen las cámaras de subirse los sueldos entre ellos mismos (además de otras cosas como que nadie controla asistencia, ni cantidad de votos a iniciativas, etc.). Por lo que con esta propuesta espero que no sea tan sencillo que los diputados o senadores se suban el sueldo, ya que si así lo quisieran, deberían aumentar el sueldo mínimo de la gente.\nPor otro lado, dejaríamos de ser uno de los países que más paga a funcionarios públicos.\nFinalmente, se fomentaría a que las personas que están realmente interesadas en cambiar las vidas de los ciudadanos asuman los cargos, ya que los sueldos no serían los exorbitantes sueldos de ahora que son los que les convienen a muchos de los actuales políticos."
    ],
    [
      "Propuesta de articulado",
      "El cargo de Presidente de la República es el mayor cargo otorgado en el Estado, por lo que ninguna otra figura pública puede tener un ingreso mayor que el del Presidente de la República. Estipulado lo anterior, el sueldo del Presidente de la República no puede superar 5 veces el salario mínimo de la fecha de pago."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ciudadana de Santiago, para el estallido social estaba en mi último año de universidad y realizamos algunos plebiscitos en la U. Esta fue una de las ideas que ahí escuché y me pareció muy buena, por lo que hoy quiero proponerla como norma."
    ]
  ]
}