{
  "title": "FIN A LA INDEPENDENCIA DEL BANCO CENTRAL (1975)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25418",
  "supporters": 6,
  "id": 25418,
  "category": "gobierno",
  "topic": "Independencia del Banco Central",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde la época de la dictadura (1975) el Banco Central no puede financiar el sector público, y desde el 1989 es \"independiente\" de la acción del gobierno. Esto impide de facto una parte muy importante del ejercicio democrático de los ciudadanos, ya que las políticas monetarias, las cuáles tienen un gran impacto económico y finalmente en la vida concreta de los ciudadanos, no pueden ser determinadas por los representantes políticos elegidos sino que por una institución la cual formalmente viene declarada como \"independiente\" y que sin embargo se encuentra sujeta a las presiones y al control de los grandes grupos económicos.\nDurante estos años han habido varios ejemplos de manejos y planteamientos supuestamente \"técnicos\" y que en realidad son muy ideológicos. El último gran ejemplo de esto, denunciado por el economista Manuel Riesco, ha sido el de atribuir la subida de la inflación - fenomeno mundial - a los retiros de cotizaciones de las AFP, fenómeno local de Chile impulsado por la voluntad popular, y la consecuente decisión de subir las tasas de interés en tiempo de crisis la cual conlleva un gran riesgo en base a lo documentado en la literatura económica."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería aquella en la cual el gobierno democráticamente elegido pueda definir plenamente la política monetaria y económica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería establecer claramente que el Banco Central, como institución, dependa del Ministerio de Hacienda y pueda financiar el sector público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con un Banco Central independiente, tal como lo destacó Naomi Klein, se produce una situación en el cual el gobierno \"tiene las llaves de la casa pero no conoce la combinación de la cajafuerte\".\nEste es el mejor camino para comenzar a restituir dignidad a la democracia y, de paso, restablecer en los ciudadanos la confianza en la política - otorgándole las herramientas para actuar los programas presentados a la ciudadanía en el contexto de las elecciones."
    ],
    [
      "Propuesta de articulado",
      "Establecer el Banco Central como institución dependiente del Gobierno de Chile, y específicamente del Ministerio de Hacienda, sin algún vinculo que no sea la voluntad popular expresada a través de elecciones democráticas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es elaborada en la literatura económica, y cuenta con datos empíricos e históricos inequivocables.\nEl camino al desarrollo de muchos países ahora desarrollados, ha sido posible gracias a importantes inversiones del Estado - el cuál, a diferencia de una empresa, cuenta con mecanismos democráticos de decisión y además necesita de políticas orientadas al mediano y al largo plazo - aunque en lo inmediato no entreguen beneficios cuantificables económicamente.\nEjemplos de esto son la implementación de una educación pública, de una salud universal, de un mecanismo justo y digno de seguridad social, derecho a la vivienda digna, la construcción de grandes infraestructuras cuáles redes ferroviarias y digitales, la transición de un modelo extractivo a uno con mayor complejidad económica, entre otros."
    ]
  ]
}