{
  "title": "Garantizar la propiedad, uso y beneficios derivados de los recursos naturales y bienes comunes de la nación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25442",
  "supporters": 16,
  "id": 25442,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sobre explotación y la propiedad privada sobre los bienes comunes del territorio nacional generar un daño muchas veces permanente e irreversible en beneficio de solo ciertos sectores de la sociedad dejando a la gran mayoría de los ciudadanos sin acceso o sin beneficios derivados de dichos bienes. En el caso particular de la explotación de los recursos naturales propios del territorio (cuerpos de agua, suelos, subsuelo, bosques, montañas, territorio marítimo, entre otros) genera grandes desigualdades y pone en riesgo la sostenibilidad de los mismos para las futuras generaciones."
    ],
    [
      "Situación Ideal:",
      "El Estado es propietario y no puede bajo ninguna circunstancia enajenar la propiedad del bien. Administra bajo las más amplias posibilidades en forma directa o bajo concesión, en cuya caso establece garantías de uso y acceso a la población en general, establece reglas y condiciones que aseguren beneficio social y limite los beneficios privados derivados del uso del bien común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debiese establecer la propiedad estatal de todos los recursos naturales del país. Establecer la posibilidad limitada del Estado de entregar la administración de dichos bienes a privados en cuyo caso los beneficios deberán ser siempre mayoritariamente entregados al Estado bajo modalidades y mecanismos que la Ley establezca. Cuando el deterioro o agotamiento del recurso ponga en riesgo su sostenibilidad este no podrá ser explotado y solo procederá su conservación. Cuando se trate de recursos naturales no renovables será exclusivamente el Estado quien deberá ejecutar su explotación. Los bienes de esta ultima naturaleza que se encuentren actualmente bajo propiedad privada deberán ser nacionalizados bajo los mecanismos que la Ley establezca, el plazo para dicho proceso no podrá superar nunca un máximo de 10 años desde la promulgación de la nueva Constitución en caso contrario el Estado simplemente recupera dicha propiedad sin ningún acto posterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los recursos naturales y bienes comunes de un país deben entenderse como bienes que son propios de todos sus habitantes y que estos últimos deben hacer uso de ellos para su beneficio privado pero por sobre todo para el beneficio de la sociedad que conforman. Que el uso privado no inhibir el uso de otros miembros de la sociedad. Debe ser la Ley la establezca los mecanismos por los cuales se hacen efectivos los derechos descritos. Así debe garantizarse para todos los ciudadanos la posibilidad de acceder y usufructuar cuando sea posible, de los bienes y recursos naturales del país."
    ],
    [
      "Propuesta de articulado",
      "Todos los bienes y recursos naturales de la nación serán de propiedad del Estado. Este ultimo los deberá administrar con garantía de igualdad y equidad dichos bienes. Dicha administración podrá ser compartida con privados, asegurando siempre un beneficio y propiedad mayoritaria para el Estado.\nEs deber del Estado asegurar la preservación y sostenibilidad en el uso de los recursos naturales que garanticen su existencia para las futuras generaciones. Cuando se trate de recursos limitados, raros, escasos o no renovables el Estado no podrá bajo ninguna causal entregar la propiedad de dichos bienes para el uso o aprovechamiento podrá conformar sociedades donde jamás deberá dejar de poseer la porción mayoritaria y el control de dicha sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano común y corriente"
    ]
  ]
}