{
  "title": "Derechos Fundamentales Para Mascotas y Animales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25502",
  "supporters": 39,
  "id": 25502,
  "category": "medio_ambiente",
  "topic": "Protección de Mascotas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país en donde, siguiendo la tendencia occidental, ha ido creciendo el tema de conversar sobre los derechos de los animales, o al menos el trato que les hemos ido dando históricamente”. Y agrega: “No es una discusión exclusiva de vegetaríamos o veganos. La preocupación general de la gente en estos temas ha ido creciendo"
    ],
    [
      "Situación Ideal:",
      "Deben quedar resguardados los animales en la constitución. El primero es la individualidad de los animales. “Eso significa que se debe reconocer el animal como un sujeto de interés propio, contrario a sólo considerarlo como parte de una especie o ecosistema, ya que se podría vulnerar el bienestar de ese mismo animal en post de un todo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "el Estado protegerá a Mascotas y Animales, teniendo en cuenta también su responsabilidad con las generaciones futuras, dentro del marco del orden constitucional, los fundamentos naturales de la vida y los animales a través de la legislación y, de acuerdo con la ley y el Derecho, por medio de los poderes Ejecutivo y Judicial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como destaca la profesora de FAVET, en Chile se ha avanzado en materia legislativa. Esto, a partir de la ley 20.380 sobre protección de animales; la ley 21.020 de tenencia responsable; y la ley 20.962, que aplica la convención sobre el comercio internacional de especies amenazadas de flora y fauna silvestre.\n\n\"Ya tenemos un montón de leyes que buscan proteger a los animales, por ello hoy día nuestra sociedad está súper preparada para tener este debate”, señala la profesora Tadich quien advierte que hoy lo que es necesario es que “desde esa leyes se desarrollen los reglamentos, que son los que contienen la información más en detalle de las cosas que podemos o no realizar”. \n\nAnte toda esta evidencia, para Carolina Pincheira es necesario que Chile “suba el nivel de esta protección”. Y para ello, “si la constitución recoge esto de forma más amplia, podría ir modificando el Código Penal y subir las penas”. Para la jurista, en definitiva, que este tema esté plasmado en la constitución “da una garantía de que eso va a ser respetado, que es una política de Estado”."
    ],
    [
      "Propuesta de articulado",
      "PRINCIPIO DE PROTECCIÓN Y BIENESTAR ANIMAL\n\nEL ESTADO ESTABLECE LAS CONDICIONES NECESARIAS PARA BRINDAR PROTECCIÓN A LAS ESPECIES DE ANIMALES VERTEBRADOS DOMÉSTICOS O SILVESTRES Y PARA RECONOCERLOS COMO ANIMALES SENSIBLES, LOS CUALES MERECEN GOZAR DE BUEN TRATO POR PARTE DEL SER HUMANO Y VIVIR EN ARMONÍA CON SU MEDIO AMBIENTE.\n\n1.2. PRINCIPIO DE PROTECCIÓN DE LA BIODIVERSIDAD\n\nEL ESTADO ASEGURA LA CONSERVACIÓN DE LAS ESPECIES DE FAUNA SILVESTRE LEGALMENTE PROTEGIDAS Y SUS HÁBITATS MEDIANTE LA APROBACIÓN DE PLANES NACIONALES DE CONSERVACIÓN, ASÍ COMO LA PROTECCIÓN DE LAS ESPECIES MIGRATORIAS."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Durante mi infancia criado en el Mundo del campo conocí la vida rural también así el rodeo y ahí los animales eran vistos solo como algo que se usa para sobrevivencia del humano durante años asistí a los rodeos viéndolos Como miles como una tradición arraigada un país como tantos otros chilenos en algún momento adopte una pequeña gata la cual me enseñó lo otro Qué es en la vida Cuando te enseñan Qué son seres que sienten que sufren contigo se alegran contigo.\nHay cientos de estudios disponible que demuestran qué los animales son seres sintientes tal como los humanos que lo demuestra qué no son conductas de repetición.\nDesde la adopción de esta pequeña gata han llegado más adoptados perros hasta gallina que mueren por producto de su edad no para ser sacrificadas para consumo el hacernos mejor sociedad Qué es también respetar la vida del qué no se puede defender por sí solo respetando también la opción de terceros pero poniendo ante todo el derecho a cuidar y velar por esos seres que muchos humanos hemos decidido sean parte de nuestra familia"
    ]
  ]
}