{
  "title": "Fin al fuero parlamentario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25562",
  "supporters": 22,
  "id": 25562,
  "category": "gobierno",
  "topic": "Fuero parlamentario",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uso y abuso del fuero parlamentario.\nCon todas las reformas que se pretenden hacer, debemos hacerles entender de una vez por todad a diputados y senadores que son electos como REPRESENTANTES, y no como Autoridades. \nNadie en campaña pide el voto para ganar privilegios, sino para trabajar por la comunidad/país.\n\nNuestros representantes deben ser personas que pongan el ejemplo de probidad, honestidad y respeto por las leyes, por lo que tener fuero parece una medida de protección y privilegio, lo que los hace caer en actos impropios del cargo.\nEs una forma de aterrizarlos y que nunca olviden que no los elegimos para ser parte de una élite, sino para trabajar por Chile.\n\nBasta de privilegios para la clase política."
    ],
    [
      "Situación Ideal:",
      "Eliminar el fuero parlamentario.\n\nLa clase política se ha transformado, y ellos así lo saben, en una élite que, muchas veces, se siente con el poder de pasar a llevar las leyes, personas e inatituciones, lo que deriva en impunidad. \n\nNos beneficiamos todos, al elegir representantes que realmente trabajen por Chile y su gente, y no para que hagan de la política una carrera en donde saben pueden pasar a llevar las leyes impunemente. \nIgualdad ante la ley, comenzando por ellos, que son los que dictan lo que el resto debe hacer, pero muchas veces no cumplen con los estándares mínimos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Igualdad real ante la ley.\nNo sólo enfocada en ciertos grupos  sino que en todos.\nLa clase política debe entender que son servidores públicos. \n\nNuestros representantes deben ser personas que pongan el ejemplo de probidad, honestidad y respeto por las leyes, por lo que tener fuero parece una medida de protección y privilegio, lo que los hace caer en actos impropios del cargo.\nEs una forma de aterrizarlos y que nunca olviden que no los elegimos para ser parte de una élite, sino para trabajar por Chile. \nDe esa forma, creo que trndremos gente que trabaje por real interés en mejorar el país, con eqjilibrio y sensatez."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Casos emblemáticos, en donde quienes estan encargados de velar porque la ley se cumpla, han sido hasta despedidos de sus puestos de trabajo por toparse con políticos que entienden que su cargo les permite violar la ley, amparados en su fuero.\n\nCaso Girardi y su llamado a Javiera Blanco por un control policial en la carretera (exceso de velocidad).\n\nCaso Hugo Gutierrez: negarse a un simple control en plena pandemia, argumentando que \"él es más autoridad\" que los fiscalizadores. Se debe recurrir a tribunales."
    ],
    [
      "Propuesta de articulado",
      "En pos de la Igualdad real ante la ley, ningún diputado o senador tendrá fuero parlamentario.\n\nLa Igualdad ante la ley no debe tener excepciones, mucho menos a quienes optan a cargos tan importantes como el de representación popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano que está aburrido de ver a políticos elevados al estatus de élite.\nSon representantes de la gente, no una clase superior.\n\nUn cidadano que se aburrió de verlos pidiendo votos por REPRESENTACIÓN, no para darles privilegios."
    ]
  ]
}