{
  "title": "Derecho fundamental a la educación financiera",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25586",
  "supporters": 56,
  "id": 25586,
  "category": "conocimiento",
  "topic": "Educación Financiera.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesesario educar financieramente a las personas. Hoy se evidencia una falta de conocimiento en economía básica, uso de herramientas financieras y sacar el mejor provecho de ellas.\nCon conocimiento y herramientas básicas, muchas personas se ven beneficiadas día a día, generando una comunidad mas cooperativa y participativa."
    ],
    [
      "Situación Ideal:",
      "Contar con educación financiera en los barrios, para jóvenes, para dueñas de casa, adultos mayores y para todos quienes se intetesen en sacar el mejor provecho a sus recursos y herramientas financieras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a tener acceso a educación financiera como pilar fundamental en el desarrollo de integridad como persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tengo mas de 15 años de experiencia en la banca, trayectoria donde veo diariamente la falta de conocimiento en las personas respecto a educación financiera y uso de herramientas que más que ayudar, por la falta de conocimiento terminan siendo algo perjudicial."
    ],
    [
      "Propuesta de articulado",
      "Derecho fundamental a la educación financiera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace varios años trabajé en educación financiera como proyecto voluntario en el liceo industrial de Viña del mar, dando clases a jovenes sobre endeudamiento responsable, uso de herramientas financieras, educación financiera, administración básica y ordenamiento entre ingresos y egresos de dinero.\nFue un gran éxito, donde se pudo evidenciar la falta de conocimiento en dicha materia en los jóvenes."
    ]
  ]
}