{
  "title": "Protejamos nuestras tradiciones, nuestra identidad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25590",
  "supporters": 57,
  "id": 25590,
  "category": "conocimiento",
  "topic": "Derecho al resguardo de la propiedad intelectual, industrial y saberes ancestrales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Respeto y preservación de las tradiciones del campo chileno."
    ],
    [
      "Situación Ideal:",
      "Integrar lo planteado como derecho fundamental de nuestra vida rural , respetando las tradiciones arraigadas en nuestro campo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respetar y preservar todo lo relativo a nuestras tradiciones campesinas.\nCuidando y protegiendo que estás se mantengan y se difundan de generación en generación.\n\nEn forma puntual, mantener el rodeo chileno como deporte del campo \nResguardando y regulando su práctica según los nuevos tiempos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tanto nuestras tradiciones como puntualmente el Rodeo chileno es una práctica arraigada en nuestro pueblo rural y cruza transversalmente todas las realidades de nuestro chile .\nA ello se suman todas las personas que viven con su trabajo de esta tradición \nArtesanos , criadores , jinetes , preparadores , folcloristas etc\nUn mundo comprometido con mejorar y garantizar el bienestar de nuestros animales."
    ],
    [
      "Propuesta de articulado",
      "Mantener y respetar nuestras tradiciones \nIncorporando en ella el amor y respeto por nuestro folclore, campo , animales y toda su difusión ..\n\nLa memoria de un pueblo está en sus tradiciones, son ellas las que nos dan nuestra identidad y arraigo.."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Asociaciones \nClubes de huasos\nClubes campesinos\nClubes laborales \nFolcloristas \nArtesanos"
    ]
  ]
}