{
  "title": "Igualdad del trabajador ante la Ley",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25626",
  "supporters": 13,
  "id": 25626,
  "category": "estado",
  "topic": "Trabajadores del estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con el actual sistema de trabajo, los colaboradores de la administración pública, una vez que llegan a planta, su productividad baja. \nLos incentivos son perversos (horas extras asumidas como sobre sueldo sin productividad)\nEn los municipios, existen trabajadores a honorarios por años, sin contar con las prestaciones sociales. \nEso genera colaboradores de primera y segunda categoría."
    ],
    [
      "Situación Ideal:",
      "La administración pública debe tener el mismo código del trabajo que el mundo privado, si no se establece desigualdad en los trabajadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo que los colaboradores  en la administración pública tengan igualdad de condiciones que los colaboradores privados. Esto es, que ambos se rijan por el mismo código del trabajo. \nY aplicar las flexibilidades que tiene o tendrá el código del trabajo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los trabajadores de Chile deben ser iguales ante la ley.\nYo estuve varios años trabajando en municipalidades a honorarios, y cuando me embaracé quedé a la intemperie. \nFui jefa de una oficina.... a honorarios.\nNo puede ser que no seamos iguales a la hora de emplearse en el sistema público o privado..."
    ],
    [
      "Propuesta de articulado",
      "Todo colaborador que esté empleado en la administración pública o privada serán tratados con igualdad de derechos y deberes laborales ante la ley y la dirección del trabajo, rigiéndose bajo el mismo código laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy arquitecta, trabajo independiente, pero lo que expongo es de mi experiencia laboral en municipios."
    ]
  ]
}