{
  "title": "Chile sin armas: control contra la violencia armada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25670",
  "supporters": 14,
  "id": 25670,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la circulación ilegal de armas de fuego en el país. El control del mercado de armas de fuego es clave para evitar problemas de violencia armada, que terminan redundando en una afectación de la calidad de vida de los habitantes del territorio nacional y, en el peor de los casos, en su integridad física. Las armas de fuego son prototipos de comisión de delitos, e \"implica que estas no son exclusivamente el instrumento de quien habitúa a cometer robos con intimidación o a resguardar las drogas que comercia ilegalmente, sino también del agresor que la utiliza para amenazar en el contexto de violencia intrafamiliar, de quien la emplea ocasionalmente en una riña o, incluso, de quien la utiliza casualmente en forma negligente\""
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el acceso a las armas de fuego por parte de los particulares sea muy restringido, solo en casos muy excepcionales, y que exista a su vez un organismo de control del armamento estatal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir una prohibición genérica de gestión de estos elementos para particulares, asegurando que sea la ley la que establezca las excepcionales condiciones en que un particular pueda acceder a un arma de fuego."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo ideal es establecer una prohibición genérica en la Constitución, que luego sea competencia del órgano legislativo determinar su amplitud, pero bajo un quorum especial y resguardando el contenido esencial de prohibición genérica. \"En manos de la población, mientas menos armas, mejor\". Las armas de fuego son prototipos de comisión de delitos, pues su peligrosidad intrínseca de las armas de fuego reside “en general, en la existencia de un mecanismo que les permite disparar o lanzar un proyectil a una velocidad y/o distancia muy superiores a las que puede alcanzar el brazo humano”."
    ],
    [
      "Propuesta de articulado",
      "El uso, posesión y tenencia de armas de fuego es una competencia privativa del Estado.\nLos particulares podrán ser autorizados, excepcional, a gestionar estos elementos de acuerdo con los términos que señale una ley de quorum calificado, la que deberá garantizar un procedimiento estricto de acreditación de idoneidad personal y técnica para su gestión.\nLa misma ley determinará el Ministerio o los órganos de su dependencia que ejercerán la supervigilancia y el control de las armas. Dicha supervigilancia y control se establecerá respecto de las armas en poder de particulares como en poder del Estado. Asimismo, establecerá los órganos públicos encargados de fiscalizar el cumplimiento de las normas relativas a dicho control."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido elaborada sobre la base de un trabajo investigativo a nivel académico en delitos de la ley de armas de fuego, y trabajo práctica en persecución de este tipo de delitos."
    ]
  ]
}