{
  "title": "Evaluación Cívico - Lógico - Económico - Cultural a políticos y entidades publicas para postular a cargos públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25686",
  "supporters": 11,
  "id": 25686,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente tenemos políticos con una falta de conocimiento, cultura , bastante amplia. Se requiere nivelar y dar a conocer a la ciudadanía la capacidad de interacción y conocimiento de este mismo/a."
    ],
    [
      "Situación Ideal:",
      "Tener políticos, gobernantes con un nivel estándar de conocimiento , de uso lógico para poder cubrir las necesidades de las personas independiente de su etnia, ubicación, orientación, etc.."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir principios de conocimientos básicos para altos cargos públicos elegidos por votación popular (Presidentes, senadores, diputados, cores).  Ademas de incluir este mismo nivel de consultas a nivel de altos cargos públicos ( Ministros, subsecretarios,  presidentes de empresas estatales y banco estado).\nPruebas  de conocimientos básicos de: Economía, Cultura general, cultura cívica y matemática - Lógica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Usando la lógica de utilizar una prueba de conocimiento de forma de evaluación nivel de colegio, universidades, institutos; e incluyendo algunas formas de evaluación como examen de conducir, examen de test a la hora de integrarse a una trabajo. Este también debe estar respaldado a la hora de poder postular, o formar parte de algún cargo de confianza asignado por algún cargo elegido de forma popular (incluyendo a este mismo)."
    ],
    [
      "Propuesta de articulado",
      "Cuando uno postula a todo empleo (sea estatal o privado), tiene que pasar por algún proceso de selección, pruebas de tipo psicológica, laboral, técnico y conocimiento (entre otras).\nSiguiendo esta lógica debe estar incluido una forma de evaluación a quienes son elegido de forma popular , deben estar incluido a un cuestionamiento publico del punto de vista del conocimiento. Para ello se propone realizar exámenes de evaluación transparentados a todo publico con el fin de poder tener políticos con conocimientos mínimos en áreas como: Economía, Cultura general, Educación Cívica y Matemática - Lógica.  \nPara ello el camino a seguir son Exámenes Libres anuales con un valor de aceptación del 70% (para poder aprobarse)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cuando uno postula a todo empleo (sea estatal o privado), tiene que pasar por algún proceso de selección, pruebas de tipo psicológica, laboral, técnico y conocimiento (entre otras).\nSiguiendo esta lógica debe estar incluido una forma de evaluación a quienes son elegido de forma popular , deben estar incluido a un cuestionamiento publico del punto de vista del conocimiento. Para ello se propone realizar exámenes de evaluación transparentados a todo publico con el fin de poder tener políticos con conocimientos mínimos en áreas como: Economía, Cultura general, Cultura Cívica y Matemática - Lógica."
    ]
  ]
}