{
  "title": "DERECHO CIUDADANO A LA PROTECCIÓN DEL MEDIO AMBIENTE, LA NATURALEZA Y LAS FUENTES DE AGUA NATURALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25714",
  "supporters": 130,
  "id": 25714,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La grave degradación de la naturaleza, las fuentes de agua, la biodiversidad, la agricultura tradicional,  la forma de vida de los campesinos producto del fomento de las plantaciones monocultivos de pinos y eucaliptos que arrasaron con el bosque nativo, la forma de vida campesina tradicional todas las fuentes de agua, humedales, esteros, riachuelos, napas. todo aquello,  financiado por todos los chilenos \"gracias\" al decreto 701 de 1974, produciendo además una alta concentración de la propiedad del campo, en beneficio de dos de los grandes grupos económicos (Matte y Angelinni), lo que originó la despoblación del campo y migración del campesino a poblar sectores marginales de las grandes ciudades.\nEl articulado aquí propuesto puede ampliarse o fusionarse con otras iniciativas sobre protección de la naturaleza como: Protección de glaciares, cuencas hídricas, áreas destacadas de biodiversidad animal, vegetal o marina en riesgo, áreas denominadas Santuarios de la Naturaleza."
    ],
    [
      "Situación Ideal:",
      "Obligar a las empresas forestales y a toda actividad económica que ha afectado al medio ambiente a la recuperación y regeneración real de la totalidad de los terrenos en donde históricamente existió bosque nativo, humedales, o cualquier fuente de agua, retirando las especies mono cultivo, y replantando especies nativas preexistentes. Muy en especial, las áreas en donde existieron humedales  y otras fuentes de agua, las especies mono cultivo deberán retirarse hasta una distancia mínima de 500metros de estas áreas.\nLas áreas recuperadas deberán mantenerse como áreas protegidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe establecer las bases de un nuevo marco legal  para la recuperación del campo chileno, el bosque nativo, las fuentes de agua, la calidad de vida de los campesinos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ciudadano de la Cordillera de Nahuelbuta, acá en Angol, Araucanía,  desde mi niñez, fui testigo privilegiado del ¿como? , bajo el amparo del decreto 701, las empresas forestales, coludidas con profesionales forestales corruptos y funcionarios corruptos de conaf, desde la década del 70, fueron arrasando a fuego con el bosque nativo y las fuentes de agua, despoblando el campo, todo financiado por las bonificaciones del 701, comprando con ello los terrenos a precios ínfimos y pagando con ello, todos los trabajos asociados, quedándoles además plata para el bolsillo, vehículos y maquinaria."
    ],
    [
      "Propuesta de articulado",
      "• Artículo N: La Constitución de la República de Chile consagra el derecho de sus ciudadanos a la protección del medio ambiente y la naturaleza.\n        ◦ La protección de los bosques nativos y a los campesinos que habitan en él asegurando a ellos las condiciones ambientales y económicas para garantizar que su actividad principal sea la protección y mantenimiento de los bosques nativos.\n        ◦ La protección de las fuentes de agua existentes en la naturaleza mediante la protección y recuperación de sus condiciones naturales de entorno.\n        ◦ La protección y recuperación de terrenos degradados por la introducción de especies monocultivo u otras actividades económica desarrollada durante las últimas 4 décadas, a partir fe la fecha de promulgación de la Constitución\n    • Artículo N+1:  Será objeto de una Ley Orgánica Constitucional que desarrollará el poder Legislativo la protección y recuperación del campo chileno, recuperación y protección del bosque nativo y los campesinos que habitan en él, recuperación y protección de las fuentes de agua: Humedales, napas, esteros, riachuelos, vertientes, ríos, lagunas\n    • Artículo N+2: La ley Orgánica Constitucional de Recuperación del Campo Chileno y el Bosque Nativo establecerá al menos, pero no estará limitada a:\n        ◦ El retiro de las plantaciones de especies monocultivo desde las áreas en donde históricamente, existía bosque nativo, humedales, vertientes, napas, esteros, riachuelos, lagunas o cualquier otra fuente natural de agua.\n        ◦ Establecerá como áreas protegidas las áreas en donde existe o existía bosque nativo y/o fuentes naturales de agua. Se considerará dentro de la protección de las áreas protegidas, la protección de los campesinos que habitan estas áreas\n        ◦ Establecerá una franja mínima de 300 metros entre las plantaciones monocultivos, las áreas protegidas y las áreas pobladas. 100 de estos 300 metros será una franja corta fuego que deberá mantenerse a suelo despejado.\n    • Artículo N+3:  La ley Orgánica Constitucional de Recuperación del Campo Chileno y el Bosque Nativo:\n        ◦ Creará un organismo profesional competente, independiente, que trabajará con base científica e histórica en la determinación de las áreas que serán declaradas protegidas y  que deberán ser recuperadas.\n        ◦ Aparte de las áreas que se declaren protegidas, las actividades económicas que ocasionaron la degradación de los terrenos y la sociedad campesina,  deberán desarrollar la recuperación de terrenos degradados en una superficie igual al 40% de los terrenos en donde establecieron monocultivos a través de las últimas 4 décadas.\n        ◦ Establecerá los métodos y mecanismos de apoyo a los campesinos que habitan y cuidan el bosque nativo, de igual o mejor forma que el decreto 701 de 1974 favoreció a las actividades económicas que impusieron las especies monocultivo.\n        ◦ Para las nuevas áreas protegidas que surjan de la recuperación  de áreas degradadas, se establecerán incentivos que promuevan la re población de estas áreas por campesinos que se dedicarán a la protección y trabajo racional del bosque nativo\n        ◦ Creará un organismo administrador y fiscalizador  de la ley para la protección del bosque nativo, la naturaleza y las fuentes de agua (esto es, un organismo similar a conaf pero que haga la pega con adecuadas condiciones de recursos, ética, transparencia, con foco real en la protección del medio ambiente, la naturaleza  y las fuentes de agua)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Julio Fernández, un ciudadano cualquiera,\nPero, como cualquier ciudadano, presento mi Curriculum:\nSoy....\n• Ciudadano de Angol, Región de la Araucanía.\n• Hijo, nieto y bisnieto de campesinos que habitamos la cordillera de Nahuelbuta, al interior de Angol.\n• Junto a mi familia directa, propietarios y protectores de una pequeña parte de lo poco que queda de bosque nativo en la cordillera.\n• Testigo presencial de ¡como?, en gran parte del sur de Chile, las plantaciones de pinos y eucaliptos, arrasaron con el bosque nativo, las familias campesinas, napas y vertientes de agua, los cultivos de trigo y otros que habían antes\n• Ex estudiante de educación básica y media en sistema público durante los 70 - 80.\n• Ex estudiante universitario de Ingeniería eléctrica en universidad estatal durante los 80 – 90\n• Ex trabajador temporero y obrero de la construcción durante las vacaciones de mi vida estudiantil y mis primeros años de vida laboral.\n• Como profesional de Ingeniería en Electricidad y automatización de procesos industriales, trabajé durante 25 años en Ingeniería ,Construcción y puesta en marcha de varios de los mas grandes mega proyectos industriales desarrollados en las últimas décadas en Chile, en los ámbitos de celulosa, energía y, principalmente, minería.\n• Como profesional de Ingeniería en Electricidad y automatización tuve la oportunidad de participar en proyectos desarrollados en varias de ls regiones de Chile, Varios países de América y Europa, lo que me permitió conocer diversas realidades en 17 países en 3 continentes.\n• Actual profesional semi retirado, en la comuna de Angol, dedicado a mi familia, a proyectos personales, proyectos de energías renovables no convencionales y al campo.\n• Actualmente representante ante CONAF, en la comuna de Angol, de un grupo de poquísimos propietarios de terrenos que poseen bosque nativo, que cuidan y trabajan el bosque nativo en forma racional bajo planes de manejo"
    ]
  ]
}