{
  "title": " CONSAGRACIÓN DE LA SALUD PÚBLICA Y LA PROTECCIÓN SOCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25718",
  "supporters": 4,
  "id": 25718,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La precariedad laboral de los trabajadores, las deficiencias del sistema, luchando por el derecho a la salud pública, oportuna, gratuita y de calidad, sea una realidad y terminar definitivamente con la mercantilización que ha imperado, en algo tan delicado como la vida de las personas, en las últimas décadas.\nHoy, mientras nos encontramos atravesando una pandemia, las fallas estructurales del sistema han quedado al descubierto, así como la deficiencia de personal y la precariedad de las relaciones contractuales, entre el Estado y sus trabajadores."
    ],
    [
      "Situación Ideal:",
      "Concepto de salud y reconocimiento del derecho a la salud, como uno de carácter fundamental.\nResponsabilidad del Estado por la salud, garantizando el acceso libre, gratuito, igualitario y universal a las acciones de salud, y su deber asegurar la ejecución de la calidad de las mismas.\nNaturaleza del servicio de salud, cuya mirada deberá ser especialmente preventiva, además de la obligación del Estado de ejecutar las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo, que ya se encuentran consagrados constitucionalmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestro enunciado constitucional del derecho a la salud, tiene por objetivo recoger los avances y nuevas tendencias, teniendo muy presente la realidad que impera en el país, y el rol social y democrático de derecho, que debe adoptar el Estado, en este y otros derechos fundamentales.\nLa actual redacción de la Constitución, además, se encuentra desactualizada en relación con las obligaciones internacionales en materias de salud, que el país ha contraído."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nos respaldan las obligaciones internacionales en materias de salud, que el país ha contraído. El Protocolo Adicional a la Convención Americana sobre Derechos Humanos en materia de Derechos Económicos, Sociales y Culturales, conocido como “Protocolo de San Salvador” representa un avance en cuando al derecho a la salud, de momento en que lo define como “el disfrute del más alto nivel de bienestar físico, mental y social”, destacando que los Estados Partes reconocerán a la salud como un bien público con el fin de hacer efectivo este derecho."
    ],
    [
      "Propuesta de articulado",
      "I. SALUD PÚBLICA\n\nProponemos que el nuevo texto constitucional consagre el derecho a la salud, en el siguiente tenor:\n“La salud, es el derecho fundamental al más alto nivel de bienestar físico, mental y social posible. El Estado asegura el acceso libre, gratuito, igualitario, universal e informado a las acciones de prevención y tratamiento de la salud y rehabilitación del individuo. Asimismo, le corresponderá la coordinación y control de las acciones relacionadas con la salud. Es deber del Estado garantizar la ejecución de las acciones de salud, en la forma y condiciones determinadas por la ley. Para el cumplimiento de los deberes del Estado, en materias de salud, anualmente se aprobará un presupuesto al efecto. \nEl Estado es el principal garante del derecho fundamental a la salud, no obstante, las personas podrán acceder libremente a las prestaciones públicas o privadas. Toda asistencia y servicio médico deberá cumplir con los principios de disponibilidad, accesibilidad, aceptabilidad y calidad, debiendo ser oída la comunidad y los trabajadores del rubro para la concreción de los mismos”\n\t\nII. FUNCIONARIOS PUBLICOS\n\n\tProponemos a la Convención Constitucional:\n1.\tEl reconocimiento de la calidad de trabajadores, de los funcionarios públicos.\n2.\tEl reconocimiento de los derechos fundamentales de índole laboral, para todos los dependientes del Estado, sin importar el vínculo jurídico de su contratación. \n3.\tEl reconocimiento del cuidado infantil como derecho fundamental y la obligación del Estado del proveerla y financiarla, para los hijos e hijas de cuidadores, que se desempeñen en sistemas de turnos, horarios y días considerados “inhábiles”. \n\n                                                                       \nIII. ASOCIACIONES GREMIALES DE FUNCIONARIOS PUBLICOS\n\nProponemos a la Convención Constitucional:\n1.\tReconocimiento del derecho a la libertad sindical.\n2.\tDerecho a negociación colectiva y a huelga de los funcionarios públicos. \n3.\tReconocer mecanismos de negociación y resolución con carácter constitucional. \n4.\tReconocimiento de la negociación ramal y la titularidad sindical. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Confederación Fenats Nacional, nace el 17 de octubre de 2008, por la necesidad de reivindicar los derechos de los trabajadores de la salud pública, desde sus bases, las que encuentran emplazadas a lo largo de Chile, desde Iquique a Ancud, reuniendo actualmente cerca de 19.000 afiliados. \n Durante estos más de 10 años, hemos estado en las calles junto a nuestros compañeros, participando activamente de los procesos sociales y políticos, que buscan las transformaciones profundas que necesita el país, denunciando la precariedad laboral de los trabajadores, las deficiencias del sistema, luchando por que el derecho a la salud pública, oportuna, gratuita y de calidad, sea una realidad y terminar definitivamente con la mercantilización que ha imperado, en algo tan delicado como la vida de las personas, en las últimas décadas. \nEs por eso que ante la oportunidad que se nos presenta, de construir ese Chile que anhelamos, es que venimos a entregar a la mesa directiva de la Convención Constitucional, nuestras propuestas en materias de salud, funcionarios públicos y asociaciones de funcionarios públicos, por ser los temas en los que tenemos especial interés, no obstante adherir a las diferentes demandadas que representan nuestros valores como seres humanos y ciudadanos."
    ]
  ]
}