{
  "title": "DERECHOS LABORALES EN LA CONSTITUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2578",
  "supporters": 138,
  "id": 2578,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación de quienes trabajan en Chile se caracteriza por salarios bajos, condiciones laborales\ninsatisfactorias y discriminación en el empleo, remuneraciones y trato; existen innumerables abusos de\nlas empresas, poca sindicalización, limitaciones a la negociación y prácticas antisindicales; las normas\ninternacionales del trabajo no se incorporan plenamente a la legislación nacional y ésta limita\nseveramente la libertad sindical, permite prácticas antisindicales (p.e. multirut, reemplazos, grupos\nnegociadores, etc.) e incluso somos víctimas de la violencia. Además, existe una agudo y acelerado\nproceso de precarización del trabajo. Una de las causas fundamentales que genera estos problemas es el\nmarco jurídico nacional anti laboral que tiene su origen en la actual Constitución."
    ],
    [
      "Situación Ideal:",
      "La Constitución y las leyes derivadas, especial pero no únicamente el Código del Trabajo, permiten\n“emparejar la cancha”, entre quienes trabajan y el empresariado, posibilitando negociaciones\nequilibradas que corrijan la desigualdad de poder, con la colaboración de instituciones laborales del\nEstado que tienen un mandato constitucional claro de promover y defender los derechos laborales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El trabajo debe reconocerse como derecho en condiciones dignas, saludables y seguras; el Estado debe\npromover el empleo, garantizar la formación laboral y la participación sindical en los procesos de cambio\nen la empresa. La no discriminación debe abarcar a todo motivo que no sea la capacidad con una\nlegislación e instituciones que garanticen la igualdad real de oportunidades y de trato, así como el\nprincipio “a trabajo de igual valor igual salario”.\nDeben garantizarse salarios dignos, que permitan garantizar al menos las necesidades básicas de quien\ntrabaja y su familia; establecer condiciones laborales de jornada, descansos, higiene, salud, seguridad,\nprevención sanitaria, etc. y consagrar una real participación en los beneficios de las empresas.\nEs fundamental la libertad sindical efectiva: organización sin condicionantes, protección de la dirigencia,\npromoción del sindicalismo y castigo a prácticas antisindicales. Derecho a huelga para todos los que\ntrabajan en todos los asuntos relativos a sus intereses y niveles, sin más limitación que servicios\nesenciales fijados por ley. Fin al sistema de reemplazos bajo cualquier figura. Asimismo, que se puedan\nrealizar negociaciones colectivas con todas las empresas y a todos los niveles, que la titularidad sea de\nlos sindicatos y organizaciones de grado superior.\nLa nueva Constitución deberá prohibir la tercerización de las actividades habituales de la empresa y, en\nlas actividades no habituales tercerizadas, garantizar los derechos de los trabajadores en las mismas\ncondiciones, incluso la huelga, prohibiendo a la empresa matriz ejercer la función por otro medio.\nQuienes laboran por teletrabajo, trabajo a distancia y modalidades similares deben gozar de protección\ny derechos especiales.\nEstos derechos laborales deben reconocerse para todos quienes trabajan en cualquier modalidad y\ndeben quedar establecidos ciertos principios o reglas para asegurar que la normativa e institucionalidad\nderivada no trasg"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1º.- Antes que nada, la práctica: cada día quienes trabajamos sabemos cómo las empresas abusan,\ndiscriminan y nos imponen sus reglas. Las organizaciones sindicales sabemos cómo quienes las dirigen\nsufren persecución y presiones; las acciones anti sindicales que practican las empresas para atomizar y\ndestruir los sindicatos; cómo las normas existentes nos impiden organizarnos y negociar; cómo utilizan\nla actual normativa e institucionalidad del trabajo en gran parte a favor de sus intereses.\n\n2º .- Para los más débiles en una relación o negociación la existencia de normas, de reglas que los\namparen son fundamentales. Ese es el sentido de todas las normas laborales.\n3º.- En materia laboral, no es suficiente que la Constitución haga un enunciado general y derive a la ley\nlos contenidos fundamentales. La experiencia internacional en materia constitucional laboral y la\npráctica nacional de “letra chica” muestran que Chile necesita dejar explícita y claramente establecidos\nlos parámetros para la legislación e institucionalidad laboral en la Constitución.\n4º.- Las normas internacionales del trabajo (gran parte de las cuales Chile ha ratificado, pero no\nincorpora plenamente) y el derecho laboral constitucional comparado sirven de fundamento para incluir\nde manera explícita en la Constitución los contenidos propuestos. En información adicional se pueden\nrevisar algunos elementos.\nUna constitución puede incluir lo que el pueblo soberano decida que diga; quienes producimos la\nriqueza, las y los trabajadores de Chile, consideramos que la nueva Constitución debe asegurar que se\nincluyan TODOS los elementos indispensables para que las leyes laborales, especialmente el Código del\nTrabajo, se ajusten a los principios y derechos laborales deseados."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1: El trabajo es un derecho y un deber social, no una mercancía. Toda persona tiene derecho a\nun trabajo en condiciones saludables, seguras y dignas, así como el deber de contribuir con su trabajo a\nla sociedad.\nEl Estado garantizará las condiciones que hagan efectivo ese derecho con políticas públicas que\npromoverán la generación de empleo y protegerá la estabilidad; se prohíbe el despido injustificado y el\nabuso en los despidos por necesidades de la empresa.\nNinguna clase de trabajo, oficio o profesión puede ser prohibido, excepto en los casos que afecte la\nsalubridad pública o el interés general y sólo si ello es decretado por una ley. Se garantizará la libertad\nde trabajo y contratación en las condiciones que prescribe la Constitución y la Ley. Nadie puede ser\nobligado a realizar un trabajo gratuito; se prohíbe el trabajo forzoso, salvo los casos que determine la\nley.\nArtículo 2. Se prohíbe la discriminación por distinción, exclusión o preferencia, de oportunidades de\nempleo y salarial, la inequidad de trato en la ocupación y toda forma de acoso laboral por motivo de\nsexo, identidad de género, edad, nacionalidad, origen étnico, idioma, religión, opinión política,\nparticipación sindical, origen social, enfermedad, discapacidad, tipo de trabajador, estereotipos\nlaborales de género o cualquier otra que no sea la capacidad.\nLa admisión a todas las funciones y empleos públicos no tendrá más requisitos que los establecidos en la\nConstitución y las leyes. La Ley regulará los títulos y grados y las condiciones requeridas para el ejercicio\nde ciertas profesiones.\nEl Estado impulsará una política nacional que promueva la igualdad de oportunidades, derogará las\ndisposiciones legislativas y modificará las disposiciones y prácticas administrativas que sean\nincompatibles con dicha política.\nNo se considerarán discriminatorias las leyes, disposiciones y medidas administrativas para brindar\nasistencia y promover la integración laboral que garanticen la igualdad real de oportunidades y de trato.\nArtículo 3.- La Ley garantizará que los procesos de racionalización, introducción de nuevas tecnologías o\nautomatización de la empresa tendrán como pre requisito la participación de las personas que trabajan,\n\nespecialmente los sindicatos, y deberán ser siempre graduales y precedidos por medidas para garantizar\nla reinserción laboral.\nEl Estado ofrecerá alternativas de formación, capacitación y readaptación laboral para adquirir nuevas\ncompetencias que garanticen una mejor inserción laboral a quienes se encuentran en desempleo, a\nquienes teniendo un empleo enfrentan procesos de cambio en la empresa o desean superarse y\nencontrar un mejor empleo.\nArtículo 4.- Toda persona que trabaja tendrá derecho a un salario digno, suficiente al menos para\nsatisfacer sus necesidades básicas y las de su familia, tendiente a un mejoramiento continuo.\nPor un trabajo de igual valor debe haber un salario igual. Se prohíbe cualquier diferencia salarial entre\nhombres y mujeres, por rangos de edad, discapacidad, o por cualquier otra razón que no se base en la\ncapacidad o idoneidad personal. Las empresas deberán adoptar medidas para garantizar equidad de\nacceso a todos los tipos de empleo, remuneraciones, condiciones laborales y oportunidades de\ndesarrollo laboral que conduzcan a una efectiva equidad salarial.\nEl salario mínimo por jornada ordinaria será fijado por ley de manera periódica con base en la propuesta\nde una comisión nacional integrada por representantes de los gremios patronales, centrales sindicales y\ndel gobierno.\nLos salarios y demás remuneraciones tienen un carácter preferente frente otras obligaciones del\nempleador.\nArtículo 5.- La Ley establecerá:\na) las condiciones que garanticen el derecho al descanso, feriados y vacaciones periódicas pagadas;\nb) la extensión de la jornada laboral diaria y semanal; los límites y condiciones de las jornada\nextraordinaria y nocturna;\nc) los límites de la edad mínima para trabajar y sus condiciones;\nd) la obligación del empleador de establecer condiciones de higiene, salud laboral, seguridad en los\nlocales de trabajo y sus equipos para prevenir los riesgos laborales, la maternidad, asegurar la integridad\nfísica y mental de los trabajadores y un buen ambiente de trabajo;\ne) la obligatoriedad de los empleadores de contar con protocolos y medidas de prevención de epidemias\nestablecidos conjuntamente con los sindicatos o, donde no los hubiera, con los trabajadores\norganizados;\nf) la obligación del empleador de indemnizar a las personas trabajadoras por los accidentes de trabajo y\nlas enfermedades profesionales;\ng) la responsabilidad de las empresas por establecer condiciones para que las personas con discapacidad\npuedan desempeñar sus actividades laborales;\n\nh) la responsabilidad de las empresas de adecuar las condiciones laborales a las prácticas culturales de\nlos trabajadores de pueblos originarios, sin menoscabo de la equidad de oportunidades;\ni) las garantías de que las mujeres no podrán ser discriminadas o despedidas por su estado de gestación\ny maternidad o número de hijos o dependientes, los descansos remunerados pre y post natal; las\nfacilidades de lactancia; armonizar los horarios de trabajo adecuados al cuidado humano; la obligación\nde los empleadores de instalar y mantener salas cuna y lugares de custodia para los niños de las\npersonas que trabajan; así como el derecho a licencia por maternidad y/o paternidad.\nArtículo 6.- Las personas que trabajan tendrán derecho a participar en la gestión de la empresa y recibir\nparte de sus beneficios.\nLa participación en los beneficios de la empresa será independiente del salario y otros beneficios legales\ny será fijada por la empresa o por negociación colectiva, pero no podrá ser efectivamente menor a 30%\nde las utilidades líquidas del periodo. La ley fijará los límites de esa participación en las empresas de\nexplotación de recursos no renovables y en las empresas en las cuales el Estado tenga participación\nmayoritaria. Todo fraude o falsedad en la declaración de utilidades que perjudique este derecho se\nsancionará por la ley.\nLa participación de las personas que trabajan en la gestión de la empresa se realizará a traves de su\norganización sindical y, a falta de esta, de acuerdo a lo establecido por la Ley, la cual fijará los alcances\nde dicha participación.\nArtículo 7.- Todos quienes trabajan en el sector privado y público tienen derecho a organizarse\nsindicalizalmente.\nSe garantiza la plena y efectiva libertad sindical en todos los asuntos relativos a sus intereses\nindividuales y colectivos, dentro y fuera de la empresa, destinados a promover, ampliar y defender sus\nderechos; mejorar las condiciones de empleo y de trabajo; a participar en la reorganización o\nreestructuración empresarial, la introducción de nuevas tecnologías u otras decisiones de relevancia\npara las condiciones laborales; representar en la gestión de empresas, instituciones de seguridad social\ny otras instituciones que afecten las condiciones laborales; participar en la definición, ejecución, control\ny evaluación de políticas públicas y otros que definan libremente las personas trabajadoras.\nLas organizaciones sindicales tienen el derecho de redactar sus estatutos y reglamentos administrativos,\nelegir libremente sus representantes, organizar su administración y sus actividades y a formular su\nprograma de acción. Los sindicatos podrán fundar o afiliarse a federaciones, confederaciones y\ncentrales, así como fundar organizaciones sindicarles internacionales o a afiliarse a las mismas.\nSe garantiza la constitución de sindicatos sin autorización previa; las autoridades públicas y\nempresariales deberán abstenerse de toda intervención que limite este derecho o a entorpecer su\nejercicio legal. Su constitución se realizará ante cualquier ministro de fe y su reconocimiento jurídico se\nproducirá con el simple depósito del acta notarial de constitución en la Inspección del Trabajo, sólo para\nfines de información.\nLos representantes sindicales podrán ejercer todos sus derechos civiles y políticos como tales, tendrán\nfuero y las demás garantías necesarias para el cumplimiento de sus labores y los trabajadores gozarán\nde protección contra todo acto de discriminación tendiente a menoscabar la libertad sindical en relación\n\ncon su empleo. La Ley establecerá un proceso preferente y sumario para atender denuncias contra\ndichos actos.\nEl Estado promoverá la organización sindical, adoptará las medidas para garantizar el libre derecho de\nsindicalización y perseguirá las prácticas anti sindicales.\nArtículo 8.- Las organizaciones sindicales tendrán el derecho a negociar colectivamente.\nEl ejercicio de la negociación colectiva legalmente vinculante le corresponde únicamente al sindicato u\norganizaciones de grado superior. En ejercicio de este derecho pueden negociar acuerdos sobre\ncondiciones de trabajo, de empleo y regular sus relaciones reciprocas ante cualquier tipo de empresa y a\ncualquier nivel, sea la empresa, inter empresa, ramal, inter ramal, regional o nacional.\nLo convenido se aplicará a todas las personas que trabajan y a quienes ingresen posteriormente, aunque\nno pertenezcan al sindicato contratante. Los convenios o contratos colectivos en el ámbito acordado\nserán legalmente vinculantes.\nEl Estado promoverá y garantizará el libre ejercicio de la negociación colectiva y sus resultados.\nArtículo 9.- Se garantiza a todos quienes trabajan y sus organizaciones sindicales el derecho a huelga en\ntodos los asuntos relativos a sus intereses a nivel de empresa o generales.\nCorresponde a las personas trabajadoras y sus organizaciones sindicales decidir sobre la oportunidad de\nsu ejercicio. El derecho a huelga no tendrá limitación alguna, salvo en casos excepcionales y sólo en los\nservicios esenciales en el estricto sentido del término, los que serán fijados por ley.\nSe prohíben los reemplazos de las personas en huelga por personal contratado, subcontratado, cedido\ntemporalmente, reasignado desde la misma empresa, o bajo cualquier otra figura; la externalización de\nactividades y la conformación de equipos mínimos de emergencia en porcentajes sobre dimensionados\no cualquier otra acción u omisión destinada a menoscabar el derecho efectivo de huelga, las cuales\ndeberán ser sancionadas por la autoridad.\nEn el caso de las funciones tercerizadas, declarada la huelga por los trabajadores contratistas o\nsubcontratistas que ejercen tal labor, quedará absolutamente prohibido a la empresa mandante ejercer\ntal función directamente o a través de otra empresa tercerizada.\nArticulo 10.- Toda acción y/ o prácticas antisindicales o discriminación por motivos sindicales es\nuna violación a los derechos humanos fundamentales de los trabajadores, ya sea que estos\ncumplan sus labores como funcionarios públicos o trabajadores del sector privado. Dichas\nprácticas conllevaran sanciones administrativas y penales; sus efectos serán nulos y las\nautoridades administrativas y judiciales las consideraran como causal de nulidad. \n\nArtículo 11.- Se considerará trabajo asalariado todo aquel sometido al poder organizativo y a la\ndirección del empleador.\n\nSe prohíbe toda intermediación laboral, subcontratación o cualquier otra forma de tercerización o\nsimulación de las actividades propias y habituales de la empresa o persona empleadora.\nLas personas que trabajan empleadas por contratistas de mano de obra gozarán de las mismas\ncondiciones y remuneraciones que los contratados de forma directa por la empresa principal y gozarán\nde la protección que confiere la legislación a otros trabajadores y trabajadoras de estas categorías en los\nmismos sectores.\nEn el caso de las empresas que contratan personas bajo la modalidad de teletrabajo, a distancia o\nsimilares, deberán garantizar los medios y el entorno adecuado para la realización de sus labores; se\nprohíbe el uso de criterios e instrumentos que afecten la privacidad, la dignidad e integridad de las\npersonas contratadas y sus familias.\nArtículo 12.- Los derechos laborales establecidos en la Constitución se aplican a las personas\ntrabajadoras en todas sus modalidades: a domicilio, eventuales, informales, a distancia, teletrabajo,\ntercerizados empleados por contratistas o cualquier otra modalidad. El Estado mantendrá un servicio de\ninspección a las empresas encargado de velar por el cumplimiento de las normas legales del trabajo,\nimponiendo las sanciones que establezca la Ley.\nLa Ley fijará las condiciones para estas modalidades de trabajo y el Estado velará por supervisar su\ncumplimiento.\nArtículo 13.- Se reconoce el trabajo en el hogar y las labores de cuidado humano como actividad\neconómica que crea valor agregado, produce riqueza y bienestar social; quienes lo ejerzan tendrán\nderecho a la seguridad social.\nEl trabajo no remunerado de auto sustento o en las empresas será reconocido y quienes lo ejerzan\ntendrán derecho a la seguridad social.\nArtículo 14.- Los derechos laborales se aplicarán bajo los siguientes principios:\na.- Los derechos y garantías establecidos en la Constitución serán considerados como mínimos a favor\nde los trabajadores.\nb.- Los instrumentos internacionales sobre derechos humanos y del trabajo ratificados por Chile hacen\nparte de la legislación interna. Los derechos reconocidos en la Constitución serán interpretados de\nacuerdo a estos cuando prevean normas más favorables y se aplicarán de manera preferente.\nc.- Los derechos laborales establecidos por las Constitución y las leyes son irrenunciables. Ninguna ley\npodrá establecer disposiciones que alteren la intangibilidad y progresividad de los derechos y beneficios\nlaborales. Será nula toda ley, acuerdo, convenio, contrato o norma en que se renuncie, menoscabe,\nadultere o tienda a burlar sus efectos en contra de quienes trabajan. Toda medida o acto del empleador\no cualquier autoridad contrario a ellos será nula y no genera efecto alguno.\nd.- Los derechos laborales no se verán menoscabados por la legislación nacional de protección a la\ninversión extranjera y los tratados internacionales al respecto o de comercio.\n\ne.- Las normas laborales se interpretarán y aplicarán bajo los principios de protección de las personas\ntrabajadoras, primacía de la relación laboral, continuidad y estabilidad laboral, no discriminación y de\ninversión de la prueba a favor de las personas trabajadoras.\nf.- En caso de duda sobre el alcance o interpretación de las disposiciones legales, reglamentarias o\ncontractuales en materia laboral, estas se aplicarán en el sentido más favorable a las personas\ntrabajadoras.\ng.- Cuando hubiere dudas acerca de la aplicación o concurrencia de varias normas, se aplicará la más\nfavorable a las personas trabajadoras; la norma adoptada se aplicará en su integridad.\nh.- En las relaciones laborales prevalecerá la realidad sobre las formalidades o apariencias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es presentada por la Central Autónoma de Trabajadores, y Trabajadoras de Chile - CAT, organización de grado\nsuperior legalmente constituida. La CAT participa en un espacio de coordinación intersindical no formal\ndenominado Frente Unitario de Trabajadores, FUT, y otros espacios. Las organizaciones sindicales\nparticipantes tienen una larga trayectoria de defensa de los derechos laborales, de preparación e\nimpulso de iniciativas normativas a lo largo de su existencia.\nLuego del denominado “estallido social” la CAT, junto al resto de organizaciones participantes en el FUT\niniciaron una amplia consulta con líderes sindicales y sociales a lo largo del país en el cual participaron\npor nueve meses cientos de sindicalistas. Con esos elementos se generó la “agenda laboral\nconstitucional” de la cual es parte esta propuesta de norma constitucional. La codificación de esta\npropuesta ha contado con la colaboración de profesionales con amplia experiencia en el derecho laboral\ny el sindicalismo.\nEn los meses previos a esta presentación formal la propuesta ha sido compartida con las bases sindicales\ndel FUT, con otras agrupaciones sindicales, convencionales, parlamentarios, liderazgos sociales y\npolíticos."
    ]
  ]
}