{
  "title": "Nuevos y más estrictos requisitos relativos a las limitaciones, restricciones o excepciones a los derechos fundamentales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/25786",
  "supporters": 1,
  "id": 25786,
  "category": "derechos",
  "topic": "Requisitos para establecer limitaciones, restricciones o excepciones a los derechos fundamentales.",
  "outline": [
    [
      "Problema a Solucionar:",
      "La redacción actual del artículo 19 N° 26 de la Constitución establece las condiciones por las cuales pueden establecerse limitaciones, restricciones o excepciones a los derechos fundamentales.\n\nDicha redacción versa del siguiente modo:\n\nArtículo 19.- La Constitución asegura a todas las personas:\n\n26º.- La seguridad de que los preceptos legales que por mandato de la Constitución regulen o complementen las garantías que ésta establece o que las limiten en los casos en que ella lo autoriza, no podrán afectar los derechos en su esencia, ni imponer condiciones, tributos o requisitos que impidan su libre ejercicio.\n\nComo se logra ver, los requisitos para que puedan establecer limitaciones o restricciones, son bastante escuetos:\n\n1) Que no se afecten los derechos en su esencia;\n2) Que no se impongan condiciones, tributos o requisitos que impidan su libre ejercicio.\n\nCreo que esos requisitos no resultan suficientes en atención a los instrumentos internacionales atingentes.\n\nPor ello, creo que deben incorporarse condiciones o requisitos adicionales estrictos, para evitar que el legislador imponga restricciones o limitaciones a los derechos fundamentales a través de la creación de leyes que \"bypasseen\" los derechos fundamentales."
    ],
    [
      "Situación Ideal:",
      "La mejor solución, es crear un abanico de requisitos copulativos que deban verificarse para establecer dichas limitaciones o restricciones. Esos requisitos no son meras declaraciones sin contenido, sino que construcciones que han tenido aplicación jurisprudencial en diversas legislaciones \"robustas\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir requisitos sólidos y estrictos para limitar y restringir derechos fundamentales, los que se indicarán en el articulado propuesto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen otras propuestas sobre este tema, pero creo que echan de menos casi la gran mayoría de los elementos o requisitos que estimo debiesen agregarse.\n\nCreo que las mejores propuestas de los constituyentes debiesen considerar todos o algunos de los elementos que componen el articulado que propongo."
    ],
    [
      "Propuesta de articulado",
      "Cualquier limitación, restricción o excepción a las garantías consagradas en esta Constitución será permisible solo cuando copulativamente se verifique que ellas (i) estén previstas por una ley dictada por razones de interés general; (ii) persigan un objetivo legítimo; (iii) resulten necesarias en una sociedad democrática; (iv) se ajusten al principio de proporcionalidad; y (v) respeten la esencia de dichos derechos fundamentales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco Aravena Riveros, soy abogado, especialista en materias de derecho de las tecnologías de la información y comunicación, con énfasis en temas tales como la protección de datos personales, privacidad, propiedad intelectual y litigación.\n\nCuento con el grado de Magíster en Tecnologías de la Información y Comunicación (LLM in Information and Communication Technology Law) y otros postgrados relacionados con la propiedad intelectual.\n\nMa apasiona enormemente todo lo relacionado con el derecho europeo y, en especial, sus normativas relativas a la protección de datos personales.\n\nTwitter: @FcoAravena"
    ]
  ]
}