{
  "title": "La vía del semipresidencialismo en Chile: Propuestas y recomendaciones a partir del caso de Francia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25802",
  "supporters": 8,
  "id": 25802,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los estudios que examinan los sistemas políticos latinoamericanos coinciden en la necesidad de transitar hacia un nuevo modelo de gobierno que deje atrás al clásico presidencialismo. Presidentes con baja legitimidad o la ausencia de actores que respondan ante situaciones de crisis institucional, son algunas de las motivaciones que esbozan quienes sugieren un cambio hacia un sistema político flexible que favorezca la gobernabilidad. Entre las alternativas que ha despertado interés es avanzar hacia un sistema semipresidencial. En Chile, la contienda constitucional ha reabierto el debate sobre el tipo de sistema de gobierno que se pretende implementar. El aplastante triunfo que obtuvo la opción por el cambio a la Constitución y la Convención Constitucional como órgano encargado de resolver su contenido, inició un proceso que decidirá, entre distintas materias que serán objeto de revisión, la ratificación de la actual forma de gobierno o la transición hacia un sistema remozado. Así es como la presente propuesta está orientada a los convencionales que integrarán el órgano constituyente. Para su materialización, se utiliza como prototipo el modelo de Francia. Debido a que su experiencia destaca dentro de los modelos de gobiernos mixto. De esta manera, se pretende entregar una contribución para el debate y una guía que orienta sobre los alcances que conlleva un rediseño del sistema político chileno."
    ],
    [
      "Situación Ideal:",
      "En Chile, la crisis de legitimidad y confianza ha permeado la institucionalidad política que históricamente ha sustentado nuestra democracia. La negativa evaluación de la opinión pública hacia las instituciones ha sido monitoreada y puesto en alerta por una serie de investigaciones (Morales, 2008; Segovia et al., 2008; Siavelis, 2016). Sin embargo, no fue hasta octubre de 2019, que una incipiente protesta en contra del alza del pasaje en el transporte público gatilló una de las revueltas sociales más grandes desde el retorno a la democracia. El sistema político entró en crisis. Ni el Congreso y el gobierno pudieron contener con prontitud la ola de manifestaciones que se desarrollaron en las semanas siguientes. El Presidente, con un liderazgo extraviado. Los parlamentarios, sin herramientas constitucionales para responder a las demandas ciudadanas. Así y todo, la solución institucional que se consensuó fue la promoción de un “Acuerdo Por la Paz Social y la Nueva Constitución”. De esta manera, se resolvió plebiscitar la actual Carta Fundamental y dejar que la ciudadanía escoja el mecanismo con el que se materializará su redacción.  Los supuestos sobre las potenciales reacciones del sistema político frente a la crisis se han extendido hacia una forma de gobierno distinta a la presidencial. La contradicción entre un Presidente con amplias facultades, pero con baja legitimidad, genera una tensión que se acentúa en situaciones políticas y sociales controvertidas. Adicionalmente, la ausencia de una figura que sustituya la capacidad de respuesta del Ejecutivo en periodos críticos y que requilibre el desbalance de poder inhibe un atajo institucional a los conflictos. De esta manera, quienes se resisten al presidencialismo chileno, sugieren repensar un nuevo modelo de gobierno que reconfigure el aparataje institucional con el objeto de minimizar o, en el mejor de los casos, evitar eventos que amenacen la gobernabilidad del país. La respuesta, avanzar hacia un sistema semipres"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir un remozado marco normativo sobre el sistema de gobierno. Vale decir, uno que establezca las bases legales que reconfiguren el Poder Ejecutivo, donde conviva un Presidente de la República y un Primer Ministro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile, la discusión sobre los sistemas semipresidenciales no es tan ajena como se presume. De hecho, desde 1990 se han presentado cuatro iniciativas de ley que buscan introducir modificaciones al sistema presidencial. Entre los argumentos que se entregan a favor de los semipresidencialismos, están los que señalan que posibilitan la desconcentración del Poder Ejecutivo, fomentan la negociación entre los partidos, permiten una alternativa de liderazgo ante eventos críticos y facilitan la transición desde un modelo puramente presidencial. En cuanto al primero, el Parlamento cumple un papel clave sobre el control de la acción gubernamental y la convivencia en el Ejecutivo. Respecto al segundo, se induce a la moderación de los partidos en el Parlamento a partir de la designación del primer ministro y el gabinete. Luego, ante un presidente con baja popularidad, la figura del jefe de Gobierno puede sustituir la conducción política de la nación. Por último, dada la rígida tradición presidencialista de nuestro país, el semipresidencialismo resulta más amigable que el parlamentarismo, ya que conserva la figura del presidente."
    ],
    [
      "Propuesta de articulado",
      "Propuesta constitucional que establece un sistema semipresidencial y fija las competencias de los miembros del Poder Ejecutivo. \nDel Presidente de la República\n1. Velará por el cumplimiento de la Constitución.  \n2. Será elegido por un periodo de cuatro años con posibilidad de reelección a lo sumo una vez.                                                             \n 3. Resultará electo por votación directa y habiendo obtenido la mayoría absoluta de los votos. De lo contrario, se procederá a una segunda vuelta con los dos candidatos más votados.  \n4. Deberá nombrar al Primer Ministro, quien previamente debe contar con la aprobación del Congreso. Una vez investido el Primer Ministro, el Presidente deberá visar la composición del gabinete.  En caso de dimisión del Primer Ministro y el gabinete, el Presidente deberá ratificarla.  \n5. Convocará al Consejo de Ministro y asumirá su presidencia. \n6. Le corresponderá el mando de las Fuerzas Armadas y la designación de los jefes de cada institución. \n7. Podrá disolver la Cámara de Diputados y convocar a elecciones. No se procederá a una nueva disolución en el año siguiente de los comicios. \n8. Conducirá las relaciones diplomáticas y suscribirá los acuerdos internacionales. \n9. Convocará a plebiscito o referéndum en aquellas materias que la ley determine. \n10. Promulgará las leyes en el Diario Oficial.  \n11. Nombrará dos integrantes del Tribunal Constitucional.  \n12. Ratificará los decretos propuestos por el Primer Ministro. \n13. Dispondrá del recurso de inconstitucionalidad.  \n14. Iniciará proyectos relativos a Reforma Constitucional.  \n15. Tendrá la facultad de indulto.  \n16. Ejercerá veto sobre los proyectos de ley.  \nDel Primer Ministro \n17. Le corresponderá confeccionar el programa de gobierno y someterlo a ratificación por el Congreso. \n18. Entregará la nómina de los integrantes del gabinete al Presidente de la República. \n19. Ingresará proyectos de ley que la Constitución determine que son de su competencia.  \n20. Participará, de manera conjunta con los ministros del gabinete, del proceso de formación de ley.  \n20.1 Solicitará  sesiones  extraordinarias  en  el  Congreso. \n20.2 Podrá  disponer  de  urgencias  legislativas.\n21.Iniciará  proyectos  relativos  a  Reforma  Constitucional.\n22. Solicitará  el  recurso  de  inconstitucionalidad.\n23. Podrá  dictar  decretos  con  aprobación  del  Presidente  de  la  República. \n24. Designará  los  empleos  públicos  que  la  ley  señale."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cientista Político y Bachiller en Ciencias Sociales de la Universidad Diego Portales (UDP). Con posgrados en prestigiosas universidades del país, a saber, Diplomado en Análisis Político de la Universidad de Chile (UCH) y Magíster en Políticas Públicas de la Pontificia Universidad Católica de Chile (PUC). Mis áreas de interés son los estudios legislativos. electorales y sistemas de gobierno. La propuesta se enmarca dentro de la elaboración de la tesis de grado del Magíster en Políticas Públicas en la Universidad Católica (UC)."
    ]
  ]
}