{
  "title": "Cielos limpios para el Chile de mañana.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2582",
  "supporters": 55,
  "id": 2582,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Emisiones de carbono por la operación comercial de aeronaves."
    ],
    [
      "Situación Ideal:",
      "Que la operación aérea comercial cambie su matriz de propulsión a fuentes no contaminantes para el año 2045."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Aportes a universidades para investigación de nuevos combustibles en base a materias primas vegetales.\nSubsidios a la empresas que implementen nuevas tecnologías zero emisiones.\nHacer uso del cáñamo como materia prima tanto en materiales de construcción, como en elaboración de biocombustibles.\nMejoramiento de la infraestructura aeroportuaria.\nMatriz energética de fuentes renovables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La aviación comercial se encuentra en un momento de cambio y respuesta a la crisis climática, entendiendo que, el uso de combustibles fósiles ya no es viable, tanto por costos, como por liberación de gases de efecto invernadero.\n\nYa existen proyectos que apuntan a la carbono neutralidad ó cero emisión en aeronaves y que se plantea, entren en operación a partir del año 2035.\n\nAirbus, por ejemplo, presentó un avión llamado \"Zero e\" que pretende usar hidrógeno como fuente de propulsión siendo el primer avión comercial cero emisiones.\n\nPor otro lado, algunas aerolíneas como JetBlue y United Airlines han llegado a la carbono neutralidad desde el 2020 (LATAM se comprometió a lo mismo para el año 2050), sin eliminar la combustión fósil.\n\nOtra alternativa que es la implementación de aeronaves eléctricas ó híbridas que permitirán la reducción de emisiones de carbono."
    ],
    [
      "Propuesta de articulado",
      "Toda aeronave que opere dentro del territorio nacional bajo un certificado de operador aéreo (nacional o extranjero), en vuelo regular o no-regular, deberá estar certificada como \"cero emisiones\" a contar del 1 de Enero del año 2045."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa personal.\n\nMi padre es controlador de tránsito aéreo, lo que me ha relacionado con la aviación desde recién nacido. Por la misma razón he vivido en diferentes partes del sur de chile durante mi infancia y adolescencia (Puerto Williams y Puerto Montt).\nMe he dedicado de forma profesional a la aviación desde el año 2014, en diferentes funciones y áreas. \nEn este momento me encuentro terminando mis estudios de piloto comercial, a lo que sumó licencias de encargado de operaciones de vuelo y de tripulante de cabina y cursos de especialización en E.E.U.U.\n\nComo pasajero he visto lo versátil y eficiente que es la aviación en lugares lejanos y como estudiante de distintas labores aeronáuticas, he aprendido cómo funciona la industria y las deficiencias que esta tiene.\n\nEsta iniciativa nace de la propia crisis climática y el intento de un ciudadano de aportar con lo que sabe."
    ]
  ]
}