{
  "title": "Derecho a no embargo de Vivienda utilizada como única morada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=25842",
  "supporters": 13,
  "id": 25842,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente son miles de familia que viven con la angustia de sufrir un embargo de su propiedad debido a una acumulación de deuda no factible de pagar, unificación de deudas con deudas de consumo, demandas privadas por deudas de negocios no exitosos agudizados por la pandemia.\n\nLas familias ven como las instituciones bancarias y financieras despliegan todo su poder legal para lograr rápidamente embargos dejando familias en la calle. (Asimetria de poder y derecho a la defensa)"
    ],
    [
      "Situación Ideal:",
      "Necesitamos que en la constitución se asegure la innebargabilidad de la vivienda (entendiéndose esta como la vivienda que es única morada de la familia) obligando a bancos e instituciones financieras a:\n1) negociar con deudor en base a su capacidad de pago sin generar un sobre interés \n2) no generar cobros extras por gastos judiciales\n3) no generar unificación de deudas de forma unilateral mezclando deuda hipotecaria con créditos de consumos\n4) de aquí en adelante que los créditos de consumo no puedan tener  garantía general poniendo en riesgo la vivienda \n5) los bancos, instituciones financieras y cobradores no podrán embargar viviendas que sean utilizadas como bien familiar de uso de única morada"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho a la vivienda y que las instituciones deben velar por la innembargabilidad de viviendas que se ocupen como morada (vivienda unica)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En derecho civil se reconoce el derecho a la morada como un bien familiar por lo que los acuerdos en divorcios no permiten la salida del núcleo familiar aunque esta sea solicitada por el dueño legal de la propiedad, esto se hace bajo el resguardo de la niñez y de mantener a la familia en su vivienda que es su morada.\nEse derecho debe extenderse en procesos de demanda por deudas, no extinguiendo el derecho al cobro pero si limitando el alcance de dicho cobro, velando por el derecho de la familia y la niñez a un mejor vivir y brindando una tranquilidad para la familia de no terminar en la calle"
    ],
    [
      "Propuesta de articulado",
      "En base al derecho a la vivienda, velando por el bienestar de las familias y en especial en la niñez, se establece que las familias podrán declarar e identificar cual es su vivienda familiar (que se establece como única morada) la cual queda con un resguardo extra al ser innebargable por las instituciones financieras y otras instituciones que ejerzan el rol de cobranza o cobro de algún impago adquirido por alguno de los dueños de la vivienda.\nPor tanto estas deberán buscar mecanismos para llegar a acuerdos de pagos en virtud de la capacidad de deuda actual (en base al nivel de ingreso actual) que permita salir de la situación de morosidad y permita retomar pagos de la deuda. Velando siempre por asegurar que la vivienda declarada como morada única no corre peligro de embargo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es levantada por un padre desesperado que ve como el fruto de su trabajo y esfuerzo se pierde por malas decisiones financieras y por el contexto país (estallido + panmedia) y espera que el nuevo chile vele por brindar una seguridad de derechos mínimos."
    ]
  ]
}