{
  "title": "Definición de las bases del modelo económico Chileno: Una Economía Circular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26010",
  "supporters": 104,
  "id": 26010,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los datos empíricos indican que el modelo capitalista, a su ritmo actual, no es sostenible. Tenemos un planeta que en recursos limitados y escasos, es finito, donde el equilibrio de los ecosistemas que los generan están en riesgo, y en algunos casos sus límites sobrepasados.\nParte de ese problema es el crecimiento económico desmedido, la pérdida de biodiversidad, la contaminación del aire, el agotamiento de la capa de ozono, el cambio climático, la contaminación química, la descarga de nitrógeno y fósforo, la acidificación de los océanos, la falta de acceso a agua dulce y muchos más.\n\nLas teorías económicas más ortodoxas, del siglo pasado, en que hoy se basa nuestro modelo se centran en el valor que genera el mercado y en el papel que juega luego el Estado en provisionar bienestar. \n\nAlgunos dogmas que hoy nos debemos proponer cuestionar y discutir, y que hoy se sustenta nuestro actual modelo económico, son:\n\n- La eficiencia incuestionable del mercado\n- Somos educados para ser interesados, individualistas y  dominar la naturaleza.\n- La simplicidad mecánica de la curva de la oferta y la demanda\n- La inevitabilidad de la desigualdad y el crecimiento como fases del desarrollo.\n- La santificación del crecimiento del PIB como único indicador de referencia.\n- Creer que la naturaleza crece de forma infinita."
    ],
    [
      "Situación Ideal:",
      "Principalmente debemos definir que el objetivo de la actividad económica en nuestro país debe ser garantizar satisfacer las necesidades básicas de todos y hacerlo en equilibrio con el planeta.\nBuscamos plantear una idea de cómo mirar la economía de forma más sistémica y global en la que el ser humano consciente pueda mirar el hoy y el futuro para las \nNuestra propuesta se cimienta principalmente en el planteamiento de la economista Kate Rawort, que nos presenta el modelo de \"la dona o rosquilla\". Este modelo circular, como una dona , donde la masa de esta se define como el espacio de seguridad y justicia social de las personas, en el que se deben desarrollar políticas económicas, regenerativas y redistributivas.\n\nEn el contexto de cuestionamiento al Chile actual y su modelo es necesario que nos atrevemos a plantear un modelo económico de espectro amplio que nos permita ver cómo la economía afecta la calidad de vida.\n\nLa base de este modelo, que sería el borde interno de la rosquilla o dona, se define como base social, y según la economista Kate Rawort, ésta sería la estructura de los derechos sociales básicos como el acceso al agua, a energías limpias, acceso a una salud y educación digna y universal, igualdad de género, equidad social (oportunidades) y acceso a representación política, trabajo e ingresos mínimos, alimentos y viviendas.\n\nPor el otro borde de la dona tenemos un techo ecológico, definiendo un límite al crecimiento económico desenfrenado, acá es donde este modelo cuestiona directamente el paradigma del PIB (Producto Interno Bruto) como objetivo principal de las políticas económicas de los países, sin delimitar hasta donde podemos llegar con tal de conseguir este objetivo, dejando a su paso enormes costos sociales y pasivos ambientales que finalmente recaen sobre todos nosotros.\n\nDebido a lo mencionado en el punto anterior Kate Rawort Propone limitar este paradigma, y no sólo proponiendo una redistribución, sino que, considerando como límite a"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que se debe considerar es nuestra nueva constitución es una visión sistémica de nuestra actividad económica, que considere nuevos paradigmas y mediciones de desarrollo, todo con el fin de que la actividad económica chilena deba ser satisfacer las necesidades básicas de todos y hacerlo en equilibrio con el planeta, con un techo o límite ecológico.\n\nLos pilares para una sociedad justa se basan en que se cubran las necesidades básicas como el acceso al agua, a energías limpias, acceso a una salud y educación digna y universal, igualdad de género, equidad social (oportunidades) y acceso a representación política, trabajo e ingresos mínimos, alimentos y viviendas.\n\nDebemos considerar como límite al crecimiento desmedido la pérdida de biodiversidad y la posibilidad de reconversión del suelo, la contaminación del aire, el agotamiento de la capa de ozono, el cambio climático, contaminación química y descarga de nitrógeno y fósforo, la acidificación de los océanos, así como no afectar el consumo de agua dulce (considerado un derecho universal)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el Chile actual necesitamos redefinir los fundamentos de la economía, necesitamos establecer cambios estructurales en nuestro pensamiento económico que nos permitan alcanzar un progreso inclusivo y sostenible.\n\nEl modelo de la dona o rosquilla es definido como un “compás radicalmente nuevo para guiar a la humanidad en este siglo”. Dado que hoy no existe modelo económico del siglo XXI que pueda y quiera responder al reto del progreso con equidad y sostenibilidad y que no opere más allá de dos límites fundamentales:\n\n- El primero es el techo ecológico que establece la capacidad del planeta para auto regenerarse, basado en los argumentos de los “límites planetarios” que entrega el Centro de Resiliencia de Estocolmo.\n\n- El segundo es el piso mínimo en el que todo ser humano debe tener garantizado, esto se constituye como parte de la columna vertebral de los Objetivos de Desarrollo Sostenible, la agenda hacia 2030 que busca reducir los insoportables niveles de desigualdad, pobreza y deterioro ambiental que sufre el planeta\n\nAdicionalmente hacemos referencia al estudio “The Limits to Growth”, encargado por el Club Roma en 1970, que ya predecía lo que ocurriría si es que no controlamos el crecimiento económico desenfrenado.\nEn este estudio se definen tres conclusiones, las cuales hoy concuerdan con nuestro estado actual \n\n•\tDe continuar las tendencias del momento, se llegaría a los límites del crecimiento en algún momento de los siguientes 100 años. Con el resultado de un brusco descenso en la producción industrial y en la población.\n•\tEs posible parar el crecimiento para llegar a un estado de equilibrio ecológico y económico sostenible en el tiempo. También se podía diseñar para que las necesidades materiales de todo el mundo fueran satisfechas.\n•\tSi se decide realmente abandonar el paradigma del crecimiento y llegar a un estado de equilibrio, cuanto antes se le abandonara, más probabilidades de éxito tendría \n\nReferencia usada en la propuesta\n\n* Pagin"
    ],
    [
      "Propuesta de articulado",
      "1.\tEl Estado de Chile define que el objetivo de nuestra economía en primer lugar debe buscar satisfacer las necesidades básicas de todos los habitantes del territorio, y debe hacerlo en equilibrio y armonía con los ecosistemas que sustentan la vida del planeta.\n2.\tEl Estado de Chile define que los pilares para que sea una sociedad justa el estado debe garantizar cubrir las necesidades básicas como el acceso al agua y energías limpias, acceso a una salud y educación digna y universal, igualdad de género, equidad social (oportunidades) y acceso a representación política, trabajo e ingresos mínimos, alimentos y viviendas.\n3.\tEl Estado de chile define como límite al crecimiento y desarrollo económico la pérdida de biodiversidad, la contaminación del aire, el agotamiento de la capa de ozono, el cambio climático, contaminación química y descarga de nitrógeno y fósforo, la acidificación de los océanos, así como no afectar el consumo de agua dulce (considerado un derecho universal) y todo elemento que la ciencia indique que pone en riesgo el equilibrio de los ecosistemas de nuestro país y el planeta"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Italo Bonet, miembro de Sociedad Constituyente, dentro del equipo es el que lleva la bandera de la Economía Circular, como nuevo paradigma social, económico y político.\nNuestro colectivo Sociedad Constituyente, formado por diferentes profesionales jóvenes, hemos participado desde la sociedad organizada para empujar la implementación de una nueva Constitución, en su momento fuimos parte de iniciativas como la cuarta urna y marca tu voto, los cuales finalmente se vieron reflejadas en el proceso iniciado por la Presidente Michelle Bachelet. Hoy nos sentimos llamados para ser parte de este histórico proceso desde los distintos espacios que se han generado.\n\nPor mi lado puedo contarles que soy Ingeniero en Administración de empresas, he sido consultor por más de 20 de empresas nacionales e internacionales en desarrollo e implementación de estrategias de negocio y tecnológicas, pero siempre he tenido una preocupación de la relación de nosotros como humanos con nuestro medio ambiente, es por eso que en paralelo a mi actividad laboral, he tenido la suerte de liderar distintos equipos programáticos de candidatos a la presidencia de Chile, en lo que se refiere a la definición de políticas medio ambientales, desde José Antonio Gómez hasta Alejandro Guillier, donde me retiré de la militancia política después de la campaña.\n\nDurante el año pasado, mientras cursaba un postítulo en la Universidad de Berkeley de Economía Circular, me encontré con el libro \"Doughnut Economics\", el cual esquematiza de manera muy simple una alternativa necesaria al modelo económico que hoy se sustenta la economía mundial, y desde ese momento me he dedicado dentro de lo posible, a difundir los principios de la economía circular y también del modelo de la dona o rosquilla"
    ]
  ]
}