{
  "title": "Pensión digna, de calidad y q asegure una vejez sin miserias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26074",
  "supporters": 3,
  "id": 26074,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "No hay pensiones dignas para las personas"
    ],
    [
      "Situación Ideal:",
      "Un ahorro obligatorio para el trabajador, en entidad bancaria, no afp. En edad de jubilación, se entrega en un minimo de 450000 al mes.  Si hay enfermedad terminal, si no se posee vivienda propia, si hay deudas, se autoriza a entregar el monto necesario para esto. \nNo se podrá sacar dinero de esa cuenta hasta jubilar, excepto en caso de enfermedad terminal o adquisición de primera vivienda\nEn caso de gastos de medicina y salud, la pensión se calculará cubriendo ese gasto y aparte debe alcanzar para vivir dignamente, o legislar para q si ahorraste para jubilar, el gobierno cubra los gastos médicos y la pensión sea para vivir dignamente"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pensión digna , mínimo de 400000 pesos. Gastos medicos garantizados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se elimina la afp y su negocio con nuestro dinero.\nSeguiría siendo obligatoria, por lo q el ahorro estará.\nSerá en una entidad bancaria nacional, con las mismas características de cuenta corriente, solo q sin acceso al dinero salvo casos excepcionales.\n400.000 mínimo y gasto de salud a cargo del estado."
    ],
    [
      "Propuesta de articulado",
      "Eliminación de las AFP y traspaso de esos ahorros a cuenta en banco nacional, con condiciones específicas para su uso, comenzando con 400.000 mensuales mínimo de jubilación"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo porrque veo q el mayor problema de las pensiones es q son miserables,y la mayor parte se va en medicamentos. \nEstoy de acuerdo en el ahorro obligado para esto, pero no en el manejo y distribución q se le da a nuestro ahorro.\nSe seguiria aportando lo mismo  empresa y trabajador, pero esta vez a entidad bancaria nacional.\nEl acceso al dinero en mayor cantidad de la estipulada, o antes de la jubilación sería solo para adquirir la primer vivienda o para casos de enfermedades terminales en la persona, conyuge o hijos"
    ]
  ]
}