{
  "title": "Igualdad de derechos para los trabajadores del sector privado respecto de los funcionarios del sector público regidos por el estatuto administrativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26186",
  "supporters": 4,
  "id": 26186,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, existen en Chile dos estatutos absolutamente diferentes para los trabajadores, uno es el estatuto administrativo (ley 18.834), norma que contempla derechos como: estabilidad en el empleo, hasta seis días libres en el año con goce de sueldo aparte del feriado, pago íntegro de las remuneraciones en caso de licencia médica por enfermedad y un feriado legal cuya duración está asociada a los años de antigüedad laboral que el trabajador acumule PARA CUALQUIER EMPLEADOR.\nEl otro cuerpo legal que regula las relaciones entre trabajadores y empleadores es el Código del Trabajo, el cual contiene normas mínimas que están muy debajo del estándar establecido en el estatuto administrativo; por de pronto la estabilidad en el empleo no existe en el código del trabajo, atendido lo dispuesto en el art. 161 de dicho cuerpo legal, ni que decir del sistema de feriado, respecto del cual, el código laboral contempla un modelo de feriado progresivo que resulta ser muy restringido en sus derechos respecto de la norma que regula idéntico derecho pero en el estatuto administrativo.  \nTodo lo anterior, genera una situación de desigualdad que resulta insostenible y que no contribuye a la paz social, pues consagra la existencia de un grupo de trabajadores privilegiados (los funcionarios públicos regidos por el estatuto administrativo) y todo el resto de los trabajadores chilenos."
    ],
    [
      "Situación Ideal:",
      "La forma de solucionar lo anterior, es establecer los derechos funcionarios consagrados en el estatuto administrativo respecto de: estabilidad en el empleo, duración de la jornada laboral, seis días libres en el año con goce de sueldo aparte del feriado, pago íntegro de las remuneraciones en caso de licencia médica por enfermedad y un feriado legal cuya duración esté asociada a la antigüedad que el trabajador tenga en el mundo laboral, así por ejemplo: que el feriado sea de 15 días para los todos los trabajadores del país, sean públicos o privados, que tengan menos de 15 años de servicio, de 20 días para  aquellos con más de 15 años de servicios y menos de 20 y de 25 días para los trabajadores con más de 20 años de servicio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En el acápite relativo ya sea a la libertad de trabajo y/o a la igualdad ante la ley, debe incluirse una norma que señale que todos los trabajadores tendrán los mismos derechos y obligaciones sea que se desempeñen en el sector público como en el sector privado y que para la determinación de los derechos que le corresponda al trabajador se estará al principio pro operario. \nEn todo caso, este derecho debe ser incluido en el listado de derechos y/o garantías cuya conculcación da lugar al ejercicio de la acción constitucional de protección prevista, actualmente, en el artículo 20 de la CPR."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo anterior, pues la mantención de este modelo con la existencia de dos estatutos distintos en materia laboral, resulta del todo injusto e injustificado y la única forma de evitar que los empleadores eludan la aplicación igualitaria de los derechos a los trabajadores es estableciendo este derecho con rango constitucional y amparado por la acción de protección."
    ],
    [
      "Propuesta de articulado",
      "Incorporar una norma que señale lo siguiente: \n\"Todos los derechos establecidos para los funcionarios públicos en el estatuto administrativo serán aplicables a los trabajadores regidos por el código del trabajo, en la medida que el citado código no los considere o que los derechos regulados por el estatuto administrativo o la forma en que dichos derechos estén regulados resulten ser más beneficiosos para los trabajadores que aquellos que contempla en código laboral o la modalidad en que los considera.   Todo lo anterior, salvo que por instrumento individual o colectivo el trabajador haya pactado más derechos que los que considera el estatuto administrativo, en cuyo caso regirá lo pactado en los respectivos contratos individuales o colectivos.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jaime Bravo Cobb, soy abogado y, actualmente, oficio como fiscal del Centro de Formación Técnica de la Región de Atacama.   Tengo 51 años y una amplia experiencia laboral, tanto en el sector público como en el sector privado y, conociendo ambas realidades, me he podido dar cuenta de las profundas diferencias que existen en los derechos de los funcionarios públicos regidos por el estatuto administrativo, respecto de los derechos del resto de los trabajadores del país que están sometidos al Código del Trabajo.\nYa la sola existencia de esta diferencia es causa suficiente para considerar la iniciativa propuesta, pues la situación actual es una vulneración material (aún cuando formalmente sea legal) a la garantía de igualdad ante la ley y, de hecho, es una  norma que vulnera esa garantía en su esencia a pesar de los visos de legalidad que reviste.\nLa propuesta se me ocurrió pues, al ingresar a prestar servicios como fiscal del CFT de la Región de Atacama, incorporamos a nuestros contratos, que están regidos por el código del trabajo, derechos idénticos o análogos a los que el estatuto administrativo contempla para los funcionarios públicos regidos por ese cuerpo legal."
    ]
  ]
}