{
  "title": "Ministros con competencias en sus Carteras.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26254",
  "supporters": 0,
  "id": 26254,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, los ministros de gobierno son designados por el presidente, con el único requisito de poseer 21 años cumplidos. Es por eso que vemos personas en los ministerios cuyas profesiones no son acordes al ministerio en el cual se desenvuelven. No es posible que un abogado dirija el Ministerio de Deporte o que un Psicólogo encabece el ministerio del interior y seguridad pública. Estas son señales de un nepotismo enmascarado, donde se les entrega el cargo a cualquier ciudadano sin ser completamente apto."
    ],
    [
      "Situación Ideal:",
      "Si logramos que los ministros sean personas capacitadas en sus cargos, la eficiencia de los ministerios aumentara significativamente, porque los ellos sabrán donde y como atacar los problemas. Esto generará una sensación de satisfacción en la ciudadanía, pues verán funcionando eficazmente al estado y con ellos que los impuestos que se recaudan han sido bien aprovechados. Se evitará desconocimiento de problemáticas, el gobierno de turno podrá atacar los problemas de las distintas carteras de manera más óptimas porque sabrán donde y como atacarlo, ya que sus ministros saben y reconocen donde se encuentran dichos problemas, puesto que ellos mismo, lo vivieron y saben como enfrentarlos, solo les falta las herramientas que el estado propiamente tal puede entregar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe normar como requisito que sean personas con conocimientos en la materia, por ejemplo, si algún Presidente quiere designar a un ciudadano como Ministro de Salud, debe ser alguien ligado a dicha área, ya sea un doctor, enfermera o persona que sepa como se maneja ese mundo, de igual forma para vivienda, algún arquitecto o constructor civil. No necesariamente deben tener un título profesional para asumir dicho cargo, sino tener experiencia y trayectoria de vida en el ministerio que se les asigna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ejemplo más claro es el de Canadá en 2015, donde la gran parte de sus ministros eran personas acordes a sus carteras. \nLa ministra de Salud era Jane Philpott, médico de familia; en el ministro de Transporte estaba Marc Garneau, él fue astronauta y en 1984 hizo historia al convertirse en el primer canadiense en viajar al espacio; el Ministro de Seguridad Nacional era un expolicía y exmilitar condecorado Harjit Sajjan ha recibido 13 condecoraciones militares, que incluyen la Orden del Mérito Militar y la Medalla por el Servicio Meritorio; otro caso es en Agricultura donde estaba Lawrence MacAulay, un agricultor de patatas retirado; pero el caso más notable es la ministra de Deportes y Personas con Discapacidad, Carla Qualtrough, quien fue nadadora en los Juegos Paralímpicos de 1988 y 1992, y consiguió tres medallas de bronce.\nEstos son solo uno de los ejemplos donde vemos personas acordes en sus ministerios, y Canadá es reconocido como un estado fuerte, pero sobre todo con una calidad de vida ejemplar para sus ciudadanos, en donde el Estado funciona para todos."
    ],
    [
      "Propuesta de articulado",
      "Incorporar un artículo de requisitos formativos dentro del apartado de MINISTROS DE ESTADO, que señale:\n\nPara ser nombrado Ministro se requiere ser chileno, tener cumplidos veintiún años de edad y reunir los requisitos generales para el ingreso a la Administración Pública adicionados a una formación académica acorde al Ministerio en el cual desempeñara su labor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La idea surgió hace un tiempo, unos 2 o 3 años cuando viví varios cambios de ministros en un corto tiempo. Recuerdo a una persona la cambiaron de ministerio 3 veces, fue ahí cuando me cuestione si ella tenía lo que se necesitaba para estar en ese ministerio, entonces me puse e investigar y note que no se les exige ser acordes al campo del ministerio. Ahí note y dije como en Chile se permite que una Abogada maneje el Ministerio del Deporte, no debería ser algún deportista retirado o algún profesor de EFI, entonces vi si era normal en el resto de países, y resulta que esta situación existe a lo largo del mundo, solo que los países desarrollados no la practican tan bruscamente como es acá en Latinoamérica donde la mayoría de los ministros o son Ingenieros Comerciales o Abogados."
    ]
  ]
}