{
  "title": "Libre expresión de género sin límite de edad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26266",
  "supporters": 9,
  "id": 26266,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La identidad de género se establece a distintas edades, en los casos de niños más pequeños y hasta los 14 años, deben convivir con ser o no ser según la sociedad, sus pares, la decisión de su familia y si es posible que reciba o no apoyo y acompañamiento psicológico. \nToda persona debería tener derecho desde el uso de su conciencia a decidir con cuál identidad de género transitar y a eliminar los estereotipos de género de la crianza, debe ser un derecho para todos, no desde los 14 años en adelante como exige la ley."
    ],
    [
      "Situación Ideal:",
      "Modificación a la ley 21120 sobre protección y derecho de identidad de género, que los niños menores de 14 años también sean reconocidos y respetados en la identidad de género en que se sientan cómodos, ante la sociedad en cuanto a sexo y nombre registral. Que todo niño que necesite, puede acceder a acompañamiento psicológico gratuito para poder transitar en su decisión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La identidad se generó será un derecho desde el uso de conciencia de la persona y que la ley resguarde y ampare a todo niño que no se sienta cómodo con su sexo biológico. Independiente de la decisión del adulto a cargo de su crianza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la ley 21120 representa un avance en la materia y debe ser readecuada para legitimar el derecho de toda persona transgénero independiente de su edad. Esta última tardó 5 años en ser aprobada, esperamos que con la nueva constitución se pueda agilizar la adecuación de la norma."
    ],
    [
      "Propuesta de articulado",
      "Libre expresión de género y derecho a ser reconocido civilmente sin límite de edad. Modificación a la ley 21120"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy madre de Javier, 11años, transgénero y transitando en su proceso de identidad desde los 4 años, que fue cuando entendió que no se sentía cómodo con su sexo biológico (Femenino).\nHe tenido la posibilidad de brindarle y costear todo el acompañamiento psicológico y todo tipo de ayuda para que en su proceso se sienta cómodo, resguardado y que sea lo más normal posible, no hacerlo sentir distinto y que tenga todo el derecho a expresarse como quiera en cuanto a su género. Lamentablemente no tuve el apoyo del padre y hemos pasado por 5 terapias en donde la opinión y formación de cada psicólogo era muy distinta, estos profesionales han sido clave para encontrar un “árbitro” entre la opinión de la madre y la del padre, dejando súper de lado el sentir de mi hijo. Creo que cada Niño tiene derecho a ser quien quiera ser y si necesita transitar en otra dirección en su madurez, pues que tenga plena libertad de hacerlo con respeto de la sociedad y amparo de la ley."
    ]
  ]
}