{
  "title": "NACIONALIZAR SOQUIMICH Y CREAR LA EMPRESA ESTATAL O SEMIESTATAL DE BATERÍAS DE LÍTIO \"CHILITHIUM\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26278",
  "supporters": 77,
  "id": 26278,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado Neoliberal de Chile no recauda todo lo que debería con la venta de recursos naturales, o si lo hace no lo hace para desarrollar el país por médio del desarrollo de sus ciudadanos. Las riquezas del subsuelo enriquecen a las multinacionales extranjeras y los inversionistas, pero el pueblo vive en gran parte en la miséria."
    ],
    [
      "Situación Ideal:",
      "Nacionalizar los recursos minerales de Chile y crear o nacionalizar empresas relacionadas con la minería para también desarrollar empresas tecnológicas. Por ejemplo SOQUIMICH y la aún inexistente CHILITHIUM, para producir baterías de lítio, para autos y micros eléctricos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los recursos naturales de Chile deben emplearse para generar riqueza y bien estar para los habitantes de Chile, através de la nacionalización y creación de empresas estatales o semiestatales para el desarrollo de tecnologías, priorizando las energías límpias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El PIB actual de Chile está basado en la minería. Otros países como Austrália también basan su economía en la minería, pero sin embargo han logrado desarrollo social grácias a políticas iliberales, o al menos no ultra liberales como las practicadas en Chile a partir de 1973."
    ],
    [
      "Propuesta de articulado",
      "Los recursos naturales de Chile deben emplearse para generar riqueza y bien estar para los habitantes de Chile, através de la nacionalización y creación de empresas estatales o semiestatales para el desarrollo de tecnologías, priorizando las energías límpias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un chileno con ciudadanía italiana, que ha vivido principalmente en Brasil donde el Golpe de 2016 entregó el Pré-sal a las multinacionales, Shell y Equinor, comprometiendo el futuro y el bien estar de los brasileños."
    ]
  ]
}