{
  "title": "DIÁLOGO, NO VIOLENCIA, JUSTICIA COLABORATIVA Y MEDIACIÓN: UN DERECHO CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26330",
  "supporters": 1425,
  "id": 26330,
  "category": "derechos",
  "topic": "Derecho de acceso a la justicia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se suele señalar como características de la sociedad chilena cierta estabilidad institucional y una vocación por la paz social, sin embargo, no podemos ignorar los profundos altibajos, crisis y quiebres que ha experimentado el país en su historia generando conflictos sociales que permanecen a lo largo del tiempo sin una adecuada resolución.\n\nDatos aparentemente inconexos muestran lo anterior: desde el estallido social, la revuelta en las calles, la violencia en la Araucanía hasta la tasa de litigiosidad de nuestro país, que es una de las más altas de América Latina. Estos datos son congruentes con la percepción ciudadana en diversos planos de la vida nacional, como la frecuente necesidad de recurrir a tribunales y a la fuerza pública para el pago de pensiones alimenticias; las víctimas de delitos violentos normalmente ven desvanecidas sus esperanzas de justicia; los conflictos vecinales cobran relevancia derivados de la convivencia próxima, las malas condiciones de vida y la masividad de las migraciones. \n\nLa sociedad debe encontrar un justo equilibrio para resolver su conflictividad en todos los niveles y, para esto, debe balancear adecuadamente la tensión entre el conflicto y el consenso y colaboración, optando preferentemente por estos últimos en condiciones de equidad.\n\nEn nuestra sociedad parece predominar la confrontación, abierta o soterrada y la imposición, como forma de resolver los conflictos en todos las áreas del quehacer social. Se observa una dificultad para respetar las diferencias, de escuchar y dialogar para gestionar, construir acuerdos, resolver disputas simples y complejas o que requieren mayor atención. El uso de los medios de poder que posee cada uno es señal de sentimiento de desamparo y desconfianza generalizados y, por ello, es necesario abordar la conflictividad promoviendo los métodos colaborativos de resolución de conflictos, y que sean parte del lenguaje y de los recursos comunicacionales del común de los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Cambian las relaciones sociales, la práctica institucional y social, en definitiva, la cultura de los actores políticos y de la ciudadanía, en el sentido que se genera una práctica consistente de escucha y de diálogo, de construcción de acuerdos, de gestión colaborativa de conflictos, respaldada por la institucionalidad política y el ordenamiento jurídico en sus diversos ámbitos que beneficia a  todos los que integran la sociedad.\n\nComo ideal se visualiza a las generaciones futuras educadas en otra mirada del conflicto, sea que ocupen posiciones de poder o liderazgo o se trate de ciudadanos/as comunes, guiando sus acciones, iniciativas y proyectos con una vocación de convivencia pacífica fundada en el reconocimiento de la legitimidad del otro individual o colectivo y en la capacidad de dialogar y construir relaciones justas.\nLas personas conocerán y tendrán a su disposición un set variado de formas de resolución colaborativa de conflictos que, tendencialmente, serán preferidos como opción y la manera habitual de abordar las diferencias en los diversos ámbitos del quehacer social. Las personas tendrán la capacidad y el ánimo de exponer sus intereses, escuchar, intercambiar argumentos y entender los de la otra parte, buscar soluciones colaborativas para ponerse de acuerdo y solucionar satisfactoriamente sus diferencias. \n\nEn los colegios, la primera opción ante diferencias entre estudiantes y entre los diversos actores, será optar por alguna de las formas disponibles de resolución pacífica de conflictos: negociación, mediación, conciliación.\n\nEl conjunto institucional y normativo que regula las relaciones sociales se valdrá del diálogo y utilizará los métodos colaborativos para resolver conflictos, contribuyendo a una disminución de la judicialización y a soluciones autocompositivas de los conflictos más eficientes, integrales, justas y duraderas. De este modo contribuimos a una sociedad de ciudadanos/as protagonistas y participativos, más justa e igualitaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Colegio de Mediadores de Chile cree que esta es una tremenda oportunidad para que la nueva Constitución reconozca e incorpore los métodos colaborativos de resolución de conflictos.\nConsideramos que la Constitución debe reconocer y promover expresamente los métodos colaborativos para abordar conflictos como una opción que, naturalmente, debe complementar y diversificar, mas no sustituir el actual sistema de justicia, indispensable como parte del estado de derecho. De lo que se trata es que la ciudadanía tenga la opción de elegir la forma en que quiere abordar y resolver los conflictos que la aquejan, ya sean familiares, vecinales, comunitarios, ambientales, laborales, civiles y cualesquiera otros contextos donde el conflicto se manifieste.\n\nPara tal efecto, la Constitución, al reconocer y regular el derecho de acceso a la justicia y la protección ante la justicia, debe incluir la garantía de acceso universal a los métodos colaborativos para resolver conflictos, entre ellos, la mediación, la conciliación, las instancias de justicia restaurativa y otros a los que los ciudadanos autónomamente adhieran en cada caso.\n\nLa Constitución debe señalar que estos métodos estarán disponibles para todas las personas. Facilitar el acceso gratuito a quienes no cuenten con los recursos para ello, de acuerdo con los parámetros que defina la ley en cuanto a generar un sistema a nivel nacional que garantice una adecuada prestación de los servicios con personal idóneo y formado para el abordaje colaborativo de los conflictos.\nEl uso de métodos colaborativos para abordar conflictos requiere un cambio cultural en la población acostumbrada al litigio. Por ello, debe quedar establecido en la Carta Magna, obligando al Estado a impulsar acciones que generen dicho cambio hacia una cultura del diálogo, de la paz y de la gestión y resolución colaborativa de los conflictos, en todos los niveles y modalidades de la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los principios del reconocimiento del “otro”, el respeto a las diferencias, la no violencia y la resolución colaborativa de conflictos, así como la cultura del diálogo son valores que deben estar reconocidos en la Constitución. Estos se encarnan en determinados derechos fundamentales:\n\n1.El derecho a la protección jurídica efectiva debe estar reconocido en todos sus términos, especificaciones y opciones, en cuanto acceso e igualdad ante la justicia. Éste permite hacer efectivos los restantes derechos a través de su puesta en acción, principalmente, en los tribunales de justicia. Este derecho debe ser complementado con la posibilidad de optar por los métodos colaborativos de resolución de conflictos, alternativos al proceso judicial, basados en el diálogo, la negociación y la búsqueda de acuerdos. \nLa Constitución deberá reconocer que la opción por estos métodos forma parte del derecho de acceso a la justicia y de protección jurídica efectiva, y deberá promoverlos, remitiendo a la ley su regulación en los casos que sea necesario.\n\n2.Los métodos colaborativos de resolución de conflictos han de formar parte del núcleo del derecho a la educación. Esto se justifica por su especial valor formativo para la vida pública y privada de las personas. Implica un aprendizaje vivencial y práctico del respeto y aceptación del otro, de creación de habilidades dialógicas, del valor de los medios pacíficos para gestionar conflictos y participar en la vida cívica.\n\n3.En el derecho al medio ambiente sano es vital destacar el imperativo nacional y planetario de una adecuada y equitativa resolución de la conflictividad socioambiental para la sobrevivencia y desarrollo nacional e internacional. Reconocer específicamente en la Constitución los derechos a la justicia en materia ambiental, en su doble dimensión: la vía jurisdiccional y las vías no jurisdiccionales o colaborativas, tal como lo exigen instrumentos internacionales como la Declaración de Río (1992) y el Acuerdo de Escazú."
    ],
    [
      "Propuesta de articulado",
      "1.- EN LA GARANTÍA DEL DERECHO A LA TUTELA JURÍDICA EFECTIVA Y EL ACCESO A LA JUSTICIA SE PROPONE INCORPORAR LO SIGUIENTE:\n\n“Toda persona tiene derecho a la tutela efectiva, imparcial y expedita de sus derechos e intereses, a través de la jurisdicción de los tribunales establecidos por la ley y con sujeción a los principios de un proceso racional y justo. Asimismo, el Estado garantizará y promoverá también el acceso a la justicia a través de mecanismos colaborativos de solución de controversias, como la negociación, la mediación, la conciliación, el arbitraje y la justicia restaurativa. \n\n“Según la naturaleza del conflicto y, de conformidad a la ley, las personas podrán acceder a los métodos de resolución colaborativa de conflictos de manera voluntaria u obligatoria, tanto en las etapas extrajudicial o prejudicial, como en la etapa judicial de la disputa. Asimismo, el Estado garantizará la elección libre e informada de los métodos de resolución de conflictos que las personas estimen más apropiados”.\n\n\n2.- EN LA GARANTÍA DEL DERECHO A LA EDUCACIÓN SE PROPONE INCORPORAR LO SIGUIENTE:\n\n“La educación tiene por objeto el pleno desarrollo de las niñas, niños, adolescentes y adultos en las distintas etapas de su vida y estará encaminada a formar personas en el respeto de los derechos humanos y las libertades fundamentales y en prepararlos para asumir una vida responsable, con espíritu de diálogo, comprensión, paz, tolerancia, igualdad de géneros y amistad entre grupos de diverso origen étnico, credo religioso y de nacionalidad. La formación ciudadana incluirá el aprendizaje y desarrollo de habilidades y métodos para la gestión colaborativa de conflictos y de las diferencias en la convivencia.”\n\n3.- EN LA GARANTÍA SOBRE EL DERECHO A UN MEDIO AMBIENTE SANO Y ECOLÓGICAMENTE, EQUILIBRADO, SE PROPONE INCORPORAR LO SIGUIENTE:\n\n“La Constitución asegura el derecho de las personas de acudir ante un órgano jurisdiccional idóneo para proteger sus derechos ambientales, incluyendo la reparación del daño ambiental y los derechos de información y participación. Asimismo, la ley promoverá el establecimiento y uso de métodos autocompositivos para gestionar y resolver los conflictos socioambientales por vías colaborativas, en la forma y condiciones que señale la ley, la que asegurará la igualdad de las partes, la transparencia, la participación y la equidad de los procesos, junto con la profesionalidad e imparcialidad del tercero interviniente”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colegio de Mediadores de Chile es una organización de la sociedad civil de carácter gremial, fundada en 2002. La integran personas de diversas profesiones de base y estudios de postgrado o postítulo en mediación, negociación, teoría de conflictos, aspectos normativos y legales específicos, herramientas comunicacionales y dialógicas. Nos especializamos en ámbitos como el familiar, educacional, comercial, comunitario, social, ambiental y  laboral, entre otros.\n \nNuestra vocación de interés público es transversal a nuestros objetivos: nos enfocamos en promover el diálogo social y fortalecer la participación ciudadana en la gestión colaborativa de conflictos interpersonales y grupales, así como facilitar el acceso de la población a la mediación. Agrupamos a más de 550 mediadores y mediadoras a lo largo del país, siendo un referente no solo para los profesionales colegiados, sino también para la comunidad nacional interesada en la resolución y gestión colaborativa de conflictos.\n\nTenemos un fuerte compromiso con el acceso a la justicia a través del uso libre, igualitario e informado, a los métodos colaborativos y restaurativos en diferentes materias. Un ejemplo, entre muchos, ha sido la capacitación gratuita en temáticas de mediación comunitaria e intercultural, realizada entre los años 2020 y 2021, la cual benefició a cerca de 800 funcionarios y/o actores del medio comunitario y vecinal pertenecientes a 228 comunas del país. A su vez, participamos en programas piloto de mediación comercial en tiempos de pandemia, con un 60% de acuerdos.  \n \nCon el propósito de participar en el proceso constituyente en curso, nuestro Colegio generó una instancia nacional de reflexión y contribución democrática, en la cual participaron más de 230 mediadores de todo el país. Esta propuesta es fruto de lo trabajado colectivamente en los Encuentros Nacionales de Mediadores realizados en los últimos dos años."
    ]
  ]
}