{
  "title": "Mecanismos de participacion ciudadana",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26370",
  "supporters": 19,
  "id": 26370,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La gran forma de participación que tiene la ciudadanía en la política es mediante la votación de sus representantes, por lo que es importante y beneficioso crear nuevos mecanismos de participación directa que mejoren la imagen que la gente tenga de la política y generen un sentimiento de pertenencia para así fomentar su participación voluntaria."
    ],
    [
      "Situación Ideal:",
      "La creación de mecanismo de participación directa, que permita crear canales de comunicación entre la ciudadanía y la política, a modo ejemplar propongo los siguientes:\n-Propuesta ciudadana de Ley: similar al mecanismo incorporado aquí, se busca que propuestas ciudadanas sean incorporadas a la agenda legislativa a fin de que puedan ser discutidas y votadas por el parlamento.\n-Plebiscito como mecanismo de insistencia: ante el rechazo de una ley, a petición del presidente de la república; o por el parlamento ante la negativa del presidente a presentar un proyecto; o incluso por moción popular; este se vote en plebiscito con votación voluntaria. Para reducir costes, a final de año o cada cierto periodo de tiempo, se pueden agrupar todos las propuestas en una única votación.\n-Fomentar agrupaciones de índole territorial: Fortalecer las instituciones como juntas de vecinos, comunidades deportivas, centro de madres, etc, principalmente a nivel municipal. Esto mediante asignaciones de fondos de actividades o asesoramiento, permitirles su participación en instancias municipales como consejos municipales extraordinarios o especiales y crear mecanismos para presentar proyectos e iniciativos de forma menos burocrática.\n-Creación de instancias municipales de participación (cabildos): De forma periódica, el alcalde de la comuna junto a su consejo municipal, puedan participar en una reunión abierta al publico (previa inscripción) de la comuna para que los asistentes puedan elevar propuestas, hacer presente necesidades o problemáticas de la comuna y se discutan soluciones para ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respecto a los mecanismos propuestos, cada uno debe ser incluido de forma independiente:\n-Articulo Propuesta ciudadana de ley: Cualquier organismo o asociación de persona, pueden elevar un proyecto para que sea discutido por el congreso siguiendo las normas de tramitación de ley, en un plazo no inferior a 60 días. Para que este proyecto sea ingresado, requiere del apoyo de a lo menos 15 mil personas que tengan la capacidad legal de sufragar, quienes deberán firmar el mismo, mediante firma notarial o firma electrónica simple en la plataforma habilitada para tal efecto.\n-Articulo Plebiscito: Ante el rechazo de un proyecto de ley, el Presidente de la República, puede llamar a que este sea votado en Plebiscito por la ciudadanía, debiendo llamar a votación del mismo al mas breve plazo posible. Si ya hay fecha definida para otra votación de carácter popular, se podrá incorporar esta votación a la misma. Lo anterior también puede ser solicitado por la mayoría de diputados y senadores en ejercicio ante la negativa del presidente a presentar un proyecto de ley de iniciativa exclusiva.\n-Articulo Agrupaciones: El estado fomenta la creación y participación de sus ciudadanos mediante la protección, fomento y fortalecimiento de sus asociaciones. (materia de ley)\n-Articulo Municipalidades: Una vez al año, el alcalde deberá llamar a la ciudadanía a un cabildo, en el cual participaran tanto el como su consejo municipal. En este cabildo las personas podrán hacer presente observaciones y sugerencias para la adopción de medidas por parte del órgano municipal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La baja participación de la ciudadanía en elecciones populares y el desprestigio de la clase política que derivaron en el estallido social son muestras claras de la desconexión que existe entre clase política y la ciudadanía, razón por la cual se hace necesario buscar nuevas formas de profundizar la democracia, siendo las que propongo algunas de las posibles soluciones."
    ],
    [
      "Propuesta de articulado",
      "-Articulo Propuesta ciudadana de ley: Cualquier organismo o asociación de persona, pueden elevar un proyecto para que sea discutido por el congreso siguiendo las normas de tramitación de ley, en un plazo no inferior a 60 días. Para que este proyecto sea ingresado, requiere del apoyo de a lo menos 15 mil personas que tengan la capacidad legal de sufragar, quienes deberán firmar el mismo, mediante firma notarial o firma electrónica simple en la plataforma habilitada para tal efecto.\n-Articulo Plebiscito: Ante el rechazo de un proyecto de ley, el Presidente de la República, puede llamar a que este sea votado en Plebiscito por la ciudadanía, debiendo llamar a votación del mismo al mas breve plazo posible. Si ya hay fecha definida para otra votación de carácter popular, se podrá incorporar esta votación a la misma. Lo anterior también puede ser solicitado por la mayoría de diputados y senadores en ejercicio ante la negativa del presidente a presentar un proyecto de ley de iniciativa exclusiva.\n-Articulo Agrupaciones: El estado fomenta la creación y participación de sus ciudadanos mediante la protección, fomento y fortalecimiento de sus asociaciones. (materia de ley)\n-Articulo Municipalidades: Una vez al año, el alcalde deberá llamar a la ciudadanía a un cabildo, en el cual participaran tanto el como su consejo municipal. En este cabildo las personas podrán hacer presente observaciones y sugerencias para la adopción de medidas por parte del órgano municipal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta se hace a nivel personal y ha sido elaborada en base a mis conocimientos en el tema y a los problemas que este servidor puede observar en actual sistema político, cuyo único canal de participación ciudadana es mediante las votaciones populares"
    ]
  ]
}