{
  "title": "Educación Superior y Universitaria Gratuita y de Calidad en Universidedes, Institutos y CFT exclusivamente del Estado. No mas gratuidad a la demanda.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26386",
  "supporters": 23,
  "id": 26386,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran problema de la gratuidad en la Educación Superior, es que se trató con la lógica neoliberal de voucher para subsidiar a la demanda, y por esta vía terminar convirtiendo la Educación Superior en el Mercado de Universidades Subvencionadas, vale decir, que reciben el aporte gratuidad Minduc, según calificación de individuos que conforman la demanda por sus carreras. Esto hoy significa un tremendo desvío de recursos fiscales para el mercado privado de educación superior, que sigue creciendo exponencialmente, ayudado además por el sistema financiero gracias al CAE, y el absurdo de familias que deben o mentir/falsificar para acceder a gratuidad o simplemente contratar CAE y además pagar diferencias de arancel a niveles prohibitivos, impidiendo incluso a jóvenes de clase media baja poder continuar con sus estudios."
    ],
    [
      "Situación Ideal:",
      "Las Universidades Estatales deberán velar siempre por la formación de profesionales de máxima calidad de acuerdo a las necesidades y lineamientos que el país defina como estrategia de desarrollo.Toda persona que califica para ingresar a estudiar una carrera universitaria dictada por Universidades Estatales, Institutos Estatales y/o CFT Estatales tiene derecho a estudiar y formarse en la especialidad que califique según exigencias de la Universidad, Instituto o CFT. Será un derecho fundamental que el Estado financie las Universidades Estatales, Institutos Estatales y CFT Estatales en el cumplimiento de su obligación de formar futuros profesionales que el país requiera para su desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile debe retomar la senda de desarrollo de la mano de la Educación Estatal Universitaria, dando prioridad y exclusividad de recursos del Estado hacia las Universidades Estatales, Insstitutos Estatales y CFT Estatales, desde donde se enseñará de manera absolutamente gratuita para sus estudiantes hasta lograr la formación de profesionales que Chile requiere para su desarrollo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta 1981 la Educación Pública Universitaria y Superior, era dictada desde Universidades Estatales, Institutos Estatales y CFT Estatales de cobertura Nacional, situación que fue desdibujada por el modelo neoliberal que simplemente dividió, truncó y asfixió las Universidades Estatales, destruyó Institutos y CFT Estatales, tanto para reducir drásticamente su influencia como para fomentar el escandaloso saqueo y detrimento del valor del título profesional, sobrepoblando de profesionales de mala calidad, y contribuyendo a la manipulación mañosa del mercado (empresas) a reducir salarios reales contratando estos pseudoprofesionales para tareas de baja calificación. Y de paso fomentando el gran negocio financiero del CAE."
    ],
    [
      "Propuesta de articulado",
      "Toda Universidad Estatal, Instituto Estatal y CFT Estatal, deberá contar con financiamiento suficiente para impartir las carreras en su capacidad máxima, considerando en ello los requerimientos de capital para infraestructura, instrumentos tecnológicos, cuerpo académico docente, trabajadores y todo lo requerido para prestar servicios educativos, formativis y de investigación que la sociedad y el desarrollo de Chile se hayan planteado como objetivos estratégicos.\nTodo persona que califique como estudiante de Universidades, institutos o CFT del Estado, tiene pleno derecho a su educación con absoluta gratuidad hasta el cumplimiento del objetivo de egreso y titulación, bajo condiciones y reglamentos de las Universidades Estatales, Institutos Estatales o CFT Estatales, según corresponda.\nLos recursos del Estado que disponga para la formación académica y producción de profesionales se orientarán única y exclusivamente a las Universidades, Institutos y CFT de dependencia y subordinación del Estado de Chile, prohibiendo el desvío o destinación de esos fondos fiscales exclusivos a cualquier otro organismo que no cumpla con requisito de pertenecer al Estado de Chile.\nEl fomento a la formación e investigación científica y profesional dirigido a entidades de caracter no Estatal, se deberá evaluar, determinar y asignar por otras vías totalmente independientes y ajenas al financiamiento absoluto de las Educación Superior y Universitaria de las Universidades del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hijo de profesionales de la Universidad de Chile, que crecí en un país lleno de políticos formados gratuitamente por el Estado, y que luego de la vuelta a la democracia quedaron enamorados del negocio de la educación y al parecer olvidaron  que sus carreras y patrimonios se los deben al beneficio de haber estudiado completamente gratis. Hoy veo con pena que jóvenes de clase media y media baja, deben demostrar miserias para que el Mineduc les premie con gratuidad, mientras que la mayoría debe resignarse a solicitar 100% CAE y aún así no les alcanza, pues el arancel referencial siempre es muy inferior al real, debiendo además requerir pago por parte de sus familias o, muy probablemente, tener que sus padres endeudarse todos los semestres por montos millonarios para cubrir lo faltante. Así, el Estado despilfarra nuestro erario nacional en innunerables negocios privados de universidades, institutos y cft, (similar a lo que ocurre con los sostenefores de colegios subvencionados), deja de apoyar a los alumnos que cumplieron requisito para ingresar y mantenerse estudiando en Universidades del Estado y discrimina entre quienes pueden pagar asumiendo altísimas deudas para los estudiantes y sus familias. Con el absurdo que todo esto significa: Estudiar educación superior es empobrecerse el estudiante y su familia."
    ]
  ]
}