{
  "title": "Fiscalización de dineros municipales y el correcto uso",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26458",
  "supporters": 25,
  "id": 26458,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las municipalidades actualmente tienen mal manejo de los dineros, destinandose recursos de mala manera, habiendo casos de amiguismos, contratacio es innecesarias y gastos igualmente innecesarios, compras de sitios con claro beneficios a particulares y perjuicios a la ciudadanía, ademas de una fiscalización deficiente a estas situaciones y nula transparencia de dineros."
    ],
    [
      "Situación Ideal:",
      "Las municipalidades deberian invertir el dinero hacia el bienestar de la gente, no al propio o de los amigos, que se hagan responsables como debe ser de los departamentos, que se destinen recursos de manera efectiva, que los dineros destinados a los establecimientos educacionales no se pierda, que haya transparencia en cuanto a la destinación de recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Un ente fiscalizador autonomo, con verdadero poder fiscalizador.\n\n2. Penas verdaderas en caso de que se compruebe un mal manejo de fondos.\n\n3. Que se vele de verdad por la transparencia en cuanto al uso de fondos municipales\n\n4. Educación en cuanto a lo que se encargan las municipalidades para que la gente vea si estan cumpliendo\n\n5. Que se impidan contrataciones innecesarias y \"apernar\" a amigos en los puestos de municipalidades.\n\n5. Mecanismos de denuncia eficaces y anonimos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se necesita mayor fiscalización de las municipalidades, y una doble observación de irregularidades de parte de la gente y un organo autónomo podria ser eficaz en prevenir el uso incorrecto de dineros, evitar casos de amiguismos. Y mayores penas verdaderas debería persuadir mas a las municipalidades de no malgastar."
    ],
    [
      "Propuesta de articulado",
      "1. Creación de un ente fiscalizador autonomo, que sea capaz de hacer castigos ejemplares a funcionarios municipales en caso de demostrarse un mal uso de los fondos municipales\n\n2. Penas, como carcel o restitución del dinero en caso de demostrarse una compra o un uso que no sea debido de dinero de la municipalidad, estas penas incluyendo a las partes que se estén beneficiando.\n\n3. Una mayor fiscalización en las contrataciones de las municipalidades, y que sean verdaderamente necesarias, ya sea, por falta de personal, sobrecarga laboral, o falta de profesionales\n\n4. Educación ciudadana de las funciones que debe cumplir una municipalidad, de que estan a cargo, y que establecimientos deberian ser mantenidos por ellos, asi como en que se debería y no debería usar fondos municipales\n\n5. Mecanismos de denuncia anónimos, para evitar represalias, con un tiempo de repuesta maximo a la denuncia, ademas de que haya un seguimiento público de la denuncia.\n\n6. Una verdadera transparencia, en la que se desglose de manera verdadera en que se gasta el dinero, y con sus debida razones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un simple ciudadano cansado de ver como en las municipalidades no hay fondos suficientes para arreglar establecimientos pero si para comprar a sobreprecio terrenos de amigos del alcalde de turno."
    ]
  ]
}