{
  "title": "Educación Financiera Obligatoria Práctica desde Kinder a Cuarto Medio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26550",
  "supporters": 9,
  "id": 26550,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, existen grandes oportunidades, tanto como para atraer a personas extranjeras que vienen a buscarlas. No obstante algo ocurre que éstas no siempre son aprovechadas.\n\nEl impulso consumista, y la búsqueda de \"placeres\" inmediatos se convierten en obstáculos que impiden a muchos alcanzar sus propósitos, desconociendo prioridades, incumpliendo obligaciones, y con un ahorro tendiente a cero.\n\nEn lo personal, en varias ocasiones, he conocido a personas con inteligencias sobresalientes, pero que fallan en sus conocimientos financieros, cometiendo y repitiendo errores que los condenan no romper el circulo de la pobreza. Como señalé al comienzo, no es por falta de oportunidades, es por falta de conocimientos,"
    ],
    [
      "Situación Ideal:",
      "En un Chile en donde la educación financiera obligatoria está presente desde el Kinder, entregando destrezas y habilidades prácticas, que nos enseñan a todos qué es el dinero, como funciona, hábitos de ahorro e inversiones, entender la diferencia entre gastos e inversiones (muchos dicen erróneamente, \"invertiré\" en un mejor auto); todo esto como prácticas de vida, no solamente permitirá que las personas tengan un mejor presente y por venir, también nos permitirá que como país salgamos adelante y finalmente dejemos atrás el subdesarrollo, y con los años, la necesidad de asistencialismo del Estado sea cada vez menor, mediante el empoderamiento económico de sus ciudadanos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para alcanzar este Chile en donde la gente sabe como funciona el dinero y surgir económicamente, diferenciando entre gastos e inversiones, controlando impulsos consumistas y finalmente, rompiendo el circulo de la pobreza, se necesita que la nueva constitución asegure y garantice:\n\n- Educación financiera práctica, pura, y libre de ideologías políticas, desde el Kinder. Con el fin último de buscar mejorar la calidad de vida de todos los habitantes de este país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación es la base de cualquier solución. En Chile existe un déficit en el ámbito de la educación financiera, en lo personal mi conocimiento de finanzas personales viene desde mi madre, quien con intuición y calle, supo transmitirme lo esencial, permitiéndome romper el circulo de la pobreza. Yo tuve suerte, pero la mayoría de mis compañeros de colegios, muchos de ellos más inteligentes que yo, no lo lograron, viviendo con deudas, agobiados y sin un rumbo financiero claro. La entrega de una educación financiera práctica, no solo es necesaria para romper con el circulo de la pobreza, es la base de cualquier país desarrollado."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe entregar y asegurar educación financiera desde Kinder hasta cuarto medio. Esta enseñanza debe ser libre de cualquier ideología política. Debe buscar proporcionar técnicas y estrategias prácticas que guíen a los estudiantes a tomar mejores decisiones financieras, diferenciando entre un gasto y una inversión, conocer como funciona el dinero, realizar ejercicios prácticos, que permita internalizar los conocimientos financieros. Comprender el ciclo del dinero, sus flujos, y todo lo necesario para que las personas sepan identificar cuando es conveniente gastar o invertir."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Felipe Henríquez, tengo 39 años, padre de 3 hijas, ingeniero civil en informática.\n\nNací y crecí en la comuna de San Ramón, hijo de madre separada en donde el único sostén del hogar fue ella quien con un sueldo de secretaria, logró sacar adelante casi sin ayuda a sus dos hijos. teníamos una TV de 14\" en B/N, una pequeña radio y vivíamos de allegados en la casa de mis abuelos.\n\nEstudié en un colegio particular subvencionado una carrera técnico profesional en el Liceo Centro Educacional Santa Rosa de La Cisterna. En mi familia existía la creencia de que era posible trabajar en la carrera estudiada en el colegio, por lo que no tenía un plan de estudio superior. Cuando me enfrenté a la realidad de que esto era remotamente posible, con mucho esfuerzo de mi familia, estudie la carrera de Analista Programador en INACAP, carrera de 3 años. Fue aquí en donde logre desplegar mis talentos comenzando a trabajar profesionalmente a los 22 años en una de las más conocidas compañías tecnológicas de Chile. Continué estudiando en modalidad vespertina hasta alcanzar mi actual titulo y grado profesional.\n\nEn mi caso, el orden financiero, ha sido clave, permitiendo cumplir el sueños elemental de un lugar donde vivir, quizá sin grandes lujos, pero con las comodidades adecuadas para mi gran familia. Hoy en día vivimos en la comuna de Santiago, sin grandes deudas y con inversiones, que en lugar de quitarnos dinero, nos ponen dinero en los bolsillos. Estoy convenido de que esto es posible, para todos, con la educación correcta, y los hábitos adecuados."
    ]
  ]
}