{
  "title": "Derecho a la Propiedad Privada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26590",
  "supporters": 98,
  "id": 26590,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que toda la propiedad de una persona, institución, u otro organismo tenga dueño, o sea sea privada o publica, si es privada, que el privado pueda hacer lo que quiera y como sea con ese bien privado, que lo administre como el quiera, si es publico, que sea claro su uso y que no se manipule acorde lo que el gobierno de turno quiera, o sea, las playas, riberas de ríos, lagos o lo que se considere publico, que se administre como tal, y sise concesiona, esta concesión sea de uso publico y se garantice el uso publico, no es razonable las concesiones sin un uso publico como casas u otros sistemas que no permitan el uso publico de estos, si se licitan para explotación comercial, minera, u otra, que sea por un periodo de tiempo acotado, con beneficio fiscal publico (Autopistas, aeropuertos, minas, puertos, etc...)."
    ],
    [
      "Situación Ideal:",
      "que se garantice la propiedad privada, que se garantice el derecho a la propiedad, y si por un bien publico que tiene un beneficio social alto solo así se pueda expropiar, garantizando un valor por sobre el de mercado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la propiedad Privada con garantías explicitas, tanto a las personas como a las instituciones e industrias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propiedad Privada es la esencia del ser humano, desde niño se sabe que sus cosas, sus juguetes le pertenecen, y así toda la vida. por otro lado el acceso a la propiedad privada debe ser de libre elección, y no impuestas, lo que se debe promover la oferta de productos de libre elección, no es aceptable que te impongan algo a la fuerzo o por alguna doctrina."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la Propiedad privada, garantizada por el estado, defendiéndola y velando que se respete a toda costa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona común y corriente que cree en las libertades individuales de las personas donde pueden elegir lo que quieran, donde quieran y como quieran, además creo en que cada uno puede conseguir lo que quiera con educción, esfuerzo y trabajo individual sin esperar que un organismo supremo te administre la vida imponiendo doctrinas, ideas o principios"
    ]
  ]
}