{
  "title": "Órgano asesor técnico permanente del Congreso Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26614",
  "supporters": 11,
  "id": 26614,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Son múltiples las polémicas encendidas a partir de acusaciones de plagio y de pagos excesivos por informes parlamentarios que se han planteado y que han quedado sin resolución debido a que parte de las asignaciones parlamentarias se entregan con el fin de que diputados y senadores contraten a los asesores particulares que estimen pertinentes. Si bien los reglamentos de ambas cámaras contienen normas relativas a los requisitos que deben cumplir estos profesionales, la verdad es que ellos resultan insuficientes si lo que se pretende obtener es un producto científico riguroso que permita tomar decisiones informadas. Así, el sistema de asesorias parlamentarias externas se ha encontrado bajo la lupa durante las últimas décadas debido a cuestionamientos a su calidad técnica y honestidad académica de sus autores."
    ],
    [
      "Situación Ideal:",
      "Frente al modelo de asesorías ya descrito se encuentra aquel que establece órganos imparciales encargados de prestar asesoría a los parlamentarios y comisiones en las tareas de investigación. Se trata de organizaciones compuestas por académicos de conocido prestigio y productividad que tienen a su cargo la redacción de informes sobre sus áreas de experiencia. El sistema chileno cuenta actualmente con Asesorías Técnicas Parlamentarias dependientes del Departamento de Estudios, Extensión y Publicaciones de la Biblioteca del Congreso Nacional, que reúne profesionales agrupados en cinco comisiones temáticas.  La idea de la modificación constitucional es crear un órgano de carácter consultivo que se encargue de manera preferente de otorgar asesoría a parlamentarios y comisiones en la labor legislativa, redistribuyendo los montos de asignaciones parlamentarias a fin de que las asesorías externas se conviertan en una figura residual a ser utilizada cuando este órgano no tenga dentro de sus miembros a un experto de la disciplina específica requerida.\nEn la regulación particular de la figura podría incorporarse el deber de los becarios ANID de prestar servicios de forma gratuita a este órgano como forma de retribución social, estableciendo un sistema de revisión de pares a los informes emitidos por los miembros de este órgano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone la inclusión de un inciso en el artículo dedicado a la labor parlamentaria que tenga el siguiente tenor:\n\"La labor legislativa será apoyada por un órgano de carácter consultivo que tendrá por función prestar asesoría técnica experta a parlamentarios y comisiones en la elaboración de proyectos de ley, conforme a los principios de  imparcialidad, neutralidad, rigurosidad y revisión de pares\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un órgano como el propuesto permitiría:\n1. Usar de manera más eficiente de los recursos actualmente designados para asesorías externas, al asegurarse que los autores de los informes de asesoría sean profesionales expertos elegidos mediante un sistema objetivo que garantice la calidad de su producción científica.\n2. Obtener informes científicos neutrales que fundamenten el debate parlamentario sin estar contaminados por visiones partidistas ni intereses económicos.\n3. Controlar los informes producidos mediante la revisión de pares científicos.\n4. Colaborar con la institucionalidad académica nacional, permitiendo la difusión de la producción científica de sus miembros."
    ],
    [
      "Propuesta de articulado",
      "\"La labor legislativa será apoyada por un órgano de carácter consultivo que tendrá por función prestar asesoría técnica experta a parlamentarios y comisiones en la elaboración de proyectos de ley, conforme a los principios de  imparcialidad, neutralidad, rigurosidad y revisión de pares\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesora de Derecho Político y Constitucional de la Universidad de Magallanes. Abogada y doctoranda en Derecho de la Pontificia Universidad Católica de Valparaíso."
    ]
  ]
}