{
  "title": "Derechos legales de los Hijos de todos los tipos de Familia existentes en Chile en el siglo 21 desde el Bien Superior del Niño en todos sus aspectos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26666",
  "supporters": 9,
  "id": 26666,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática de mi iniciativa nace de mi experiencia personal como Madre soltera de un niño que actualmente tiene 9 años. Mi embarazo fue resultado de una relación casual con un ex compañero de trabajo. Este hombre siempre a estado al tanto de la existencia de este Hijo, pero nunca tuvo ni tiene a la fecha, interés alguno en este niño ni en nada que atañe a su vida, dicho expresamente por el mismo. No esta reconocido ni lleva el apellido paterno en su papel de nacimiento. Todos los aspectos fundamentales de su vida, incluida su manutención, son de exclusiva responsabilidad de esta Madre. Mi Hijo tiene total claridad de la existencia de este progenitor biológico, pero como nunca se le ha explicado  la situación con una connotación negativa ni dramática,  no presenta ningún tipo de trauma, ni resentimiento, ni mucho menos carencias de ningún tipo respecto al tema. Muy por el contrario, es un niño muy maduro, inteligente, empático y por cierto muy feliz!\n La problemática se presento, cuando hace dos  años,  consulte en la Corporación de Asistencia Judicial de Coquimbo (donde fui muy bien atendida) que trámites debía realizar en pro de que mi Hijo recibiera apoyo económico  por parte del padre biológico. La respuesta fue tajante! :\n1.- Debía presentar una demanda por pensión de alimentos.\n2.- A partir del momento 1 de expuesta esta demanda, Mi hijo automáticamente cambiaba su actual apellido x el paterno paterno por que  \"el sistema lo permite\"!\n3.- A continuación debíamos presentar el examen de ADN respectivo que debe realizarse en el SML\n4.- De ahí en mas, comenzaría  una serie de mediaciones que eran de carácter obligatorio para ambas partes\n5.- Las mediaciones podrían resultar de manera favorable pero con el \"derecho\" adquirido por ley  \"a que un progenitor que no tiene interés alguno en el menor\" pueda exigir ciertas condiciones de vistas o demás.\n¿¿Cual es el problema que atenta contra nuestros Hijos e Hijas en  estas normas arcaicas de los Tribunales de"
    ],
    [
      "Situación Ideal:",
      "En base a mi experiencia vivida en la Corporación de Asistencia Judicial y la información legal recabada respecto al tema, me parece indispensable, modificar los criterios legales que se ocupan para la evaluación en los casos de Demandas por Pensión de alimentos, además de actualizar los criterios que aplican los tribunales de justicia familiar a la hora de considerar los derechos de los progenitores demandados por sobre los derechos de los menores. Digo \"Actualizar\" considerando que estamos formando niños nacidos a partir del siglo 21, donde ya se ha comprobado que nacen 100% mas consientes de sus derechos y de su lugar en una sociedad que se precia de \"Moderna\" aún cuando los canones que rigen los Tribunales son aplicados desde los años 80 o más. \nModernizar los criterios que aplican los jueces, basados muchas veces en un argumento constitucional, a la hora de sobre exponer a los menores a situaciones patéticas forzando una y otra vez, esa mal idea de \"familia\" que ya no rige como tal!! Las Familias actuales somos familias diversas, distintas y en la mayoría de los casos, familias felices y saludables, preocupados de formar gente buenos seres humanos  para este país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería modificar y actualizar el concepto actual de Familia. \nTambién debería tener  un Articulo explícito  que establezca con claridad que los criterios de los procedimientos aplicables a los temas de manutención consideren la opinión de los menores involucrados y proteja la opinión de los mismos.\nLos tribunales de familia deben garantizar que El Bien Superior de un Niño sea concebido desde la Etica y la Dignidad en pro del Bien Común."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con los argumentos de la experiencia personal vivida por mi Hijo y por mi persona en calidad de Madre cuidadora y sostenedora, junto con las experiencias vividas por todas las Madres y Padres que se retractan de concretar estos trámites en pro de la Dignidad de los Hijos."
    ],
    [
      "Propuesta de articulado",
      "Promover El Bien Superior de los Niños desde la Dignidad la Integridad y la Etica  como primera medida, actualizando los patrones judiciales y los criterios aplicados por los tribunales de familia, permitiendo que los menores sean considerados en todo momento del proceso junto a las familias de las cuales ellos sean parte, considerando como Familia la variedad de formas que actualmente existen de las mismas, pensando siempre en el Bien Común."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Claudia Rojas, tengo 48 años. Soy TENS de profesión y Terapeuta Reiki y Masoterapeuta. Trabaje muchos años en salud publica y privada. Mi ultima labor en salud fue en el Servicio de Salud de Atacama, donde se vulneraron todos mis derechos como Mujer y como Madre, pues por no tener donde dejar a mi hijo para reintegrarme a mi trabajo post fuero maternal, me cambiaron de servicio lo que implico una disminución importante de mi sueldo. Por lo cual al cabo de unos meses renuncie y me fui de la ciudad a vivir con la única familiar que tengo. Y aquí hemos permanecido con mi Hijo, tratando de emprender y con ello sostener nuestra vida.\nEs difícil ser Madre, trabajadora, mujer, profesional, etc, etc, sin redes de apoyo. Muy difícil. Pero me siento orgullosa de los logros de mi Hijo y del Pequeño Gran Hombre en el que se esta convirtiendo con mi apoyo, cuidados, disciplina y muchísimo amor. Somos solo el y Yo pero somos muy felices. Mi Hijo se llama Arturo Rojas Rojas. Cuando vi que esta iniciativa esta aún abierta, me decidí a escribir y exponer mi punto y mi experiencia. No tengo claridad de si logré plasmar con claridad de la situación pero espero alguien pueda leer, entender y darle algún sentido y solución. En beneficio de los Hijos e Hijas de todos y sobre todo, de este país.\nMuchas gracias por leer!!\nUn abrazo cordial a todos"
    ]
  ]
}