{
  "title": "Sistema de Justicia independiente, eficiente y sin privilegios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26670",
  "supporters": 2061,
  "id": 26670,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema de justicia está obsoleto, es demasiado lento y poco eficiente, con juicios que demoran muchos años en resolverse. Además, contiene privilegios injustos (como el de los notarios y conservadores). Los jueces son nombrados por el Presidente y el Congreso, atentando contra la separación de poderes y contra la independencia política del sistema de justicia. Además, los ministros de la Corte Suprema tienen cargos vitalicios, lo que acentúa la politización de su nombramiento y posterior trabajo. La jurisprudencia no es obligatoria, lo que elimina la certeza jurídica y permite a los jueces actuar antojadizamente."
    ],
    [
      "Situación Ideal:",
      "1. Los jueces se elegirán en base a criterios objetivos (idoneidad profesional, imparcialidad, experiencia y probidad). \n2. El poder judicial será completamente independiente del Presidente, Congreso y partidos políticos.\n3. Ya no existirán los notarios, conservadores ni otros cargos injustamente privilegiados. Serán reemplazados por funcionarios públicos y sistemas tecnológicos, de manera gratuita y simple.\n4. El sistema de justicia será más simple, rápido, eficiente y especializado, mejorando la calidad y oportunidad del sistema de justicia.\n5. La jurisprudencia será obligatoria y solo la Corte Suprema podrá variarla, de manera justificada y que dé certeza para el futuro.\n6. La Corte Suprema ya no tendrá cargos vitalicios.\n7. Las funciones administrativas del poder judicial quedarán en manos de profesionales del área de la gestión y no en poder de los jueces."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La Constitución debe crear un órgano técnico e independiente del poder político que nombre y evalúe a los jueces. \n2. Los auxiliares de justicia (ej. notarios, conservadores, archiveros judiciales y receptores) deben ser funcionarios públicos y no privilegiados del nepotismo. \n3. El procedimiento judicial debe simplificarse, actualizarse y especializarse. \n4. En caso de sobrecarga y demora en el proceso judicial, se deben nombrar transitoriamente a abogados especialistas como jueces, de modo que descongestionen el sistema y logren impartir justicia oportunamente.\n5. Los ministros de la Corte Suprema deben durar solo 5 años en su cargo, pudiendo ser reelegidos máximo por una vez. \n6. Los jueces deben tener funciones exclusivamente jurisdiccionales, dejando las funciones administrativas a otros profesionales. \n7. La jurisprudencia de los tribunales superiores debe ser obligatoria para los tribunales y accesible a las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema de justicia es crucial para el adecuado funcionamiento de una sociedad, sin embargo, el sistema actual está obsoleto, sin haber incluido los cambios sociales, tecnológicos y de gestión propios de un estado moderno del siglo XXI. De la misma forma en que el sistema de salud ha avanzado y se ha modernizado, pues el sistema de justicia debe hacerlo cuanto antes."
    ],
    [
      "Propuesta de articulado",
      "PODER JUDICIAL\n\nI. Disposiciones preliminares\n\nArtículo 1.- El Poder Judicial está radicado en los tribunales de justicia, que son los únicos encargados de impartir justicia, mediante la facultad y obligación de conocer, juzgar y ejecutar los asuntos puestos en su conocimiento y que estén dentro de su competencia.\n\nArtículo 2.- Los tribunales deben fallar con estricto apego a la Constitución y las leyes, sin poder calificar la justicia contenida en ellas. A falta absoluta de ley o de otro tipo de norma, fallarán conforme a la equidad, pero en ningún caso podrán excusarse del conocimiento de un asunto de su competencia, sometido a dicho conocimiento de acuerdo a la ley.\n\nArtículo 3.- La jurisprudencia de los tribunales superiores será obligatoria para sí mismos y para los tribunales inferiores en jerarquía a aquel en cuestión. Sin embargo, la Corte Suprema podrá cambiar su criterio jurisprudencial, con el voto favorable del pleno, quien deberá informarlo al Congreso y publicarla resumidamente, junto a la ley.\n\nArtículo 4.- Las resoluciones de los tribunales de justicia son obligatorias y podrán ejecutarse por la fuerza, para lo cual los tribunales estarán facultados para dar órdenes directas a las Fuerzas de Orden y Seguridad Pública, las cuales deberán obedecer sin cuestionar su justicia u oportunidad.\n\nArtículo 5.- La ley determinará la organización, funcionamiento y atribuciones de los tribunales de justicia. La Corte Suprema tendrá voz en el proceso legislativo que regule esto.\n\nArtículo 6.- Respecto de ciertas materias, que, por su carácter técnico o muy específico, resulten ajenas al conocimiento de los jueces, la ley podrá encomendar su conocimiento y fallo a tribunales, que no sean parte del Poder Judicial. Estarán sometidos a los mismos principios, límites y obligaciones que esta Constitución impone.\n\nII. Organización\n\nArtículo 1.- Los jueces serán elegidos, calificados, ascendidos y removidos por el Consejo Judicial, un órgano técnico y autónomo, compuesto por 10 abogados, reconocidos en el mundo del derecho, ya sea como académicos, litigantes o jueces, quienes durarán 2 años en el cargo y se renovarán por parcialidades. La ley determinará la forma en que serán elegidos.\n\nArtículo 2.- Los criterios de elección de los jueces serán objetivos e incluirán la idoneidad profesional, imparcialidad, experiencia y probidad. No podrán tener militancia en partidos políticos.\n\nArtículo 3.- Quienes integran el Poder Ejecutivo, el Congreso y los partidos políticos no tendrán participación directa ni indirecta en la elección de los jueces ni de los miembros del Consejo Judicial ni podrán emitir sugerencias al respecto.\n\nArtículo 4.- Los jueces de tribunales inferiores y los ministros de las Cortes de Apelaciones serán inamovibles de su cargo, mientras mantengan un buen comportamiento, un adecuado desempeño y la capacidad necesaria para una correcta administración de justicia. Estos parámetros serán medidos de manera objetiva y estandarizada.\n\nArtículo 5.- La Corte Suprema estará compuesta por 35 ministros, los que durarán 5 años en el cargo, renovándose por parcialidades, con posibilidad de ser designados nuevamente, por una sola vez.\n\nArtículo 6.- Todos los ministros titulares de las Cortes de Apelaciones deberán provenir del poder judicial. En la Corte Suprema 27 ministros deberán haber sido ministros de las Cortes de Apelaciones y 8 deberán ser abogados destacados, externos al poder judicial.\n\nArtículo transitorio 1: La designación de los ministros de la Corte Suprema se hará de la siguiente forma: 1. Los ministros titulares, anteriores a la entrada en vigencia de esta Constitución, mantendrán su cargo. 2. En el primer año se designarán 14 ministros adicionales. 3. Desde el segundo año y anualmente, los 7 ministros más antiguos cesarán en su cargo y serán reemplazados por nuevos ministros.\n\nArtículo transitorio 2: No podrán ser designados nuevamente los ministros anteriores a la entrada en vigencia de esta ley, que hubiesen completado más de 10 años en el cargo, al momento de la designación.\n\nArtículo 7.- La Corte Suprema podrá impartir reglas y órdenes de carácter administrativo y disciplinario a los demás tribunales. Las Cortes de Apelaciones también podrán hacerlo, respecto de los tribunales inferiores de su zona de jurisdicción.\n\nArtículo 8.- Las resoluciones de los tribunales podrán ser revisadas por tribunales de mayor jerarquía, únicamente por medio de los recursos legales.\n\nIII. Disposiciones generales\n\nArtículo 1.- Las salas de las Cortes de Apelaciones y de la Corte Suprema podrán especializarse en determinadas áreas del derecho y tendrán preferencia para ver asuntos relacionados con ellas. También aplicará el principio de especialización a los jueces de los tribunales inferiores.\n\nArtículo 2.- El procedimiento judicial deberá asegurar una adecuada y rápida administración de justicia. Será determinado por ley, debiendo aprovechar las herramientas tecnológicas disponibles, minimizar el número de procedimientos distintos y simplificar o eliminar los trámites que los entorpezcan o enlentezcan. La Corte Suprema tendrá voz en el proceso legislativo sobre este tema.\n\nArtículo 3.- Con excepción de la Corte Suprema, en el caso de sobrecarga del sistema judicial, que demore la administración de justicia, el Consejo Judicial podrá nombrar jueces transitorios.\n\nArtículo 4.- Salvo los abogados particulares y peritos, los auxiliares de la administración de justicia (ej. notarios, conservadores, receptores judiciales) serán funcionarios públicos y serán designados de la misma forma que los jueces."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico y cuento con una visión multidisciplinaria de lo que debe ser un adecuado sistema de justicia. Creo que un cambio en este sentido traería muchos beneficios a los usuarios del sistema y al país en general."
    ]
  ]
}