{
  "title": "Administración Tributaria Nacional Autónoma",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26706",
  "supporters": 22,
  "id": 26706,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La entidad a cargo de la administración  tributaria del país al estar supeditada al poder ejecutivo le resulta difícil en ciertas instancias tener una autonomía que permita velar por el cumplimiento de las leyes impositivas. Asimismo, que esta entidad en el país se encuentra repartida en 3 entidades (SII, TGR y Aduanas) generando ineficiencias que inhiben en cierto modo el cumplimiento de los contribuyentes"
    ],
    [
      "Situación Ideal:",
      "Que exista una administración tributaria única en el país a cargo del giro y cobro de los impuestos (internos y externos) y que ésta tenga un carácter de agencia autónoma similar al Banco Central actualmente"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la organización del Estado deba propender al bienestar de los chilenos velando que las distintas unidades que lo conforman cumplan de la manera más eficaz y eficiente en el uso de los recursos públicos que dispongan para el cumplimiento de sus funciones"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ejemplos comparados de otras administraciones tributarias donde existe una sola agencia (Perú) que permite reducción de costos operacionales y facilita a los contribuyentes tener que cumplir sus obligaciones ante solo una entidad y puedan existir acciones coercitivas más eficaces para el pago de los tributos y que estas no impliquen una coordinaciones de 2 entidades distintas. Asimismo, la autonomía de esta agencia daría mayor legitimidad ante la ciudadanía su rol fiscalizador"
    ],
    [
      "Propuesta de articulado",
      "Existirá un organismo autónomo, de carácter técnico, denominado Administración Trbutaria Nacional, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Funcionario público de más de 10 años de experiencia laboral en el ámbito tributario, con estudios de Magister de Políticas Públicas y diversos diplomas, pero principalmente un ciudadano formado en una educación pública que entiende que el Estado está al servicio de todos por lo cual resulta imprescindible que éste sea lo más eficaz y eficiente en el desarrollo de sus funciones"
    ]
  ]
}