{
  "title": "HOGARES COLECTIVOS PARA PERSONAS, VIEJOS, NIÑOS Y ANIMALES ABANDONADOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26730",
  "supporters": 94,
  "id": 26730,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, como en todos los países capitalistas, hay muchas personas, muchos perros y niños sin hogar. La falta de un hogar prejudica y amenaza la vida de todos los que no cuentan con ello."
    ],
    [
      "Situación Ideal:",
      "Las condiciones de vida en un país como Chile no dependen solamente de una medida específica, sin embargo debería haber refúgios para los seres humanos y animales, específicamente perros y gatos, como forma temporal o permanente. Estos refúgios podrían ser colectivos, insentivados o mantenidos por el Estado, de forma privada o en edifícios construídos para ese fin. De esta forma también la asistencia social ciudadana tiene una mayor viabilidad, para promover la salúd colectiva, control de plagas, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo habitante de Chile sea ser humano o animal tiene derecho a la vivienda, promovida en última instancia por el Estado. Así se promueve la organización y/o construcción de hogares y refúgios para todos los que han quedado abandonados, sin hogar. Se estimula la asociación entre seres humanos, niños y animales abandonados en refúgios colectivos, para su reintegración social, asistida por el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde la antiguedad griega con el filósofo Epícuro se ha experimentado con gran éxito la vida comunal, en oposición a la vida marital, en la forma por ejemplo de los monastérios. El éxito de los monastérios como forma de organización social tuvo que ser limitado por la Iglésia, por representar una amenaza al núcleo familiar monogámico, según se apresenta en este vídeo de School of Life - Epicurus. https://www.youtube.com/watch?v=Kg_47J6sy3A&t=25s\n\nLa asistencia social a los seres vivos no silvestres sin hogar en Chile, en la forma de comunidades, monastérios, repúblicas, puede promover una resocialización y reinserción econômica de las personas y animales abandonados, si acompañados por profesionales."
    ],
    [
      "Propuesta de articulado",
      "Todo habitante de Chile sea ser humano o animal tiene derecho a la vivienda, promovida en última instancia por el Estado. Así se promueve la organización y/o construcción de hogares y refúgios para todos los que han quedado abandonados, sin hogar. Se estimula la asociación entre seres humanos, niños y animales abandonados en refúgios colectivos, para su reintegración social, asistida por el Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un chileno con ciudadanía italiana que há vivido principalmente en Brasil, donde también hay muchas personas y animales sin hogar."
    ]
  ]
}