{
  "title": "Validez e Incidencia del Voto en Blanco dentro de los procesos de elección popular. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26774",
  "supporters": 0,
  "id": 26774,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Crisis de Representatividad. Muchas veces como ciudadanos nos vemos frente a candidatos y representantes de nuestra voluntad  en el estado, con personas que no nos representan, que tienen graves problemas de legitimidad, y el sistema, tal como está constituido actualmente, obliga, en muchas oportunidades, a elegir el \"mal menor\", al \"menos malo\", al que \"robó menos\"... por que no hay más opciones, y pese a que puedo no estar de acuerdo con ninguno, debo tomar una decisión sin estar plenamente representado."
    ],
    [
      "Situación Ideal:",
      "En mi opinión, lo ideal sería que el ciudadano que ejerce su derecho de sufragio, y que ante un escenario de candidatos que no lo representan, pueda legítimamente dejar presente esa falta de representatividad, y que si ello tiene una alta adhesión, se pueda inhabilitar esa votación por voluntad popular. \nEs decir, sería ideal que el Voto en Blanco, tenga incidencia en el resultado electoral, y ante la eventualidad de que el Voto en Blanco sea la opción ganadora, determine como inválida o desierta la elección, exigiendo que los partidos o agrupaciones, al momento de presentar candidatos, procuren que ellos cuenten o alcancen una suficiente representatividad para ser electos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debiera validad la opción de Voto en Blanco como una opción válida y que tenga incidencia real dentro de las elecciones populares.\nDesconozco si es parte de los derechos declarados o propuestos en la Constitución, pero creo que la ciudadanía tiene el Derecho de elegir y contar con representantes que estén a la altura de dicha representatividad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Mayor Representatividad\n- Dentro del artículo \"Validez del voto en blanco en Chile: un análisis crítico\" (Rev. derecho (Valdivia) vol.32 no.1 Valdivia  2019) se presenta un marco bien completo de experiencias internacionales con mayor y menor incidencia del voto en blanco, y su validez, tanto declarativa como electoral. \n- Es una manera democrática de expresión de protesta. La confianza genera paz social. https://ibero.mx/iberoforum/16/pdf/ESPANOL/2-GALAVIZ-NOTAS-PARAELDEBATE-NO16.pdf"
    ],
    [
      "Propuesta de articulado",
      "Prefiero dejar esto a los expertos constitucionalistas. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una iniciativa personal, particular, de un ciudadano a pie, común y corriente, Psicólogo de profesión, papá de 2 hijos escolares, y esposo de una gran mujer a la que admiro."
    ]
  ]
}