{
  "title": "Multas económicas superiores a los beneficios obtenidos por formas ilegales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26790",
  "supporters": 40,
  "id": 26790,
  "category": "justicia",
  "topic": "Multas económicas superiores al beneficio fraudulento",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hay muchos ejemplos de gente y organizaciones que obtienen grandes ganancias fraudulentas o ilegales, y luego pagan multas mucho menores que lo obtenido, lo que favorece el que se siga abusando ya que siempre resulta un \"buen negocio\"."
    ],
    [
      "Situación Ideal:",
      "Que las multas por beneficios obtenidos fraudulentamente se castiguen con valores superiores al beneficio obtenido.\nQue dejen de existir los ladrones de cuello y corbata.\nQue la justicia sea equitativa tanto para los pobres como para los ricos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer que las multas económicas deben ser superiores al beneficio obtenido ilegalmente, y que de no pagarse, debe haber cárcel efectiva para los responsables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si el crimen resulta beneficioso, aumenta, si resulta perjudicial, disminuye...."
    ],
    [
      "Propuesta de articulado",
      "Cualquier beneficio obtenido por medios ilegales o ilegítimos tendrá además de otras sanciones, una multa económica SUPERIOR al monto económico obtenido de forma fraudulenta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hay mucha gente aburrida de ver cómo se roba impunemente y los delincuentes quedan enriquecidos, mientras ladrones de poca monta pagan con cárcel por delitos menores como robar una gallina...\nHay mucha impunidad porque la justicia no es única, ya que es muy dura para los pobres mientras pueden comprarse \"penas alternativas\" para los que pueden pagar por abogados hábiles (y caros).\nSobran ejemplos de todos conocidos y los abusos continúan."
    ]
  ]
}