{
  "title": "Sometimiento de las FFAA el poder civil en materia de gastos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26826",
  "supporters": 7,
  "id": 26826,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las fuerzas armadas gozan de un sistema de financiación y gastos que no se encuentra sometido efectivamente al control civil. Deciden directamente en qué y cuánto invertir, informando sólo cifras globales a los órganos fiscalizadores. Eso ha producido espacios donde la corrupción ha aparecido, y además implica la destinación de cifras enormes en la adquisición  de material que no es prioritario para el país, pagando comisiones e incluso coimas."
    ],
    [
      "Situación Ideal:",
      "El control y fiscalización civil del gasto de las fuerzas armadas se realiza cabalmente, no sólo en la correcta identificación de los bienes que se adquieren, sino también a la necesidad de ese gasto y en definitiva, a la toma de la decisión  de adquirir."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La completa sumisión de las fuerzas armadas a la autoridad civil, para la determinación de en qué y cuánto gastan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dejar en manos de las fuerzas armadas la toma de estas decisiones, supuestamente fundamentado en su competencia técnica, generó espacios de corrupción y despilfarro. \nLos controles actuales, difusos y menores, no son suficientes para asegurarse se la procedencia y necesariedad del gasto."
    ],
    [
      "Propuesta de articulado",
      "Las FFAA someterán las decisiones de compra y adquisición  de bienes de uso imitar y no militar al poder civil. Deberán contar con la autorización previa para realizarlas, tanto en su monto como en su procedencia. \nLos gastos que realicen, serán objeto del control de la Contraloría General, en su procedencia, regularidad, y demás requisitos legales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, especialista en derecho administrativo y público. He fiscalizado organismos públicos en sus gastos y me resultó siempre insólito el gran campo discrecional de las FFAA, que no rinden cuentas ante el poder civil al que deben obediencia, ni fundamentan la necesidad de tales egresos."
    ]
  ]
}