{
  "title": "Eliminación de Fuero y destitución para autoridades políticas de nuestro país. Imposibilidad de presentación a cargos de elección pública ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26902",
  "supporters": 6,
  "id": 26902,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los problemas mas grandes que tenemos con los políticos en general como sociedad es que las leyes parecieran no afectarles a ellos, vemos en ocasiones como después de un tiempo de recibir millones de pesos de empresas para apoyar las iniciativas de éstas, vuelven al senado o a la cámara de diputados sin problemas y con sus cargos sin ningún cambio."
    ],
    [
      "Situación Ideal:",
      "Mi solución es bastante directa, \n-cualquier autoridad pública (diputados, senadores, ministros, etc) no deben tener fuero, no se debe avalar las malas prácticas y se deben condenar de manera ejemplar.\n-Si cualquier autoridad pública comete un delito o una falta grave debe ser destituido inmediatamente (cuando se compruebe la culpabilidad).\n-Cualquier persona que posea antecedentes de malversación de fondos, estafa, entre otros, no puede volver a postularse a ningún cargo público (si ya robó al estado en algún momento, como es posible que pueda volver a tener la oportunidad de volver a hacerlo)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Al observar la aprobación que tiene la sociedad con respecto a los políticos, se puede apreciar que no confiamos en ellos y parecen ser simplemente ciudadanos de mayor categoría, debemos, como sociedad, volver a confiar en quienes nos representan y eso se logra en base a que todos sean juzgados de la misma manera"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En este pais existe una impunidad con respecto a nuestros políticos, vemos casos de malversación de fondos casi todas las semanas en diferentes partes del pais y la mayor parte de ellas nunca terminan con penas efectivas. Si eso es lo que existe en este momento definitivamente no esta funcionando.\nLa clase política deberia ser un ejemplo de comportamiento para sus ciudadanos, en este caso, el ejemplo que dan es básicamente que mientras seas político no te va a pasar nada"
    ],
    [
      "Propuesta de articulado",
      "- Las autoridades políticas que representan a Chile, al ser acusadas de un delito, seran destituidas de su cargo al momento de demostrar su culpabilidad.\n- No podran participar en cargos de elección pública aquellas personas que posean antecedentes penales relacionados a fraude, malversación de fondos, estafa, colusión, cohecho.\n-Se eliminará la figura de Fuero para las autoridades políticas de nuestro país. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy una persona que desea ver un país mas justo para todos"
    ]
  ]
}