{
  "title": "Derecho a una salud mental para todos y de calidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=26910",
  "supporters": 17,
  "id": 26910,
  "category": "derechos",
  "topic": "Derecho a la salud mental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las coberturas de Fonasa e Isapre para la salud mental son precarias. En general cubren un monto mínimo y con tope anual, cosa que no ocurre con otras especialidades de la salud. Además, solo la depresión en mayores de 15 años y la esquizofrenia está incluida en el GES y sin libertad de atenderse donde uno desea. Todo el resto de los trastornos y enfermedades mentales tiene muy poca cobertura tanto privada como pública. Además, la atención en salud mental es de muy mala calidad, dando horas poco frecuente y dejando inconclusos muchos tratamientos. Actualmente la Salud Menta, no se toma en serio, se ve como un externo, una enfermedad menor... y claramente esto es muy distante de la realidad actual. Una persona con problemas de salud mental disminuye su funcionamiento en muchas áreas de su vida, y el no dar respuesta a su necesidad, puede generar graves consecuencias."
    ],
    [
      "Situación Ideal:",
      "Incluir algunos trastornos de la salud mental en el GES y no condicionar estos a la edad. Además, aumentar la cobertura del estado e isapres en las consultas psiquiátricas y sobre todo psicológicas (que en general tiene frecuencia semanal), igualando la subvención que existe en otras áreas de la salud como la medicina general."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe garantizar el derecho a la salud mental de la misma manera que garantiza la salud general. Para esto, debe regular que Fonasa e Isapre cubran de la misma manera que cubren otras especialidades médicas, las atenciones psicológicas y psiquiátricas, Además, una vez cada 3 años, el ministerio de Salud debe evaluar la necesidad de incluir otra enfermedad de salud mental en el GES."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud mental es un problema que hoy más que nunca afecta a nuestra sociedad. Cada vez son más frecuentes las enfermedades mentales y la cobertura en nuestro país es insuficiente. Solo aquellos que tienen los recursos necesarios pueden acceder a una atención de calidad. El gran problema es que la gran mayoría no puede costar los aranceles de los psicólogos y psiquiatras porque la subvención de isapres y fonasa es mínima en comparación a otras especialidades. Lo que se pide es exigir que tanto isapre como fonasa financien la especialidad de psicología y psiquiatría con el mismo porcentaje que otra especialidad médica. Además de aumentar las enfermedades de salud mental incluidas en e GES."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar el derecho a la salud mental de la misma manera que garantiza la salud general. Para esto, debe regular que Fonasa e Isapre cubran de la misma manera que cubren otras especialidades médicas, las atenciones psicológicas y psiquiátricas,"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco León, psicólogo magister en psicoterapia cognitivo conductual y conductual dialéctica con mención en psicoterapia grupal. Tengo 10 años de experiencia laboral, trabajando en colegios, consulta particular y centros clínicos. Como usuario de Isapre y como profesional de la salud, he visto siempre que hay una gran diferencia en las coberturas que ofrece la isapre y fonasa en la atención de la salud mental versus otras especialidades. Esto impide que todas las personas puedan recibir atención de salud mental a tiempo y de calidad. Además, la ausencia de atención genera un círculo vicioso, donde la persona aumenta los síntomas, pero sobre todo, pierde cada vez más su capacidad de funcionamiento en diferentes áreas de su vida. Es tiempo de hacer justicia y tomarse la salud mental en serio, como un problema real y de todos."
    ]
  ]
}