{
  "title": "Acceso y Financiamiento a la Cultura",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/26966",
  "supporters": 144,
  "id": 26966,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La concursabilidad y el escaso financiamiento a la cultura ha hecho que por un lado las/los trabajadores y trabajadoras de la cultura se vean condenados a la inseguridad y la precariedad laboral y por el otro el acceso a ha eventos o espacios culturales muchas veces se transforma en el privilegio de unos pocos.\n\nRespecto al patrimonio material nos vemos reducido a un puñado de monumentos y espacios a lo largo del país que se caen a pedazos mientras que el patrimonio inmaterial, propio de las tradición cultural de los pueblos es algo que se está perdiendo. En ambos casos estamos frente a un problema, ya que las generaciones futuras no podrán conocer ni disfrutar de la riqueza de nuestro patrimonio."
    ],
    [
      "Situación Ideal:",
      "El estado debe ser garantizar el acceso y el apoyo a la cultura y así como cuidar y preservar el patrimonio material e inmaterial. Para dar solución a la problemática el estado debe otorgar un financiamiento real al sector cultural a través de asignaciones directas más la disposición de fondos concursables como forma de financiamiento complementario, lo cual no puede ser en ningún caso inferior a un 1%. Debe generarse espacios de trabajo en el área dentro de todo el territorio nacional, así el quehacer creativo pueda ser valorado y los profesionales del sector puedan acceder a un trabajo digno y paritario.\n\nRespecto al patrimonio material el Estado debe hacerse cargo de todos los espacios históricos, patrimoniales e identitarios. Cuidando, restaurando y preservando. Ya que ello es propiedad de todos los chilenos y chilenas. Y sobre el patrimonio inmaterial, fomentar el desarrollo de festividades y practicas ancestrales para que estas no se pierdan en el tiempo y puedan ser aprendidas por las nuevas generaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado garantizará el financiamiento y el acceso a la cultura disponiendo de recursos equitativos por región, así generar empleabilidad en el sector y dar marcha a los distintos proyectos existentes en los territorios, ya sea desde organizaciones u agrupaciones independientes.\nDe igual forma el Estado debe de garante de la preservación, y restauración del patrimonio material y el fomento, trasmisión y visibilización del patrimonio inmaterial.\nToda persona que atente contra monumentos o edificios patrimoniales e históricos debe ser duramente sancionada y deberá pagar lo equivalente a la restauración del inmueble, de lo contrario pagar con cárcel. Si el espacio resulta destruido por algún incidente ya sea natural o intencional, de ninguna forma el terreno pueda disponerse a otro fin que no sea el de fines culturales, patrimoniales y de memoria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo y ancho del territorio existen muchos profesionales del arte y la cultura que no logran encontrar trabajo en el área en que se formaron, ni tampoco logran dar marcha a sus proyectos independientes ya que la concursabilidad solo beneficia a unos pocos, dejando a la gran mayoría sin posibilidad de desarrollarse profesionalmente. Muchos deben trabajar en otras áreas y autofinanciar sus proyectos (los cuales van en beneficio de la comunidad) con rifas o completadas, lo que es muy usual en regiones y que pone en evidencia la gran precariedad en que se encuentra los trabajadores de las artes y la cultura. La mayor parte de los recursos se quedan en Santiago y Valparaíso, lo que dificulta levantar proyectos e incide también en el escaso acceso a la cultura por parte de las ciudades más pobres.\nEl patrimonio material por su lado se cae a pedazo. Edificios históricos y de memoria, cerrados y en muy malas condiciones. \nEl patrimonio inmaterial como lo son las festividades populares y las prácticas y conocimientos ancestrales se están perdiendo, y ello es parte de nuestra identidad.\nEs importante tomar consciencia y mirar más allá de Santiago.\n\n\"Cada peso que se invierte en Cultura no es un gasto sino que una inversión que va en beneficio de todos y todas las/los/les chilenos/as/es\""
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile debe garantizar el acceso a la cultura a todos y todas los/las chilenos y chilenas, fomentando, financiando y protegiendo toda actividad cultural, intelectual, artística y patrimonial desarrollada dentro del territorio nacional. Para ello dispondrá de un financiamiento no inferior a un 1% del erario público anual, el cual será distribuido de forma equitativa en cada una de las regiones que componen el territorio nacional.\n\nEl Estado de Chile garantizará la protección del patrimonio material e inmaterial que es propiedad de todos los chilenos y chilenas, condenando severamente a todo aquel que atente contra él. Para ello fomentará la preservación y trasmisión de la memoria, para dar continuidad a las tradiciones y conocimientos ancestrales y dispondrá de recursos para la restauración de inmuebles y la organización de festividades, lo cual tampoco deberá ser inferior al 1% del erario público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa parte de la preocupación de una ciudadana común, que mira con mucha tristeza cómo una parte importante de nuestra identidad y riqueza cultural se pierde por la indolencia, ignorancia, falta de interés y estrecha visión de la autoridad y el vacío en la legislación, que no se ocupa de proteger nuestra cultura material, inmaterial, intelectual y artística."
    ]
  ]
}