{
  "title": "LOS PARLAMENTARIOS DEBEN CONOCER SU ZONA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=270",
  "supporters": 98,
  "id": 270,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El hecho de que muchas veces, cuando van a generar las listas parlamentarias, los partidos políticos mueven a los parlamentarios o, postulantes al parlamento como piezas de ajedrez, trasladándolos incluso a zonas de las que ellos talvez ni siquiera han escuchado o visitado en su vida, teniendo que trabajar y presentar proyectos para sectores que ellos visitan, a veces, en la semana distrital, que es una al mes, entonces, hay 40 semanas al año en las que no tienen idea de lo que pasa en la zona a la que representan, lo que no me parece correcto ni positivo tanto para ellos y su imagen privada, pública, ni de su partido."
    ],
    [
      "Situación Ideal:",
      "Todos los parlamentarios son originarios, y viven en la zona que representan, lo que hace que visiten permanentemente las distintas comunas del distrito o circunscripción, conocer a las personas, quienes pueden manifestarles sus problemas abiertamente, esto hace que la \"semana distrital\" no sea necesaria, ya que los parlamentarios estarán permanentemente en el distrito, conocerán sus problemas, necesidades, y tendrán la posibilidad de idear formas de solucionarlas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Exigir a los partidos políticos que, a la hora de generar sus listas parlamentarias, tanto para diputados, diputadas, senadores y senadoras, todos deban ser originarios de, o haber vivido al menos durante 10 años previo a la postulación, ya sea en una o varias comunas de la zona que representarán, e idealmente, tener parte de su familia de origen o familia política en una o más comunas o ciudades del distrito o circunscripción por el que postularán, esto pensando que así tendrán una razón de peso para estar comprometidos en presentar, desarrollar e instar a la aprobación de proyectos que puedan ayudar a la zona que representan, lo que seguramente, puede ser útil a más regiones, ciudades, comunas y pueblos de las que originalmente estaban pensadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque una persona siempre va a querer lo mejor para apoyar y proteger a su familia, amigos, amigas y obviamente, para si mismo, es por esto que, si ve o reconoce que hay problemas o situaciones que impiden el bienestar de las personas ya mencionadas, va a querer solucionarlas, o buscar formas de lograr esto, mientras que si solamente están una vez a la semana en una zona que talvez no conocen, es complicado que puedan ver las situaciones que se dan ahí, por lo mismo, difícil que pueda ayudar, si no tiene mucho tiempo para visitar el lugar, por lo que no sabe el ayuda que necesitan sus habitantes, este tiempo lo tendría, viviendo ahí, y mientras más tiempo haya vivido ahí, más oportunidad habrán tenido para visitar cada una de las comunas o ciudades que son parte del distrito o la circunscripción."
    ],
    [
      "Propuesta de articulado",
      "Art.1- Todo postulante al parlamento; sea este el senado, cámara de diputadas y diputados, deben ser idealmente originarios y vivir en la zona que piensan representar.\nArt. 2- En caso que no sean originarios de la zona, deben haber vivido durante un periodo mínimo de 10 años previo a su postulación, en una o varias de las comunas o ciudades del distrito o circunscripción que desean representar. \nArt. 3- Idealmente, debe comprobar la presencia de uno o más miembros de su familia de origen, en una o varias de las comunas o ciudades del distrito o circunscripción que desean representar.\nArt. 4- Podrá comprobar su domicilio en la zona, ya sea con certificados de nacimiento, certificados escolares de establecimientos de la zona, o varias cuentas de servicios básicos o internet a su nombre, indicando la dirección de la o las viviendas, deben ser varias en pos de comprobar la cantidad de años que la persona ha vivido ahí, ya sea en el mismo o distintos domicilios, dentro del distrito o circunscripción.\nArt. 5- Deberá existir uno o más contratos de arriendo (para comprobar la cantidad de años vividos en la zona) o copia de la Inscripción en el Conservador de Bienes Raíces de la o las propiedades en que el postulante, ya sea que haya vivido o viva en la actualidad, a nombre propio, de quien sea su cónyuge o pareja estable por al menos 10 años, madre, padre, hermanas, hermanos, cuñadas o cuñados, esto con el fin de comprobar que él y/o su familia, ya sea de origen o propia, han vivido y/o se encuentran viviendo ahí al momento de la inscripción de la candidatura.. \nArt. 6- Podrá comprobar el domicilio de algún familiar en la zona ya sea con certificados de nacimiento o escolares de establecimientos de la zona, pudiendo también presentar varias cuentas de servicios básicos o internet a su nombre, indicando la dirección de la o las viviendas, deben ser varias, buscando comprobar la cantidad de años que la persona ha vivido ahí, ya sea en el mismo o distintos domicilios, dentro del distrito o circunscripción.\nArt. 7- En caso de tener uno o más descendientes, estos deberán ser alumnos de la educación municipal o particular subvencionada de alguna comuna o ciudad del distrito o circunscripción, lo que se corroborará con los certificados de nacimiento y alumno regular.\nArt. 8- Si el candidato o candidata viviera separado de sus descendientes, igualmente estos deberán ser alumnos de la educación municipal o particular subvencionada en la comuna que vivan, lo que se corroborará con los certificados de nacimiento, de residencia del tutor legal, y de alumno regular del menor.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Norma Benavides, soy nacida y criada en Quillota, sin embargo, me he topado con parlamentarios que nunca he visto en la ciudad, especialmente me llamó la atención cuando, hace algunos años, alguien que era senadora por esta circunscripción, vino a votar a la ciudad, en la mesa donde yo era presidente, por lo que pude tener una pequeña charla con ella, y, sabiendo de antemano que ella no era de la zona, cuando le pregunté en qué sector vivía ahora, como si fuera muy normal, me dijo que su partido le había arrendado una parcela en una zona equis, para que tuviera un domicilio electoral en la zona, y de paso, un lugar donde quedarse durante su semana distrital, lo que me pareció muy molesto, en ese minuto no se lo dije, pero fue desde ese minuto que empecé a meditar sobre el tema, pero no tuve como expresar mi pensamiento, hasta ahora, donde pienso que los parlamentarios deben ser de la zona, para conocer directamente, y así poder pensar y tomar medidas para apoyar a los habitantes de la zona."
    ]
  ]
}