{
  "title": "Derecho a votar en elecciones populares a mayores de 14 años igualando la edad de responsabilidad penal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27046",
  "supporters": 6,
  "id": 27046,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, los y las jóvenes de 14 años en adelante tienen responsabilidad penal ante la ley, pero están completamente marginados de una participación política electoral hasta cumplir los 18 años. Parece una contradicción que una persona de este país sí sea imputable por faltar a la ley, pero a su vez ser excluida de participación política."
    ],
    [
      "Situación Ideal:",
      "Bajar la edad para poder ejercer el derecho a voto a todo chileno o chilena, migrante habilitado para votar, a los 14 años de edad. De esta forma se incluye un porcentaje de la población que tiene inquietudes e intereses civiles que deben tener representación política a través del voto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo para habilitar jóvenes de 14 años (inclusive) en adelante para sufragar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque parece injusto criminalizar a la juventud imponiendo una edad menor a la mayoría de edad para tener cargos criminales y, a su vez estar marginados de un proceso democrático que permite garantizar la canalización de inquietudes e intereses."
    ],
    [
      "Propuesta de articulado",
      "Modificación a la ley 18.700 y artículo dela constitución que establezca el derecho a participar de todos y todas que tengan 14 años en adelante."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Recordemos la necesidad de una educación cívica de calidad como principal elemento de formación ciudadana. No tiene sentido si no se puede ejercer el derecho a votar."
    ]
  ]
}