{
  "title": "Protección de los sujetos participantes en investigaciones científicas ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27070",
  "supporters": 10,
  "id": 27070,
  "category": "conocimiento",
  "topic": "Derecho a la protección contra los usos indebidos de la ciencia y tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad existe una inevitable tensión entre los intereses científicos y sociales por obtener nuevos conocimientos científicos y la protección de los sujetos, datos e información comprometidas durante los procesos de investigación. \n\nEn lo que respecta a la investigación que involucra personas y/o animales, y que por tanto, debiese estar sujeta a altos estándares éticos y legales, que establezcan un marco de protección claro para quienes participen de ella, actualmente en nuestro país no existe un estándar normativo lo suficientemente sólido y consistente, que permita resolver los dilemas que aparecen continuamente durante la ejecución de los diferentes procesos investigativos. En este sentido, un gran soporte es llevado a cabo por los Comités de Ética Científica, bajo la dirección de la Seremi de Salud correspondiente, los cuales se encargan de evaluar, auditar, fiscalizar y hacer seguimiento a los diferentes proyectos de investigación que se ejecuten dentro de nuestro territorio nacional. \n\nDurante el periodo de pandemia, la investigación científica adquirió un carácter especialmente relevante, pues Chile fue escenario protagónico de algunos de los ensayos clínicos más relevantes en torno a los medicamentos para combatir la COVID-19, lo cual sitúa a nuestro país bajo privilegiadas condiciones para la ejecución de proyectos de investigación que propicien el conocimiento científico y tecnológico, especialmente de aquellas enfermedades que aquejan mayoritamente a la población. No obstante, el desarrollo del conocimiento siempre debe estar supeditado al respeto por la dignidad de la persona y de todos quienes participen de los diferentes proyectos de investigación, pues se trata de un ámbito donde los intereses particulares, económicos, empresariales o corporativos suelen estar constantemente confrontados bajo la figura de los conflictos de interés, por lo que en muchas ocasiones se pierde el foco en la integridad de la persona. \n\nActualmente contamos co"
    ],
    [
      "Situación Ideal:",
      "El problema antes aludido requiere, en primer lugar de un cambio a nivel legislativo, una actualización de los estándares jurídicos bajo los cuales se rija la investigación científica, todo esto considerando el continuo progreso de las diferentes tecnologías orientadas a la obtención de conocimiento. Basta pensar en los avances en materia de tecnologías médicas, para constatar que muchos escenarios requieren ser regulados a nivel normativo. Dicha actualización debe incorporar las normas comprendidas en las leyes 20.120, 20.584 y 19.628. \n\nPor otro lado, es fundamental que la nueva Constitución consagre el respecto por la dignidad de la persona y de todos los sujetos que participan de la investigación científica (incluyendo los animales, muestras de tejidos, material genético, etc.) como eje central para lograr articular las continuas tensiones que se presentan entre el interés por adquirir nuevos conocimientos y la protección de algunas poblaciones vulnerables. Solo para ilustrar, en Chile no ha logrado establecerse un estándar normativo claro respecto de la participación de menores incapacitados para consentir, en investigaciones científicas (art. 28 ley 20.584). \n\nEs comprensible que se requiera investigar en poblaciones que puedan ser calificadas como vulnerables, pues la información obtenida de dichas investigaciones apunta justamente a contribuir en ayuda de quienes conforman dichos grupos, sin embargo, las leyes y la Constitución deben dar directrices claras para que pueda existir progreso en estas materias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe consagrar que toda investigación científica orientada a la obtención de nuevos conocimientos que contemple la participación de sujetos humanos y/o animales, muestras biológicas, genéticas, entre otros., debe estar sometida a los estándares internacionales que rigen este tipo de investigaciones (Declaración de Helsinki, Código de Nüremberg, Pautas CIOMS, Declaración de Bioética y Derechos Humanos, Declaración del Genoma Humano y los Derechos Humanos, entre otras). \n\nToda investigación científica debe tener como foco central el respecto a la dignidad de quienes participen en ella, por sobre los intereses de la industria, patrocinadores e investigadores, pues debe primar el interés por proteger la integridad de los participantes ante todo, especialmente en lo que respecta a su autonomía en el caso de las personas. \n\nTodo cuerpo legal que contemple normas orientadas a la regulación de los procesos de investigación científica queda supeditada a esta disposición. \n\nSe debe prohibir estrictamente la investigación en población vulnerable si no existe una justificación apropiada para ello, ni un balance adecuado entre los riesgos y beneficios previstos para los participantes. Esto debe aplicar especialmente en el caso de ensayos clínicos que deseen probar nuevos fármacos o dispositivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El progreso de la investigación científica y tecnológica es un hecho indiscutible, escenario que conlleva necesariamente el establecimiento de estándares éticos y normativos que permitan el normal desarrollo de los procesos investigativos, al tiempo que se protege a la población de exponerse a riesgos injustificados. \n\nLa gran mayoría de los países desarrollados han realizado grandes avances en este sentido, tanto desde la dimensión jurídica como institucional, al establecer directrices clarar para regular los procesos de investigación, e instituciones que fiscalicen adecuadamente dichos procesos. \n\nEn nuestro país existe gran desconocimiento y formación técnica en estas materias, en lo que respecta al conocimiento de los propios cuerpos normativos internos, como de las pautas internacionales que otorgan los estándares éticos para el desarrollo de la investigación."
    ],
    [
      "Propuesta de articulado",
      "Toda investigación científica orientada a la obtención de nuevos conocimientos que contemple la participación de sujetos humanos y/o animales, muestras biológicas, genéticas, entre otros., debe estar sometida a los estándares internacionales que rigen este tipo de investigaciones (Declaración de Helsinki, Código de Nüremberg, Pautas CIOMS, Declaración de Bioética y Derechos Humanos, Declaración del Genoma Humano y los Derechos Humanos, entre otras). \n\nToda investigación científica debe tener como foco central el respecto a la dignidad de quienes participen en ella, por sobre los intereses de la industria, patrocinadores e investigadores, pues debe primar el interés por proteger la integridad de los participantes ante todo, especialmente en lo que respecta a su autonomía en el caso de las personas. \n\nToda investigación  en población vulnerable queda estrictamente prohibida si no existe una justificación apropiada para ello, ni un balance adecuado entre los riesgos y beneficios previstos para los participantes. Esto aplica especialmente en el caso de ensayos clínicos que deseen probar nuevos fármacos o dispositivos.\n\nTodo cuerpo legal que contemple normas orientadas a la regulación de los procesos de investigación científica queda supeditada a esta disposición. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien propone la iniciativa es Francisca Reyes Arellano, abogada, Magíster en Bioética y actualmente cursando un doctorado en Filosofía. He dedicado los últimos años de mis estudios a investigar en temas de Ética de la Investigación, especialmente dentro del ámbito biomédico. En este contexto he podido cursar varios cursos de especialización en algunos países extranjeros como EE.UU y Argentina, en los cuales he aprendido más sobre tópicos como la protección de poblaciones vulnerables, ensayos clínicos, conflictos de interés, entre otros. En la actualidad me desenvuelvo como miembro directivo de un Comité de Ética Científica, rol en el cual debo enfrentarme continuamente a la evaluación y supervisión de proyectos de investigación. Dicha experiencia me ha permitido tomar conciencia de las dificultades éticas y jurídicas que muchos investigadores deben enfrentar al momento de querer llevar a cabo investigaciones que pueden propiciar la calidad de vida de las personas. Esto en gran medida debido a la falta de cuerpos legales claros, pero también a la falta de formación ética, lo cual muchas veces dificulta poder identificar eventuales vulneraciones a los derechos de quienes participan en estos proyectos (P. ej. Falta de cuidado en la protección de datos personales o sensibles). \n\nTodo ello en conjunto con la posibilidad de compartir con colegas de otros países latinoamericanos me ha permitido hacer un diagnóstico del tema antes expuesto, identificando que pese a que en Chile contamos con un gran potencial de investigación, aún nos falta fortalecer nuestra estructura de protección para las personas y todos quienes participen de estos procesos."
    ]
  ]
}