{
  "title": "Estado estimulará el derecho a asociación para un país más justo e inclusivo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/27086",
  "supporters": 34,
  "id": 27086,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "El financiamiento es una de las mayores dificultades que enfrentan las organizaciones sociales en Chile. La autogestión de recursos ha sido el principio básico para dar sustentabilidad a los programas y actividades recurrentes de las organizaciones de distinta naturaleza y, por otro lado, está la concursabilidad de proyectos a distintas fuentes de financiamiento público y privado; sin embargo es prioritario que el Estado reconozca el valor y aporte de las organizaciones en la materialización de políticas públicas acorde a los desafíos que plantean los Objetivos de Desarrollo Sostenible y otros de más largo plazo. Las organizaciones sociales también son una base de la democracia y de participación popular."
    ],
    [
      "Situación Ideal:",
      "Todas las organizaciones que cumplan determinados estándares de transparencia y organización formal recibirán financiamiento estatal para el desarrollo de sus programas y actividades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las personas tienen derecho a organizarse libremente y el Estado estimulará el derecho a asociación para un país más justo e inclusivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien las organizaciones sociales no pueden depender de un solo financiamiento para el desarrollo de sus programas y actividades, se precisa de una colaboración más estrecha entre el Estado y las organizaciones sociales. Las organizaciones sociales que reciban financiamiento público deben cumplir estándares de transparencia y rendición de cuentas, para lo cual debiera existir un registro público que monitoree ese proceso."
    ],
    [
      "Propuesta de articulado",
      "Todas las personas tienen derecho a organizarse libremente y el Estado estimulará el derecho a asociación para un país más justo e inclusivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Corporación Chilena de Prevención del SIDA es la primera organización de la sociedad civil dedicada específicamente a la prevención del VIH desde el año 1987 y los impactos que provoca la epidemia. Está integrada en su mayoría por voluntarios y un equipo de trabajo que abordan la dimensión individual, grupal y comunitaria de la prevención; abogando por la modificación de normas y valores que limitan la prácticas preventivas y por la remoción de las vulnerabilidades como la estigmatización, la discriminación y la marginación que impiden la incorporación de comportamientos sexuales saludables."
    ]
  ]
}