{
  "title": "Equidad municipal.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/27098",
  "supporters": 20,
  "id": 27098,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que encontrado, es la mala distribución de financiamiento para las municipalidades. Que con lleva a una enorme brecha de beneficios entre ciudadanos, generándose las famosas tipificaciones de ciudadano tipo A, B, C, etc o barrios altos y barrios periféricos."
    ],
    [
      "Situación Ideal:",
      "Mi opinión las municipalidades y todos los ingresos que tengan, ya sean a través del estado o atraves de otros como patentes, permisos de circulacion, licencias de conducir, etc. Debieran ir a un fondo común y distribuirlo de forma equitativa entre ellas según la cantidad de habitantes que tenga cada comuna. Ejemplo $ 10000 por persona. Así cada comuna se vería en la necesidad de tener un catastro siempre actualizado de los habitantes de cada comuna y esto debería ser verificado por una institución acorde para que no se produzcan fraudes o cuentas infladas de habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una mejor distribución de los recursos del estado de forma más equitativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento que las comunas que están de mejor forma o se ven más linda a la vista son las del \" barrio alto\" donde hay mayores ingresos por los motivos nombrados anteriormente \n(P. Circulación, patentes, licencias, etc)"
    ],
    [
      "Propuesta de articulado",
      "El estado deberá crear  o asignar a una institución que administre de forma equitativa los beneficios, dineros u otros. A municipios a través de un fondo común según la cantidad de habitantes posea la comuna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo es una idea que se ocurrió a mi."
    ]
  ]
}