{
  "title": "Protección del Paisaje",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2718",
  "supporters": 163,
  "id": 2718,
  "category": "medio_ambiente",
  "topic": "Derecho al paisaje",
  "outline": [
    [
      "Problema a Solucionar:",
      "Entendiendo el gran problema en la alteración desmesurada de nuestro paisaje tanto urbano como rural se necesita avanzar en las bases y abrir la discusión del paisaje y de los derecho de las personas a vivir en un entorno libre de intervenciones o con intervenciones que respeten el valor del mismo. (debatir y entender el valor de paisaje, consensuar y crear mecanismos que nos permitan establecer una  carta de paisajes y de sitios notables prioritarios para conservar y valorar)."
    ],
    [
      "Situación Ideal:",
      "Al haber planteado en los deberes del estado la proteccion del paisaje, se debio debatir el concepto lo que permitio generar una definicion precisa.\nLa existencia del paisaje da como resultado la necesidad de generar un estudio nacional de paisajes que decanta en una carta de zonas homogeneas de paisajes ademas de paisajes notables.\nJunto con esta carta de paisajes lo acompaña una normativa aplicable a cada tipo de paisaje, lo que permitirá tener una herramienta de apoyo a los instrumentos de planificación intercomunal y comunal, ademas podría servir de apoyo a ciertas iniciativas comunales de protección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir en los derechos funamentales el deber del estado de proteger el Paisaje y el Patrimonio natural.\n\nUn ejemplo concreto de esto se puede encontrar en la Constitución Italiana en los principios fundamentales, específicamente el articulo 9."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El plantear en los principios fundamentales el rol del paisaje, abririía y posibilitaría una profundización en estudios de paisaje, en reflexionar el rol del mismo en la sociedad, se podria avanzar en la creacion de una carta de paisajes de Chile, haciendo incapie en los \"paisajes notables\".\nUn \"Paisaje Notable\" junto a la normativa asociada a este, le daria proteccion y fomentaría el desarrollo de actividades en vinculo directo con la connotacion de ese paisaje. \nChile sigue siendo elegido como el mejor destino de Turismo aventura por la calidad y diversidad de sus paisajes. El deber del estado de proteger esos paisajes es proteger el futuro de Chile a largo plazo."
    ],
    [
      "Propuesta de articulado",
      "Es deber del estado la protección y valoración del paisaje para nuestras futuras generaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Arquitecto de profesión y urbanista de pasión, apasionado del andinismo, he trabajado en temas relacionados con el turismo y la valoración de sitios de montaña. Con experiencias de trabajo en Chile, Francia metropolitana y Francia africana, he podido conocer otras realidades y entender el rol del paisaje en el cotidiano de la personas. Este conocimiento y valoración popular me ha permitido volver a mirar un Chile en devastación constante, con cambios radicales en los paisajes tanto urbanos como rurales o naturales.\nCreo que necesitamos incorporar el paisaje en nuestras vidas, en nuestra educación y formación profesional, para proteger y valorar  el paisaje para nuestras futuras generaciones."
    ]
  ]
}