{
  "title": "Garantizar igualdad de oportunidades pero no igualdad de resultados. Siempre premiar el esfuerzo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27422",
  "supporters": 12,
  "id": 27422,
  "category": "principios",
  "topic": "Progresismo Liberal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Evitar un modelo que castigue el esfuerzo."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es procurar un marco institucional en donde todas las personas tengan las garantías estatales y los medios para auto determinarse, es decir, emparejar la cancha. Por otro lado que además se considere legítimo que quienes obtengan mejores resultados por esfuerzo se les garantice que se les protegerá los logros obtenidos. En otras palabras, garantizar igualdad de oportunidades, pero no igualdad de resultados, de manera que el esfuerzo siempre sea premiado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar igualdad de oportunidades para todos, pero no igualdad de resultados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si se garantiza igualdad de resultados, no hay estímulo al esfuerzo y la sociedad colapsa.\nPor eso se propone igualdad de oportunidades."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado considerará libre a una persona si es que ésta tiene los medios para auto determinarse (Libertad Positiva)\".\n\"Es por eso que el estado garantizará los medios para que las personas puedan auto determinarse\".\n\"Una vez garantizados los medios para auto determinación, se considerará legítimo las diferencias que se puedan generar en los resultados de los individuos en la sociedad\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace del análisis de las demandas ciudadanas y del estudio de diferentes filosofías políticas.\nFernando Gómez"
    ]
  ]
}