{
  "title": "Regulación de sueldos y gastos congresistas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/27570",
  "supporters": 11,
  "id": 27570,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Congresistas se autoregulen el sueldo y abuso en en el gasto de asesores políticos sin respaldo técnico."
    ],
    [
      "Situación Ideal:",
      "Crear un ente autónomo estatal que defina un sueldo justo para los congresistas,que les descuente los días que no van a trabajar, que regularice y controle las asignaciones (bencina, viajes, etc), además, que disponga de asesores universales para todos los congresistas. Con esta organización se eliminaría el auto aumento de sueldo y que congresistas contraten sin supervisión asesores personales con pagos inflados sin respaldo técnico.\n\nLa existencia de este ente administrador lograría tener más control y transparencia en los gastos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La regulación de gastos y asesorías del congreso deben ser administradas por un ente autónomo encargado de fiscalizar el correcto uso de dineros públicos, el cual garantice que congresistas tengan la mismas condiciones laborales que todos los chilenos, pues, son trabajadores del estado de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente no se controla con detalle los gastos de congresistas y un ente externo permitiría terminar con gastos innecesarios y fugas de dineros, los cuales pagan todos los chilenos."
    ],
    [
      "Propuesta de articulado",
      "La regulación de gastos y asesorías del congreso deben ser administradas por un ente autónomo encargado de fiscalizar el correcto uso de dineros públicos, el cual garantice que congresistas tengan la mismas condiciones laborales que todos los chilenos, pues, son trabajadores del estado de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana aburrida de que congresistas vean el cargo como un negocio y que se les den ciertos privilegios como por ej:  que se les pague el combustible, viajes o se auto aumenten el sueldo.\n\nSi un ciudadano normal, falta o llega tarde al trabajo se lo descuentan y debe llegar por sus medios a trabajar el estado no les coloca chóferes ni les paga bencina, a mi pensar todos debemos ser iguales. \n\nVer esas injusticias me llevan a proponer esto, ya que estoy segura que hay más personas piensan como yo."
    ]
  ]
}