{
  "title": "Propiedad Individual de Nuestros Fondos de Pensiones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27726",
  "supporters": 6,
  "id": 27726,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Respeto irrestricto a la propiedad en todas sus formas, en especial el derecho de propiedad que actualmente tenemos sobre nuestros Fondos de Pensiones."
    ],
    [
      "Situación Ideal:",
      "Que la Norma Constitucional mantenga infranqueable el derecho de propiedad, en especial de nuestros Fondos de Pensiones, que ningún Gobierno de Turno los pueda tocar por ideología política o conveniencia económica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho indiscutible e inquebrantable que tenemos sobre nuestros Fondos de Pensiones, que ningún estado, gobierno o coalisión políticalos pueda tocar, a excepción de los familiares directos en ausencia del afiliado los que los pueden heredar sin limitación alguna y sin cargos de impuesto alguno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cada uno de los trabajadores nos hemos sacado la cresta y más por nuestros ahorros, en especial la generación que durante el Gobierno de Pinochet sacamos este país adelante para llevarlo a lo que hoy es, ganando poco y realizando un enorme esfuerzo por que salieran bien cada una de las tareas que nosencomendaron. Ha esa generación el estado debiera agregar a los Fondos de Pensiones un aporte individual del estado, por luchar por nuestro país sin desorden, sin destruir, enfocados en que Chile necesitaba levantarse más que nunca por los pobres, por laslau y la educación."
    ],
    [
      "Propuesta de articulado",
      "El Derecho irrestricto e inquebrantable a la propiedad de nuestros Fondos de Pensiones individuales, los que no podrán ser tocados por ningún gobierno de turno, grupos, o ideologías de cualquier naturaleza, que estos Fondos serán heredables única y exclusivamente por los familiares directos hasta el tercer grado de consanguineidad, estarán libres de todo gravamen e impuestos, que las AFP no nos podrán cargar las pérdidas las que deben ser asumidas por el sistema o AFP, la expectativa de vida no pueda sobrepasar los 90 años.\nQue la Ley que forme parte de este sistema, contemple la creación de nuevos Fondos, por ejemplo un Fondo que se maneje en acciones y no en cuotas, otro que se maneje en UF y no en pesos ni cuotas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Chileno nacido en San Carlos, Región de Ñuble, cuando solo tenía un año de vida, mis padres buscando mejores oportunidades emigraron a la capital, conozco las caras de la moneda pues mi padre era tesorero del primer sindicato de trabajadores agricolas independientes del Partido Comunista de San Carlos, siguió lidiando en el PC de la comuna de la Florida, en aquellos tiempos de la UP los llevaban a los campos de lo que fue la Radio Corporación, ubicada entre rojas magallanes y enrique olivares en la comuna de la Florida, según nos contaba mi padre los entrenaban en dichos campos en el uso de armas y enfrentamiento con turbas. Mi hermano mayor estudiaba en el Instituto Nacional para el tiempo de la Unidad Popular, en una toma del Instituto Nacional los tomaron detenidos y el propio Presidente Allende ordeno a los tribunales de justicia que los tuvieran detenidos unos buenos meses a estudiantes menores de edad, imaginense la desesperación familiar que ello produjo, los estudiantes estaban en desacuerdo con las políticas públicas para la Educación que Pretendia Allende, así yo segui estudiando los primeros años en laescuela el santo rosario colegio básico ubicado en Vicuña Mackenna al llegar a Rojas Magallanes, desde ahí emigre a la escuela de Macul, laque estaba ubicada al llegar a la Rotonda departamental por Avda. La Florida, a pasos estaba la comisaría, en donde junto a varios compañeros de nueve años nos detuvieron, no sabemos porque, en esa detención habían en el calabozo varios presos adultos, los que no se explicaban la razón de nuestra detención, esto ocurrio como en abril del 1973. Como si todo aquello que vivimos como familia fuera poco, pequeños terrenos en San Carlos eran tomados por los propios compañerosde partido al cual mi padre pertenecía. Todo aquello hizo que al final mi padre renunciará al PC. Por ello es importante los derechos individuales para cada uno de los Chilenos, donde uno pueda ir libremente por el país que hemos construido, no que"
    ]
  ]
}