{
  "title": "OBLIGACIÓN DE CAPACITAR A LAS AUTORIDADES ELEGIDAS POR VOTACIÓN POPULAR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/27746",
  "supporters": 17,
  "id": 27746,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia permite que cualquier ciudadano que cumpla con algunos requisitos básicos pueda postular a un cargo de elección popular y ser electo. Sin embargo, esta condición que permite la igualdad de oportunidades, hace que muchas veces quienes son electos no tengan la preparación o competencias necesarias para ejercer la función para la cual fueron electos, ni tampoco tengan el conocimiento para actuar correctamente como funcionario público."
    ],
    [
      "Situación Ideal:",
      "Toda persona que postule a un cargo público de elección popular, con o sin las competencias técnicas, y sea electa, debe capacitarse al menos 6 meses en temas propios del cargo, temas jurídicos básicos, administración publica, probidad y buenas prácticas de la función pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Exigir que todos los funcionarios electos deban, obligatoriamente, capacitarse durante los primeros 6 meses para ejercer el cargo. De lo contrario, se podrá solicitar su destitución por no tener las competencias mínimas necesarias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En una elección popular, evidentemente, suele ganar quien tiene más llegada con la gente y sus problemas, no quien es más idóneo técnicamente; por lo tanto, es importante para mejorar la labor de nuestras autoridades de elección popular, que estas tengan una preparación mínima, garantizada y obligada acorde a la función que ejerzan y, junto con ello, tengan una preparación que refuerce las buenas prácticas como funcionario público."
    ],
    [
      "Propuesta de articulado",
      "Todo funcionario público de elección popular deberá capacitarse en las funciones de su cargo, en leyes nacionales, en administración pública, en probidad y buenas prácticas, esto dentro de los  primeros 6 meses de iniciada su función. Quien no cumpla con las capacitaciones podrá ser destituido del cargo.\n\nAlguna comisión y reglamento posterior, especificará más en detalle los temas a capacitar de acuerdo a cada cargo y de qué forma se podrían convalidar algunas capacitaciones según la formación técnico-profesional del funcionario."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jorge Zárate Cruzat, 47 años,  Biólogo Marino de profesión, casado, con 3 hijos adolescentes. La idea de presentar la iniciativa surgió después de revisar las propuestas actuales y encontrar que ninguna incluía esta idea de dejar en la CONSTITUCIÓN la OBLIGATORIEDAD de capacitar a nuestras autoridades de elección popular. Porque si queremos tener un mejor país, debemos partir por tener autoridades mejor preparadas y más empoderadas para cumplir adecuadamente sus funciones."
    ]
  ]
}