{
  "title": "Control de Constitucionalidad eficiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27814",
  "supporters": 1,
  "id": 27814,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El control de constitucionalidad es lo que garantiza que la Constitución sea la norma suprema y, en especial, que sea respetada por el Congreso y el Ejecutivo.\nActualmente el control de Constitucionalidad se encuentra radicado en el Tribunal Constitucional, que, si bien es un órgano especializado, tiene el problema de que está muy politizado y que, además, no está integrado con el poder judicial, lo que crea dos sistemas paralelos de justicia, con graves ineficiencias y costos en el sistema, ya que se requiere realizar un doble juicio: el juicio de constitucionalidad se hace dentro de un juicio común. Además, hay casos en que el Tribunal Constitucional declara inaplicable una norma y luego, los tribunales de justicia hacen caso omiso, dictando sentencias contradictorias.\nPor otro lado, el Congreso no cuenta con el apoyo técnico suficiente para asegurar que las leyes que dicten respeten cabalmente la Constitución."
    ],
    [
      "Situación Ideal:",
      "El control de constitucionalidad se realizará directamente por los tribunales superiores de justicia, en salas especializadas, con mayor eficiencia y menos costos, sin necesidad de realizar dos juicios. \nLa Corte Suprema, en salas especializadas en derecho constitucional, absorbe las funciones del Tribunal Constitucional.\nEl Congreso cuenta con apoyo de un órgano técnico, que le asegure que las leyes se ajusten a la Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El control de constitucionalidad debe quedar radicado en los tribunales superiores, es decir, la Corte Suprema y las Cortes de Apelaciones. Se elimina así el Tribunal Constitucional.\nAdemás, las leyes que dicta el Congreso deben pasar por un control de constitucionalidad previo, realizado por un órgano técnico, aunque la última palabra sobre la constitucionalidad de la ley debe quedar en manos de la Corte Suprema.\nLa Contraloría General de la República mantiene el control de constitucionalidad de las normas infralegales, dictadas por el Ejecutivo y los órganos de la Administración."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Más allá del desprestigio que tiene el Tribunal Constitucional, causado principalmente porque el nombramiento de sus ministros tiene un componente político muy fuerte, el sistema actual es ineficiente y caro, ya que los Tribunales de Justicia perfectamente están capacitados para aplicar la Constitución por sobre las leyes. El principio de especialización, que es beneficioso, se puede mantener mediante la creación de salas especializadas en la Corte Suprema y asegurando que su jurisprudencia sea obligatoria para los demás tribunales."
    ],
    [
      "Propuesta de articulado",
      "CONTROL DE CONSTITUCIONALIDAD\n\nI. Control de constitucionalidad previo a la publicación de la ley\n\nArtículo 1.- Previo a la promulgación de la ley, su constitucionalidad deberá ser certificada por el Consejo Constitucional, un órgano técnico, compuesto de 5 abogados especialistas en derecho constitucional. Sus miembros serán designados previo concurso público, de la misma forma en que se eligen a los miembros del poder judicial, durarán 4 años en el cargo y serán inamovibles durante ese tiempo.\n\nArtículo 2.- El Consejo Constitucional se limitará a pronunciarse brevemente sobre la constitucionalidad del proyecto de ley y no podrá emitir juicios o sugerencias respecto a su justicia, conveniencia u otros aspectos, a menos que el Congreso se lo solicite.\n\nArtículo 3.- En caso de rechazo, el Congreso podrá enmendar el proyecto y presentarlo nuevamente. Si volviese a ser rechazado, el Congreso podrá someterlo a la consideración del pleno de la Corte Suprema.\n\nArtículo 4.- La constitucionalidad de los tratados internaciones deberá ser certificada de la misma forma.\n\n\nII. Control de constitucionalidad posterior a la publicación de la ley\n\nArtículo 1.- Los tribunales de justicia deberán interpretar las leyes y demás normas, de modo que sean compatibles con la Constitución.\n\nArtículo 2.- A petición de parte y de manera fundamentada, los tribunales superiores podrán prescindir de las normas que sean relevantes para el resultado del juicio, pero cuya aplicación fuese contraria a la Constitución. \n\nArtículo 3.- Los demás tribunales solo podrán declarar la inconstitucionalidad de una ley si es que la Corte Suprema hubiese generado jurisprudencia y dictado directrices al respecto. En caso contrario, deberán elevar la solicitud de parte a la Corte de Apelaciones respectiva, cuya sentencia será apelable a la Corte Suprema.\n\nArtículo 4.- Si la Corte Suprema declarase inconstitucional la aplicación de una norma, deberá informarlo al Congreso y podrá sugerir modificaciones al texto legal.\n\nArtículo 5.- De oficio y con el voto de 4/5 de sus ministros, el pleno de la Corte Suprema podrá declarar la derogación de la norma, que previamente haya declarado inaplicable por ser inconstitucional. En este caso, deberá informar al órgano que la dictó, el cual tendrá 30 días para rectificarla.\n\n\nII. Control de constitucionalidad de normas de rango infralegal\n\nArtículo 1.- La Contraloría General de la República deberá invalidar las normas de rango infralegal, dictadas por el Ejecutivo y los órganos de la Administración, que sean contrarias a la Constitución.\n\nArtículo 2.- En los juicios que sean de su conocimiento, los tribunales de justicia estarán directamente facultados para prescindir de las normas de rango infralegal cuya aplicación sea inconstitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico. Me ha tocado litigar en el sistema de justicia y la separación entre el Poder Judicial y el Tribunal Constitucional no solo hace que los juicios se demoren 4 a 6 meses más de lo habitual, sino que además encarece mucho los costos de un juicio, lo que incluso lleva a que quienes no tienen recursos tengan que aguantar la aplicación de una ley abiertamente inconstitucional."
    ]
  ]
}