{
  "title": "Derecho al medio ambiente y del medio ambiente.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27878",
  "supporters": 8,
  "id": 27878,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Vivimos en una sociedad que ha naturalizado el privatizar la naturaleza, que ha institucionalizado el derecho a la destrucción del medio ambiente, que se constata con los casos de las aguas, los bosques, los suelos y gran parte de las fuentes naturales, desconociendo el verdadero enfoque de protección y conservación  de éstos, ya que sin ellos toda forma de vida peligra, especialmente los ecosistemas, que a la vez acarrea un ataque directo a los derechos humanos, especialmente de la población humana más vulnerable y del cono sur de nuestro planeta."
    ],
    [
      "Situación Ideal:",
      "Una sociedad que entiende a la naturaleza como un todo del cual pertenecemos, protegiendo sus ciclos, asegurando la vida de las futuras generaciones humanas y de los ecosistemas, y que comprende el estrecho vínculo entre derechos humanos y naturaleza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una normativa suficiente que asegure la conservación de la naturaleza, que regule su uso racional y sustentable, respetando sus ciclos y preservando los derechos de las futuras generaciones de personas y eco sistémicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mundo está pasando por una crisis climática, que ya afecta a la población más vulnerable del planeta, y nuestro país no está exento del padecimiento de la crisis mundial del clima y sus ecosistemas. Es por aquello que se deben tomar medidas a nivel de Estado, con un foco en un cambio en el modelo de desarrollo de nuestras vidas, comprendiendo que formamos parte de un todo, y que ese todo no es una fuente inagotable que solo se utiliza sin control.\nTenemos conocimiento y pruebas científicas de los daños y consecuencias que estamos provocando, es un deber imperativo tomar medidas al respecto."
    ],
    [
      "Propuesta de articulado",
      "El estado tiene el deber de asegurar un medio ambiente saludable, protegido y equilibrado ecológicamente, extendiendo este derecho a todas las personas, futuras generaciones, y otros seres vivos. \nLa constitución asegura a todas las personas, futuras generaciones y otros seres vivos en los casos pertinentes: \n1.\tUn medio ambiente saludable, protegido y ecológicamente equilibrado.\n2.\tEl deber del Estado de adoptar medidas para mitigar el cambio climático.\n3.\tLa protección y conservación del agua, que incluye todos sus ciclos, comprendiéndola como fuente natural de la vida y los ecosistemas.\n4.\tQue el aprovechamiento de los ecosistemas debe ser racional y sostenible, respetando todos los ciclos de la naturaleza. Además el Estado será garante de la restauración de los espacios naturales degradados.\n5.\tEl estado debe adoptar medidas para limitar la deforestación de bosque nativo,  y se prohibirá desde la entrada en vigencia de la constitución, toda forma de uso de fuego sobre los suelos y bosques.\n6.\tEl derecho a la educación medio ambiental en distinto ciclos educativos.\n7.\tEl deber de garantizar el derecho de acceso a la información ambiental a todas las personas, con la máxima publicidad posible.\n8.\tEl estado fomentará y asegurará la participación ciudadana en las tomas de decisión que involucren un impacto al medio ambiente.\n9.\tSe garantiza el acceso a la justicia medio ambiental, permitiendo acudir ante los jueces competentes para demandar los daños ambientales que sufra cualquier persona o ecosistema, debiendo probar el demandado la inexistencia del daño medio ambiental.\n10.\tEl estado asegurará el acceso a la justicia a través de la defensoría medioambiental, la cual será regulada por ley.\nSerá una ley la que se encargue de regular todas las materias incluidas en los numerales anteriores, la que deberá entrar en vigencia en un plazo menor a 12 meses contados desde la entrada en vigencia de la constitución, y el no cumplimiento de lo mencionado acarreará sanciones administrativas a los legisladores por cada mes de retraso.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona común, joven, medioambientalista imperfecto, que cuando tenía el teléfono en la mano se topó en redes sociales con una publicación que anunciaba la extensión de la “iniciativa popular”, y que escuchando “el otro Chile” de Portavoz escribió las líneas que antecedieron."
    ]
  ]
}