{
  "title": "Servicio Nacional para el Cambio Climático (Organismo autónomo)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/27946",
  "supporters": 2,
  "id": 27946,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe una amplio consenso entre la comunidad científica internacional de que el Cambio Climatico es el principal desafío que debe enfrentrar la humanidad en el siglo XXl. Sin embargo las políticas públicas que enfrentan el cambio climático  ( emergencia climática) son insuficientes debido a que:\n\n- Son cortoplacistas\n- No son prioridad programática de los gobiernos, ni para el resto de los poderes del Estado.\n- Están sujetas a la agenda político-partidista de cada gobierno.\n- Las personas que las formulas e implementan no siempre son las preparadas para ello.\n- No se escucha a la comunidad científica ni a la ciudadanía"
    ],
    [
      "Situación Ideal:",
      "Qué las políticas públicas de cambio climático sea construidas con.\n- Con un enfoque de mediano y largo plazo. Sin este horizonte de planificación, la evidencia científica indica que no hay posibilidades de éxito.\n- Sean independientes de la agenda de cada gobierno de manera que si  en el futuro sale electo un presidente con una agenda de retroceso, no signifique un desperdicio de 4 años en esta lucha que requiere la máxima urgencia posible.\n- Que las y los funcionarios de la institucionalidad que diseñe e implemente la acción climática de Chile sean las personas más preparadas, motivadas y eticamente idóneas para sus respectivos cargos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una institución autónoma de los gobiernos de turno, plenamente facultada para dar la lucha contra el cambio climático , que entienda que esta problemática no solo es medioambiental sino que también afecta la salud pública, la equidad social, la economía y la soberanía alimentaria. ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la lucha contra el cambio climático se queda solo en lo declarativo y en discursos que suenan bien, pero hoy es dispensable la la acción real. Necesitamos de manera urgente instrumentos concretos para abordar esta crisis como primera prioridad. La institucionalidad propuesta aborda esto de manera contundente, poniendo en el centro de su quehacer las voces de las comunidades y el conocimiento científico.\n\nSin embargo, estamos plenamente conscientes como Mosacat que ninguna solución es suficiente por si sola sino que se debe construir una articulación coherente entre las distintas iniciativas de norma constitucional que aborden la emergencia climática."
    ],
    [
      "Propuesta de articulado",
      "1. El Servicio Nacional para el Cambio Climático es un órgano autónomo encargado de abordar de manera integral y transdiciplinaria la Emergencia Climática.\n\n2. En conformidad con su ley orgánica constitucional, el Servicio Nacional para el cambio climático desempeñará las siguientes funciones y las demás que le encargue la ley:\na. Proponer y ejecutar políticas, estrategias, programas y planes en materia de cambio climático en el país. \nb. Elaborará periódicamente la Estrategia Nacional de Acción Climática, de carácter intersectorial que establecerá las acciones de mitigación, adaptación y resiliencia frente a la Emergencia climática.\nEsta Estrategia será razonablemente flexible y su formulación será participativa, debiendo ser renovada de forma periódica en un tiempo máximo de 4 años. \nc. Promoverá el cumplimiento de la Estrategia Nacional de Acción Climática y difundirá información acerca de ella a la ciudadanía. \nd. Fiscalizará la ejecución de la Estrategia Nacional de Acción Climática. Para ello estará dotada de los instrumentos de supervisión y sanción que disponga su ley orgánica de modo de subsanar el incumplimiento de la Estrategia a nivel nacional, regional y local. \ne. Coordinará la ejecución de dicha estrategia, articulando al Poder Ejecutivo, Legislativo y Judicial, así como a los Gobiernos Regionales, Municipios, demás organismos autónomos y la sociedad civil. \nf. Generará y recopilará información técnica y científica en materia de cambio climático para apoyar el diseño de políticas y formulación de planes, programas y planes de acción en materia de cambio climático.  \ng. Velará por el cumplimiento de las obligaciones adoptadas por el Estado en virtud de la Convención Marco de Naciones Unidas sobre Cambio Climático y otras instancias internacionales relativas a la materia.\nh. Servirá de vínculo entre la comunidad internacional y los órganos del Estado para fomentar la cooperación internacional y la creación de capacidades en materia de cambio climático. (representación internacional) \n\n3.  El Servicio Nacional para el Cambio Climático estará dirigido por un consejo directivo que adoptará por la mayoría de sus integrantes con derecho a voto las decisiones que correspondan para el cumplimiento de las funciones del Servicio. \n\nEl consejo se constituirá por doce integrantes, divididos en dos categorías: \"Consejeros Burocráticos\" y \"Consejeros Autónomos\"\n\nLos Consejeros Burocráticos serán cinco y tendrán derecho a voz, pero no derecho a voto:\n- La o el ministro de medioambiente en ejercicio.\n- Un parlamentario representante del Poder Legislativo\n- Un ministro o ministra de la Corte Suprema.\n- Un Alcalde, nombrado por el conjunto de alcaldes del país. \n- Un Gobernador Regional, nombrado por el conjunto de Gobernadores Regionales del país. \n\nLos Consejeros Autónomos serán siete y tendrá derecho a voz y a voto y corresponderán a:\n- Tres representantes de la sociedad civil organizada en torno a la problemática del cambio climático. \n- Dos científicos del ámbito de las ciencias naturales, nominados por el Consejo de Rectores y ratificados por mayoría simple por la Cámara de Diputadas y Diputados.\n- Dos científicos del ámbito de las ciencias sociales, nominados por el Consejo de Rectores, y ratificados por mayoría simple por la Cámara de Diputadas y Diputados.\n\nLos Consejeros Autónomos ejercerán su cargo  con dedicación exclusiva, por seis años, sin posibilidad de reelección para el periodo inmediatamente posterior. \n\n4. Las calidades, derechos y obligaciones, así como el mecanismo de selección y elección de los miembros del Servicio será determinado por su ley orgánica la que incorporará criterios de mérito, paridad de género, descentralización y empleos iniciales según estándares OIT para profesionales y técnicos recién titulados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Mosacat (Movimiento sociambiental Comunitario por el agua y el territorio), un movimiento sociambiental de base territorial que ha defendido el agua de Maipú y Cerrillos desde 2019. Esta idea surgió desde nuestro equipo de propuestas conformado por Rodrigo Cavieres, Pamela Ramirez, Tania Rodriguez, Susana Gomez, Marisol Mora y Cristopher Hidalgo..\n\nHace unos meses ,cuando la Convención Constitucional se declaró en Emergencia climática, nos alegramos mucho como organización ya que sabíamos que era un buen punto partida para abordar la crisis climática actual. Sin embargo, esa declaración por si sola no basta; es indispensable una institucionalidad sólida, autónoma y participativa.\n\nEn su elaboración, nuestra iniciativa también contó con el apoyo profesional del Licenciado en Ciencias Jurídicas de la Universidad de Chile, Oscar Cornejo Rideau, quien fue el mejor egresado de su generación en dicha casa de estudios."
    ]
  ]
}