{
  "title": "SISTEMA JURIDICO - SENTENCIA POR JURADOS Y PRECEDENTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=27966",
  "supporters": 0,
  "id": 27966,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La lentitud judicial  y la puerta giratoria, que podria acabarse simplemente disminuyendo TOP, aumentando la cantidad de juzgados (misma cantidad de personal/jueces), fallando a traves de sus pares, y que las resoluciones judiciales marquen precendentes"
    ],
    [
      "Situación Ideal:",
      "Ser juzgados a traves de un sistema de jurados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a Justicia, derecho a ser juzgado por sus pares. derecho a la igualdad juridica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es la misma solucion que se practica en estados unidos, a traves de un sistema de precedentes y jurados."
    ],
    [
      "Propuesta de articulado",
      "Derecho a Justicia\nToda persona de la República tiene derecho a defensa, apoyo jurídico, igualdad juridica y a no ser juzgado por comisiones especiales  distintas de los tribunales establecidos en un código respectivo.\n\nLas resoluciones  y actos judiciales de tribunales de primera, segunda y tercera instancia generan precedente juridico, toda persona de la republica tiene derecho a ampararse en el proceso y sentencia de estas mismas, y el tribunal tendra la obligacion de respetar este principio, de forma supeditaria de las penas que sean establecidas por los codigos inferiores de justicia.\n\nNadie en la nacion puede ser considerado culpable hasta que un tribunal competente lo declare.\n\nLos acusados en virtud del inciso anterior tendran derecho a que se determine su culpabilidad o inocencia a través de un sistema de jurados que será implementado por un código especial que deberá ser redactado por una comision conformada por:\n\n2 Senadores que sean abogados.\n\n2 Diputados que sean abogados.\n\nEl Ministro de Justicia, si es abogado, en caso contrario, se subrogara por el solo ministerio de esta constitucion, por el funcionario que sea abogado, en jerarquia.\n\n3 Miembros de la Corte Suprema\n\nFiscal Judicial de la corte Suprema\n\nTodo el articulado deberá ser aprobado de forma particular y general por un quórum de cuatro septimos.\n\nEstos deberán sesionar de forma diaria desde la puesta en vigencia de esta Constitución para el único efecto de la confección del mismo. El plazo máximo para este fin será de un mes, prorrogable por otro mes, si el presidente de la República lo tiene a bien.\n\nDespués de entregado el código, deberá ser ratificado por el Senado por mayoría simple.\n\nEn caso de no alcanzar esta mayoría, el proyecto de código ingresará a la comisión de justicia de la cámara de diputados, y será enmendado por mayoría simple y regresará a votación al Senado.\n\nEn caso de que el Senado no considere a bien ratificar este nuevo proyecto de codigo, el presidente deberá promulgar en un plazo máximo de 3 días el código original propuesto por la comisión.\n\nEn caso de existir reclamos de este código, estos deberán efectuarse ante el Tribunal Constitucional, deberán ser presentados por al menos tres quintas partes de los diputados en ejercicio.\n\nEn caso de que el tribunal constitucional determine que existan problemas de fondo o de forma, deberán ser subsanados por este mismo, y el presidente de la República debera promulgarlo en un plazo fatal de 3 dias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Diego Joaquin Barria, musico."
    ]
  ]
}