{
  "title": "Revisión para la reparacion y restauracion de la reducción que ha sido víctima el pueblo.mapuche ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28078",
  "supporters": 1,
  "id": 28078,
  "category": "justicia",
  "topic": "Pluralismo jurídico y sistemas propios indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me desagrada la facilidad con que el estado otorga permiso para vender, arrendar o dar en comodato territorios con pertinencia y pertenencia mapuche en donde yacen cementerios y en donde las pruebas antropológicas señalan que existieron sitios ceremoniales. Otorgar el derecho a nuestras autoridades ancestrales a decidir. Declarar patrimonio mapuche los territorios señalados"
    ],
    [
      "Situación Ideal:",
      "Solo habrá armonía cuando el SII, haya realizado el término de giro a las empresas extractivistas. Con esta decisión, se regenerará la tierra y podremos reforestar para poder ver nuevamente bosques nativos. La revisión de las ventas fraudulentas de territorio mapuche y la devolución de estas  a sus legítimos propietarios terminará con el conflictoen el Wallmapu"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La revisión de las escrituras de compra de territorios mapuche"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con los relatos que de generacion en generación se han transmitido. La verdadera historia narrada y recopilada por antropologos e historiadores  como Martín Correa y otros"
    ],
    [
      "Propuesta de articulado",
      "Propongo una comisión para la revisión de los territorios mapuche usurpados o vendidos de forma fraudulenta. Esta comision debe estar conformada por expertos antropologos, sociologos, arqueologos, abogados, lonkos y machis. Es decir nuestras autoridades ancestrales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nosotros los ciudadanos hijos de esta tierra"
    ]
  ]
}