{
  "title": "Independientes al parlamento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28142",
  "supporters": 3,
  "id": 28142,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el retorno a la democracia, nunca se ha dejado a personas independientes participar en igualdad de condiciones con los grandes partidos políticos, dejándolos con condiciones muy restringidas y adversas para poder participar y más difícil aún poder ser electos. \nActualmente los independientes no pueden hacer listas ni pactos entre ellos."
    ],
    [
      "Situación Ideal:",
      "Lo ideal y saludable para una democracia es que personas que no tengan militancia política tengan las mismas condiciones a los que si los tienen. Esto permitirá una mejor representación en el futuro parlamento, de nuestro chile diverso, ya sea en un parlamento bicameral o unicameral, sistema proporcional o mayoritario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo ciudadano chileno que cumpla con las condiciones para participar en una elección popular tiene las mismas condiciones independientemente de su militancia política."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los grandes partidos políticos en especial los del binominal no quieren tener competencia, y han ido erosionando la política chilena, restringiendo a los nuevos liderazgos provenientes del mundo independiente. Por eso es necesario para nuestra nueva democracia que a las personas competentes, con buenas ideas y soluciones puedan participar en igualdad de condiciones, con independencia de si tienen o no militancia política."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano Chileno que no tenga militancia política y que cumpla con las normas de esta constitución y las leyes vigentes para la participación de una elección popular, tiene las mismas condiciones de los que sí militen en un partido político."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Diego Ponce Núñez, ciudadano chileno, esta iniciativa se me ocurrió que tiene que ser necesaria después de la firma del acuerdo por la paz y la nueva constitución. En una de estas condiciones en el caso de que en el plebiscito gánese el apruebo, los constituyentes iban a ser electos bajo el mismo sistema de la cámara de diputados, haciendo muy difícil la elección de independientes cosa que afortunadamente no ocurrió ya que se hizo una excepción. Dado el resultado que se obtuvieron, los grades partidos políticos se han cerrado aún más a abrirle las puertas a independientes al futuro parlamento."
    ]
  ]
}