{
  "title": "Derecho a Vivienda Habitacional y Fin al Lucro de Arriendo Vivienda Habitacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28178",
  "supporters": 224,
  "id": 28178,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema de acceso a la vivienda como derecho fundamental.\nEliminar el lucro que se genera por medio del arriendo de viviendas habitacionales.\nEl modelo actual de negocios entre inmobiliaria, constructoras, bancos e instituciones financieras, intermediarios y privados que rentan por concepto de  arriendo de vivienda habitacional y que solo permite el acceso a compra a personas de un nivel de sueldo alto y evitar que mayoría de la gente con bajo sueldo tengan como opción solo el arriendo.\nLa nueva constitución debiera eliminar el lucro del arriendo de vivienda habitacional."
    ],
    [
      "Situación Ideal:",
      "El Estado debe garantizar la generación de empleos a fin de cualquier familia tenga derecho a adquirir su vivienda habitacional pagando un dividendo y no un arriendo. Así se evita el lucro y las familias podrán disponer de su vivienda habitacional propia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear un mecanismo de acceso a la vivienda habitacional de cualquier familia.\nVelar por la excelencia en la construcción de viviendas habitacionales.\nPenas duras contra los estafadores.\nCrear un grupo de abogados que velen por principios de esta norma."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es cosa de evaluar la rentabilidad que han tenido las inmobiliarias, constructoras, bancos y corredores de propiedades en temas."
    ],
    [
      "Propuesta de articulado",
      "Toda familia tendrá derecho a adquirir su vivienda habitacional"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta individual que se enmarca en el modelo reciente en que se incita a adquirir simultáneamente varias viviendas de forma paralela con diferentes bancos para arriendo de quienes no puede adquirir por limitaciones de sueldo que exigen los bancos."
    ]
  ]
}