{
  "title": "Beneficios para madres y padres por igual",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=28190",
  "supporters": 1,
  "id": 28190,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Dificultad para conseguir igualdad de derechos en cuanto a genero. Muchas veces los baneficios otorgados a las mujeres se compierten en una carga para el empleador lo que propicia la discriminación. Además existe nula fiscalizacion y dificultad para denunciar cuando las empresas incumplen con la ley en las entrevistas de trabajo discriminando arbitrariamente y preguntando cosas indebidas como nuestro estado civil, redes de apoyo para el cuidado de nuestros hijos y deseo de ser madres."
    ],
    [
      "Situación Ideal:",
      "Igualdad de derechos y deberes para hombres y mujeres otorgando los mismos beneficios tanto a los padres como a las madres en cuanto a temas como; posnatal obligatorio (para hombres y mujeres el mismo tiempo y en paralelo para incentivar la vida familiar e igualdad de condiciones en las labores domésticas), bono de sala cuna (en caso de que ambos trabajen se divide en ambos padres), fuero para padres y madres (Que sea renunciable, ademas de prohibir preguntas personales en las entrevistas como la edad de los hijos para evitar discriminacion)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tanto hombres y mujeres deben contar con los mismos derechos y deberes contando com igualdad de beneficios legales para resguardar la crianza en igualdad de condiciones y prevenir la desigualdad de condiciones en el ambito laboral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día una mujer en edad fertil, embarazada o con fuero maternal es discriminada por sus beneficios dejandolas imposibilitadas de trabajar. Estando embarazada o con un hij@ menor de 2 años es muy dificil encontrar trabajo. No asi para los padres. Esto hace que sigamos siendo las mujeres las cuidadoras y los hombres los proovedores en muchos casos. Además de la necesidad de que el padre pueda cuidar de sus hijos al igual que la madre con un posnatal efectivo y simultanio que incentive la colaboracion en la crianza con igualdad."
    ],
    [
      "Propuesta de articulado",
      "Toda persona hombre o mujer que forme una familia contará con derechos que beneficien la crianza y el resguardo del bienestar del niño dando beneficios por igual a ambos progenitores o cuidadores sin importar el genero. Igualando la carga tanto para hombres como mujeres."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa pomobida por una madre cuya experiencia personal le hizo conocer esta realidad tan injusta tanto como para hombres y mujeres."
    ]
  ]
}