{
  "title": "Una Constitución Política para las y los trabajadores de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2826",
  "supporters": 1006,
  "id": 2826,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Central Unitaria de Trabajadoras y Trabajadores de Chile presentó en el mes de junio de 2021 una “Propuesta Constitucional del Mundo Sindical: un nuevo Chile desde las múltiples dimensiones del Trabajo Decente” , la que ha sido entregada en reiteradas ocasiones a la Convención Constitucional, de la cual emanan los contenidos de esta Iniciativa Popular de Norma Constitucional. \n\nEstamos convencidas y convencidos que la calidad de vida de las personas se sigue midiendo en gran parte por la calidad de su trabajo y es deber del Estado y de la Nueva Constitución reconocerlo, valorarlo, promoverlo y garantizarlo, pues sin Trabajo Decente, no será posible que consigamos la seguridad y la vida digna que todas y todos buscamos."
    ],
    [
      "Situación Ideal:",
      "La Nueva Constitución, plasmará la lucha política y social para avanzar hacia un Chile más justo e inclusivo. Pero, desde nuestra perspectiva, comprender de mejor forma las condiciones del proceso de acumulación de angustias y precariedades en la sociedad chilena que propiciaron el estallido social, es una tarea de primer orden, pues desde dicha comprensión, se podrán encontrar los mejores elementos de una Nueva Constitución que dé respuesta a las demandas ciudadanas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra aspiración es que uno de los fines y objetivos que se consagren en esta parte de la Nueva Constitución sea el reconocimiento y valoración del trabajo y de todo trabajo humano, y el compromiso de que a todas las personas se les asegure el Trabajo Decente como un derecho humano básico de ciudadanía y como condición de nuestro desarrollo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta instala el concepto del derecho al trabajo decente en la Constitución y fija como estándar de corrección la dignidad en las condiciones del empleo. De esta manera se supera la definición establecida en clave neoliberal de la Constitución del 80 que solo regulaba “la libertad de trabajo” (artículo 19 nº 16)."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce y promueve el Trabajo Decente, que persigue cuatro objetivos estratégicos: el reconocimiento, respeto y garantía plena de los derechos fundamentales en el trabajo, la generación de oportunidades de empleo, el aseguramiento de la protección social y el reconocimiento y fortalecimiento del diálogo social.\n\nLos sindicatos del sector público y privado y las asociaciones empresariales contribuyen al fortalecimiento de la democracia y a la defensa y promoción de los intereses económicos y sociales que les son propios. Su creación y el ejercicio de su actividad son libres dentro del respeto a la Constitución y a la ley. Su estructura interna y funcionamiento deberán ser democráticos. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Central Unitaria de Trabajadores definió en 12° Congreso Nacional a fines del mes de enero del año 2020, impulsar, incidir y profundizar democráticamente este inédito y trascendental proceso constituyente, incorporandosé como una tarea principal de dirigentes y dirigentas para el periodo. \nLos 15 Consejos Ramales entregaron en el Consejo Directivo Nacional Ampliado de 21/08/2020 (Comercio, Transporte, Minería, Industria, Construcción, Servicios, Campesina, Marítimo -Portuario y Pesca, Energía, Servicios Financieros, Sectores Informales, Empresas Públicas, Salud, Educación y Sector Público), sus informes con propuestas referidas a su ámbito y hacia el proceso constituyente."
    ]
  ]
}