{
  "title": "APOYO minimo ECONMÓMICO PERMANENTE  AME Permanente (Junta de vecinos)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2834",
  "supporters": 23,
  "id": 2834,
  "category": "justicia",
  "topic": "Apoyo a las juntas de vecinos, subvención",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al asumir la junta de vecinos nos dimos cuenta que la participación y apoyo económico de los socios es nula, situación que debe ser de igual forma en todo Chile, La única fuente de finaciamiento es la venta de los certificados de residencia que en un mes no alcanza a ser $10.000, otra forma de financiamiento son los proyectos anuales, que en algunas oportunidades se ganan y en otras no, por este motivo los dirigentes deben meterse la mano al bolsillo para financiar, impresiones, traslados, pago de luz, agua, internet, materiales de aseo, situación que se hace para que la organización no quede acéfala y pueda representar a los vecinos y vecinas."
    ],
    [
      "Situación Ideal:",
      "Creemos que una subvención mensual con la respectiva entrega de la evidencia en gestión podría solucionar en parte el problema, no se plantea un sueldo mínimo, sino mas bien una subvención que permita mantener una organización en cuanto a los aspectos anteriormente descritos. Esto permitirá generar boletines, mantener la sede límpia para los vecinos y organizaciones que ocupan y preocuparse por lo primordial que es gestionar para los vecinos y no para mantenerse con las cuentas al día. Un valor de mantención mensual podría ser de $200.000 contra rendición, de atrasarse en la tercera rendición no se liberan los recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asgurar un financiamiento a las juntas de vecinos para que puedan gestionar las necesidades de sus vecinos,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las juntas de vecinos son la muestra de representación popular mas pura. Eligen a sus dirigentes porque los conocen y porque se cree en ellos, Las juntas de vecinos pueden abarcar 200 vecinos ó 7.000 vecinos. Son muy pocos los vecinos que están dispuestos apoyar económicamente una organización con sus cuotas sociales, solo requieren ayuda para solucionar sus propios problemas, los dirigentes frente a esto y para el no fracaso de su gestión aportan sus propios recursos y/o de su familia para costear los gastos permanentes y mínumos como lo son : agua, luz, limpieza. Sin embargo con un aporte del estado permanente en base a la gestión y evidencia se puede apoyar a estas organizaciones. En mis palabras de 1000 socios solo 20 aportan sus cuotas, y la junta de vecinos aporta médico, matrona, abogado, comerdor de niño, con mas bien el aporte personal de este dirigente y otras personas las que podemos costear  la mantención de la sede social. \n\nVemos las uniones comunales de junta de vecinos, como verdaderos mendigos funcionando como un elefante blanco con el nombre rimbombante pero sin recursos para gestionar. \n\nhoy la política y los candidatos son financiados no por su gestión sino por los votos y creemos que organizaciones importantes y trasendentes deberían tener un mínimo financiamiento para por lo menos no pensar en pagar sino en gestionar."
    ],
    [
      "Propuesta de articulado",
      "El estado garantizará y fomentará que las juntas de vecinos cuenten con apoyo económico y técnico permanente para su gestión"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Presidentes de varias organizaciónes de junta de vecinos nos hemos reunido para conversar del tema de nuestreas experiencias y como generar autogestión para no caer en la pobreza de solo gestionar la pobreza de no tener recursos y que se puede hacer al respecto. esta  situación la hemos plateado a la autoridad comunal sin ningún guiño ni posbilidad de financiamiento, se limitan solo a decir presentese a los proyectos anuales como los PMV \"Proyecto de MEjoramiento Vecinal\""
    ]
  ]
}