{
  "title": " “Toda persona tiene derecho a una movilidad segura\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28474",
  "supporters": 75,
  "id": 28474,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "A nivel global, los siniestros de tránsito causan casi 1,3 millones de muertes evitables y 50 millones de lesiones cada año, que alteran considerablemente la vida de los y las sobrevivientes. Se estima que esto empeorará la próxima década, obstaculizando el desarrollo sostenible, en especial en países de ingresos bajos y medios. Estas cifras inaceptables, se han mantenido prácticamente sin cambios durante los últimos 20 años, a pesar de la labor de Naciones Unidas y otros órganos de seguridad vial. La Organización Mundial de la Salud (OMS), considera esto como una pandemia socio sanitaria, siendo una de las principales causas de muerte en todos los grupos etarios, y la primera causa de muerte en niños, niñas y jóvenes de 5 a 29 años.  \n\nEn Chile, cada año se pierden 1.600 vidas en el tránsito, y más de 56.000 personas resultan con lesiones de diversa gravedad, incluso quedando con alguna discapacidad de por vida. Los peatones/as, ciclistas y motociclistas, representan más del 50% de las muertes, según cifras de CONASET.  Esto, además de generar dolor y pérdidas económicas importantes para las personas y sus familias, genera un costo social de 2,2% de su PIB, que equivale a más de US$ 5.409 millones de dólares, ahorros que, de generarse, podrían invertirse en otros proyectos sociales, mejorando la calidad de vida de todos los chilenos y chilenas. \n\nDado el nivel del problema y la necesidad de actuar, los gobiernos de todo el mundo declararon por unanimidad, a través de la Resolución 74/299 de la Asamblea General de las Naciones Unidas, una Segunda Década de Acción para la Seguridad Vial 2021- 2030 con el objetivo explícito de reducir las muertes y lesiones en el tránsito en ese periodo."
    ],
    [
      "Situación Ideal:",
      "La constante evolución del transporte en todo el mundo y en particular en nuestro país, nos presenta múltiples desafíos: las emisiones de gases de efecto invernadero y el cambio climático; la contaminación atmosférica y acústica; la dependencia de combustibles fósiles; una epidemia de enfermedades crónicas; y los riesgos de muerte y traumatismo. La rápida evolución de la tecnología, el aumento de la densidad de la población y el crecimiento demográfico en las zonas urbanas, junto con la aparición y creciente presencia de la micro movilidad y el uso de servicios de movilidad son indicativos de los desafíos que se avecinan. \n\nLa movilidad de las personas de forma segura, saludable y accesible, tanto en entornos urbanos como rurales, forma parte de los objetivos de un desarrollo sostenible que debe alcanzar un país. La convivencia vial en los países que arrastran desigualdades sociales o territoriales es más compleja lograrla, dado que existen múltiples variables del entorno y de las personas que desencadenan situaciones de estrés, por tanto la forma en que las y los individuos se comporten en el tránsito, dependerá también de las herramientas socioemocionales propias.\n\nLos sistemas de movilidad basados verdaderamente en la seguridad tendrán un efecto globalmente beneficioso para nuestra salud; para nuestro medio ambiente; para la reducción del costo social y económico de las tragedias relacionadas con la falta de seguridad vial; y para el papel de la mujer en nuestros sistemas de movilidad y transporte. Situar la seguridad en el centro de nuestros esfuerzos en materia de seguridad vial hará́ que la movilidad segura pase a ser automáticamente un derecho humano. La empujará hacia arriba en el programa mundial y dará́ un nuevo impulso a un mayor compromiso de los gobiernos, empresas y organizaciones internacionales para aplicar medidas orientadas a reducir significativamente los traumatismos provocados por el tránsito"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Toda persona tiene derecho a una movilidad en condiciones de seguridad vial y ciudadana, accesibilidad justa, eficiencia, sostenibilidad, calidad, inclusión e igualdad.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los sistemas de movilidad basados verdaderamente en la seguridad tendrán un efecto globalmente beneficioso para nuestra salud; para nuestro medio ambiente; para la reducción del costo social y económico de las tragedias relacionadas con la falta de seguridad vial; y para el papel de la mujer en nuestros sistemas de movilidad y transporte. Situar la seguridad en el centro de nuestros esfuerzos en materia de seguridad vial hará́ que la movilidad segura pase a ser automáticamente un derecho humano. La empujará hacia arriba en el programa mundial y dará́ un nuevo impulso a un mayor compromiso de los gobiernos, empresas y organizaciones internacionales para aplicar medidas orientadas a reducir significativamente los traumatismos provocados por el tránsito. \nMéxico reconoce la Movilidad y Seguridad Vial como derechos constitucionales, siendo el primer país de América que lo declara.  Ese fue un primer paso para contar con una ley nacional en materia de movilidad y seguridad vial que, entre otras cosas, fijará las bases para el diseño o modificación de calles y carreteras en el país, con la finalidad de que sean seguras para todo tipo de usuarios y disminuyan así las muertes y lesiones por hechos de tránsito, objetivos globales en esta materia.\n\nLa Ley General de México en Materia de Movilidad y Seguridad Vial definirá el conjunto de lineamientos que deberán seguir los estados y los municipios del país, para organizar y gestionar sus reglas de movilidad con la finalidad de cumplir con el nuevo derecho constitucional de los ciudadanos de poder desplazarse de forma segura en las calles. \n\nAnte ello y replicando lo realizado por ese país, en un momento histórica para Chile, es que debemos avanzar en esa misma línea, garantizando la movilidad segura de las personas como una manera concreta y efectiva de combatir la desigualdad, promover el bienestar colectivo, reducir la contaminación y los efectos negativos en la salud de la movilidad centrada en los vehí"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE NORMA CONSTITUCIONAL \n\nArticulo XX: \n\n“Toda persona tiene derecho a una movilidad en condiciones de seguridad vial y ciudadana, accesibilidad justa, eficiencia, sostenibilidad, calidad, inclusión e igualdad.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos dos organizaciones de la sociedad civil que trabajan hace años por la movilidad segura en Chile quienes presentamos y desarrollamos esta iniciativa popular de norma: ONG NO CHAT y FUNDACION CONCIENCIA VIAL.  Inspirados en lo recientemente declarado en México y considerando el momento histórico para Chile y dado las cifras de fallecidos, lesionados y siniestros viales de nuestro país es que resulta necesario y urgente garantizar el derecho a la MOVILIDAD SEGURA para todas y todos las personas que se desplazan por la ciudad.  En el mes de diciembre tuvimos una audiencia con la presidenta Elisa Loncón, donde le expresamos nuestra solicitud y le entregamos el Plan mundial de la seguridad vial declarado por la ONU.   Nos reafirma que la estrategia es presentar esta iniciativa popular de norma para que pueda ser incluido en la discusión. \n\nEl momento de actuar es ahora: el intolerable número de muertos y heridos y el inicio de la próxima Década de la Seguridad Vial dan a la comunidad mundial de seguridad vial el ímpetu para hacer las cosas de manera diferente y garantizadas para todas y todos."
    ]
  ]
}