{
  "title": "REGULACION DE LOS MERCADOS, LA ESCENCIA DEL MODELO NEOLIBERAL.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28646",
  "supporters": 8,
  "id": 28646,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo de economía chilena actual, herencia de la Constitución de 1980, deja al Estado de Chile como mero espectador, sin opción constitucional de intervenir para proveer servicios a las personas. \nTales servicios, como son LAS PENSIONES, LA EDUCACIÓN, EL ACCESO A LA VIVIENDA, entre otros,  son prestaciones que las Instituciones Intermedias (las empresas) proveen, satisfaciendo tales necesidades, en lo que se ha llamado el modelo neoliberal; y a tal pasividad del Estado, se le ha llamado como el principio de Subsidiariedad,en el cual el Estado “subsidia” a las empresas para proveer tales servicios. \nEste principio no está explícita mente mencionado en la citada Constitución de 1980, reformada por la del 2005 por Ricardo Lagos Escobar, pero con modificaciones de forma, mas que de fondo, y donde precisamente se mantuvo esta lógica neoliberal de ser el Estado de Chile, un estado “subsidiario”.  \nUno de los aspectos mas reveladores en el impedimento del actuar del Estado, es en la necesidad de tener que proceder a la regulación de los mercados, en términos de que la competencia EFECTIVAMENTE” se produzca en ellos.\nEs de SUMA URGENCIA, reponer, pero bajo una Norma Constitucional, la intervención del Estado bajo una norma automática que alerte respecto del grado de concentración económica de los mercados.\n         No es posible hoy, que las Municipalidades tengan que estar interviniendo en los mercados del Gas por ejemplo, pues LIPIGAS, GASCO y ABASTIBLE, deciden coludirse y sacar ventajas de haberse convertidos en un oligopolio que controla los precios de venta del preciado insumo que representa mas de un 15% del presupuesto de los hogares.\n         Ejemplos al respecto hemos tenido de sobra en Chile, con el papel higiénico, los pollos, los supermercados, etc.  \t\n\tHoy día esta facultad queda a la potestad de la Fiscalía Nacional Económica, que investigado el hecho pasa al Tribunal de la Libre Competencia, que bajo esta denuncia, actúan sancionando a la luz de l"
    ],
    [
      "Situación Ideal:",
      "La simple propuesta es reponer una Norma técnica, que es el INDICE DE HERFINDAHL, que calcula periódicamente el grado de concentración económica de los diversos mercados existentes.\nEste mecanismo de cálculo deberá ser presentado periódicamente y de manera trimestral. Respecto de los mercados a revisar su grado de concentración se sugiere comenzar con los siguientes; pensiones , banca, supermercados, farmacias , gas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Transformar un Decreto, el ex Decreto 33, hoy el Decreto 41 por parte del Gobierno de Piñera, en una ley Constitucional, que va al corazón de la manera que el Estado puede intervenir en los mercados que alcanzan un grado de concentración importante.\nAqui un simple link con la manera de cálculo del INDICE.\n\nhttps://estadisticamente.com/indice-herfindahl-estadistica/"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este Decreto existía, y fué derogado y modificado sustancialmente por el actual Gobierno, haciendo compleja la intervención de los organismos competentes en investigar y sancionar este tipo de situaciones.\nEl Decreto 33, publicado en el Gobierno de la Presidenta Bachelet, se puede visualizar aqui;\nhttps://www.bcn.cl/leychile/navegar?idNorma=1103417\n\nEl Decreto 41 del actual Gobierno, que derogó el anterior, se puede visualizar aqui:\n\nhttps://www.bcn.cl/leychile/navegar?idNorma=1167340"
    ],
    [
      "Propuesta de articulado",
      "Decreto:\n    Artículo único: Apruébese el siguiente Reglamento sobre la notificación de una operación de concentración.\n \n    TÍTULO I\n    ÁMBITO DE APLICACIÓN\n\n    Artículo 1.- Este Reglamento se aplicará tanto a aquellas operaciones de concentración que sean de notificación obligatoria a la Fiscalía Nacional Económica, de conformidad a los requisitos establecidos en los artículos 47 y 48 del decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, que fija normas para la defensa de la libre competencia (en adelante \"DL 211\"), como a aquellas operaciones de concentración que sean notificadas en forma voluntaria previo a su perfeccionamiento en virtud de lo dispuesto en el inciso octavo del artículo 48 de dicho cuerpo normativo.\n    TÍTULO II\n    DE LA NOTIFICACIÓN DE UNA OPERACIÓN DE CONCENTRACIÓN\n\n    Artículo 2.- A la notificación de la operación deberán acompañarse los antecedentes que permitan evaluar, preliminarmente, los eventuales riesgos que la operación notificada pudiere significar para la libre competencia, incluyendo, a lo menos, la siguiente información:\n    1. Un resumen ejecutivo de la operación de concentración proyectada.\n    2. La individualización completa y datos de contacto de los agentes económicos que toman parte en la operación de concentración, de sus representantes, de los apoderados de las partes notificantes, junto a los poderes en virtud de los cuales actúan; la descripción de las actividades económicas de las partes y de la entidad objeto de la operación de concentración, según corresponda; y la individualización de sus personas relacionadas.\n    3. La estructura de propiedad y control previa a la operación de concentración, incluyendo, a lo menos, la siguiente información:"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "JAIME ENRIQUE PARDO GONZALEZ, Docente y soñador de un Chile mas justo, donde no despilfarremos lo construido, pero que al mismo tiempo hagamos una regresión a la COLABORACION  mas que a la COMPETENCIA, a la EMPATIA mas que al INDIVIDUALISMO, a la REFLEXIÓN mas que a la ANSIEDAD. Disfrutemos el CAMINO, no solo el OBJETIVO logrado.\nAgradezco la iniciativa a presentar ideas, pues un país se construye entre todos y todas, y cada uno de nosotr@s puede y debe aportar.\nLa inteligencia NO es potestad de algunos, sino que es mas o menos similar en todos; hay excepciones claramente, pero Chile requiere que TODOS y TODAS tengan similares OPORTUNIDADES, no IGUALDAD, pues precisamente aquella es el camino a la movilidad social premiado por nuestra inteligencia."
    ]
  ]
}