{
  "title": "Derecho a vivir en un ambiente libre de contaminación sonora",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2866",
  "supporters": 184,
  "id": 2866,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente el derecho a vivir en un ambiente libre de ruidos molestos no se consideran un tema de importancia por gran parte de la población. Muchas personas deben soportar la contaminación sonora producida por vehículos, actividades sociales (fiestas, etc.) y otros, sin que existan mecanismos claros para denunciar y penalizar a los infractores.\n\nSi bien existe un marco normativo, éste no es conocido por la población. Quienes sufren de contaminación sonora muchas veces no denuncian, por temor a represalias o por desconocer las herramientas vigentes para ello.\n\nLa contaminación sonora produce un serio menoscabo a la salud, especialmente cuando es sostenida en el tiempo."
    ],
    [
      "Situación Ideal:",
      "Tener un marco legal claro respecto de los límites de ruido aceptables de acuerdo a horario y localización. Tener mecanismos claros para medir y denunciar las infracciones en este ámbito. Contar con un equipo humano y tecnológico que detecte tempranamente situaciones de vulneración a la normativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho a vivir en un ambiente libre de contaminación sonora."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debe ser un derecho consagrado para que se puedan crear los marcos legales y normativos que permitan hacerlo real. En caso contrario, seguirá en manos de cada autoridad local, con el muy posible resultado de seguir siendo ignorado por la mayor parte de la población."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a vivir en un ambiente libre de contaminación sonora. El estado debe velar por el cumplimiento de este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente que ha sufrido por años la contaminación sonora producida por vecinos con poco interés en la convivencia social, así como por conductores que en medio de la noche generan molestos ruidos debido a vehículos modificados para producir mayor estruendo. He visto la incapacidad de las autoridades para enfrentar estos problemas cuando son denunciados, ya sea por falta de interés o por no contar con las herramientas legales necesarias."
    ]
  ]
}