{
  "title": "Educación cívica, sanitaria y económica básica en los colegios.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28734",
  "supporters": 66,
  "id": 28734,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como ciudadano que recibió educación subvencionada, creo importante que en la Constitución se consigne el derecho de tener alguna instancia educativa, ya sea en la educación media u otras medidas de difusión de información, respecto a que todos tengan educación cívica, no solo en lo político, si no también en conductas económicas básicas, uso adecuado de servicios o recursos en salud, etc."
    ],
    [
      "Situación Ideal:",
      "En el futuro se estableció por ley, que al menos una vez al mes, los alumnos de educación media en tercero y cuarto medio, tengan 2 horas académicas de educación cívica, que integre temáticas sobre la organización del estado, derechos civiles básicos, uso adecuado del sistema y recursos de salud, prevención en salud (educación sexual, promover el deporte), previsión, financiamiento del sistema de salud (básico), manejo de recursos económicos como sueldos, trámites básicos, etc.\nEl cambio se logró por medio de un proyecto de ley que contemplaba la capacitación de profesores jefes (de distintas disciplinas) en estas materias, búsqueda de voluntarios del sistema de salud, etc. con la implementación de manera paulatina de materias a las horas mensuales designadas, con la idea de reevaluar tras uno o dos años, para determinar mejoras o ajustes a la ley o al programa.\nEn el corto plazo se beneficiarán los adolescentes, pero a largo plazo, a medida que salgan generaciones escolares, se verán beneficiados todos los chilenos, debido a que se genere una conciencia comprensiva respecto a cómo se recauda el dinero estatal, y cómo se distribuye, pensando en que existirá un sistema solidario en salud y pensiones. Beneficio también se verá en torno al conocimiento del funcionamiento político y legal, permeabilidad a recibir sugerencias de prevención, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se establezca como principio de la nación, favorecer y promover el adecuado entendimiento del sistema estatal, sistema de salud, sistema económico, antes de salir a ejercer o vivir la vida en la edad adulta legal, a todo ciudadano chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la educación de la población que entienda un sistema de organización, hará más probable que se sienta parte, y lo incorpore como su sistema.\nPorque saber cómo se recauda dinero fiscal y cómo se usa para garantizar derechos básicos, permitirá sentirse parte de un sistema solidario, el cual podrá acoger a cada ciudadano si lo necesita, gracias al esfuerzo de todos los otros componentes del país.\nPorque fortalecer medidas de prevención en salud desde la escolaridad, tendrá impacto en cómo se utilizarán los recursos en salud en el futuro. Una mejor salud comprendida desde la multifactorialidad impactará en una mejor calidad de vida y feliz."
    ],
    [
      "Propuesta de articulado",
      "El estado chileno se preocupará de promover y garantizar el adecuado acceso a información sobre el funcionamiento del estado, la política, los derechos civiles básicos, el sistema de salud y el funcionamiento del sistema económico, al menos de manera básica, a todo ciudadano chileno, permitiendo a estos desenvolverse mejor en el entendimiento de estos tópicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Felipe Finaldi, 29 años. Soy el mayor de 2 hijos, de un matrimonio divorciado. Vivimos con mi mamá, quien después de la separación, asumió toda responsabilidad educativa y económica sobre nosotras. Estudié en el Colegio San Ignacio Alonso Ovalle, vivo en Santiago Centro en el corazón del barrio Yungay. Actualmente soy estudiante de Medicina de la PUC, universidad que para mi sorpresa inicial, se empeña en inculcarnos en nuestra carrera sobre la necesidad y los beneficios de un sistema de salud universal, el impacto que tienen medidas de prevención en salud en optimización de recursos, mejora en la calidad de vida, etc. Me encuentro ad portas de egresar, me queda solo un internado. El viaje ha sido largo y con varios tropiezos a los que he podido sobreponerme. Estudio con el CAE, y pese a toda la deuda acumulada, siento y tengo ganas de trabajar en el servicio público, primero como médico general de zona. Así que esta parte la dejaré hasta acá por la hora, ya que me encontraba estudiando."
    ]
  ]
}