{
  "title": "Derechos digitales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28818",
  "supporters": 46,
  "id": 28818,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Por la época en que vivimos, es fundamental legislar sobre los derechos digitales, sobretodo porque día a día la tecnología avanza y nuestras leyes acerca del tema ya son obsoletas. Los temas mas importantes a debatir son:\n\n- Acceso universal e igualitario a internet\n- Libertad de expresión, información y comunicación\n- Privacidad y protección de datos\n- Derecho al anonimato\n- Derecho al olvido\n- Protección del menor\n- Propiedad intelectual"
    ],
    [
      "Situación Ideal:",
      "La situación ideal, seria que Chile cuente en su nueva carta magna, con la protección de datos digitales de las personas, abarcando como mínimo los temas anteriormente expuestos. Esto pensando en el presente y en el futuro. Así sé podria evitar situaciones que ya están sucediendo en otros países, donde se usa la información obtenida para vulnerar la privacidad de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nos podríamos basar en lo ya realizado por la Unión Europea en su reglamento general de protección de datos (GDPR)\n\nhttps://europa.eu/youreurope/business/dealing-with-customers/data-protection/data-protection-gdpr/index_es.htm"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por lo anteriormente expuesto, es fundamental que la nueva constitución abarque un tema que cada día toma más relevancia."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile debe velar por el por el cuidado y protección de los derechos digitales de las personas, garantizar el derecho a internet a todo el territorio nacional, contar con mecanismos para el derecho al anonimato y derecho al olvido, velar por la libertad de expresión, información, comunicación y por la privacidad y protección de los datos digitales de los Chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Mario Gutierrez y soy Ingeniero en Informatica, revisando información al respecto, observe que Chile tiene leyes obsoletas con respecto a derechos digitales, por lo tanto pense en al menos crear una iniciativa popular, esto con el fin de que se discuta un tema pensando en el Chile del mañana."
    ]
  ]
}