{
  "title": "Derecho al conocimiento ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=28858",
  "supporters": 1,
  "id": 28858,
  "category": "conocimiento",
  "topic": "Derecho a la generación y divulgación de conocimiento científico actualizado para la comunidad y matriz productiva.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de traspaso de conocimientos relevantes acerca del que hacer científico para la comunidad y la producción."
    ],
    [
      "Situación Ideal:",
      "1.- La existencia de la obligatoriedad para difundir conocimiento científico aplicado a las problemáticas que el ser humano enfrenta en el día a día. Por ejemplo, difundir el estado del arte  acerca de del conocimiento científico básico acerca de las leyes fundamentales que rigen el universo y la biología que moldean la conducta humana desde el punto de vista evolutivo. (véase textos como \"Behave\" de Robert Sapolsky,\"Sapiens\" de Yuval Harari, \"Pensar rápido, pensar despacio\" de Daniel Kahneman, \"Siete lecciones y media acerca del cerebro\" de Lisa Feldman, \"Portarse mal\" de Richard Thaler, \"El orden del tiempo\" de Carlo Rovelli, \"The Inner Level: How More Equal Societies Reduce Stress\" de Kate Pickett y Richard G. Wilkinson,... entre otros). \n2.- Con una base cultural más compleja, actualizada y homogénea en la población, los individuos puede manejar mayores herramientas a la hora de responder o enfrentarse a problemas de su conducta o incluso dentro de las empresas. Por ejemplo:\n   (1) La gente podrá entender que mucho de la falta de auto control proviene de mecanismos evolutivos en los que nuestra visión de un mundo estable se rompe por lo que nuestro cerebro activa mecanismos primitivos como correr o luchar, lo que desvía energía del cerebro para procesar información a señales en los músculos, lo cual genera o gatilla comportamientos impulsivos e irracionales de las personas en situaciones de estrés. Conociendo e identificando esto, las personas pueden controlar los lastres evolutivos que nos vuelven hostiles entre nosotros mismos. Por lo tanto, mejorando nuestra interacciones en caso de tener en cuenta este conocimiento.\n  (2) Conocer que el ser humano no actúa en forma racional la mayor parte del tiempo evita generar modelos económicos que cumplen el estereotipo del \"Homo Economicus\", es decir, que principios como \"maximixar el beneficio al menor costo\" son situaciones raras en el día a día de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- Acaparar la atención de la gente más jóvenes e incluirlos en el que hacer científico a partir de la divulgación científica masiva. Adicionalmente, que las empresas, colegios u otras instituciones estén obligados a asistir a charlas y conferencias de manera regular en muchos tópicos diferentes en las distintas universidades a lo largo del país.\n2.-Cada empresa o institución debe abrir cupos para estudiantes universitarios que les permitan conocer el funcionamiento de las industrias. Adicionalmente, todo trabajador debe tener derecho a capacitarse acerca del conocimiento fundamental de la industria en la que se encuentre. Por lo tanto, las universidades y las empresas deben estrechar su colaboración mediante la generación de cuotas de pasantías entre estudiantes y trabajadores para su capacitación. \n3.- El acceso al conocimiento debe ser garantizado por el estado. Esto significa que tanto universidades como colegios, no sólo deben formar profesionales capacitados, si no que como faros del saber, deben proveer y garantizar respuestas a la curiosidad de sus ciudadanos. \n4.-  Derecho a la curiosidad y al saber científico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El nivel de complejidad de las industrias está íntimamente relacionado con la complejidad de los conocimientos que la sociedad que la construye posee acerca del mundo que le rodea. Casos exitosos de entrelazamiento entre el conocimiento y la sociedad en general se dan en Alemania o Países bajos. En el último caso, aprenden en el colegio hasta 4 lenguas (neerlandés, alemán, francés e inglés).  Esto les permite relacionarse y aprender de amplio espectro de personas con realidades diferentes a lo largo del mundo. Industrias complejas requieres de cargos más específicos (capital humano avanzado) el cual debe formarse a partir de la educación.  Educación que le permite al ser humano entender conceptos complejos acerca de la organización misma al interior de nuestra misma especie. Todo aquello se puede revisar en la bibliografía propuesta en la sección 1 del apartado de la \"situación ideal\". Adicionalmente, la gente podrá reconocer que parte de sus motivaciones artísticas provienen de procesos y situaciones evolutivas que permiten afianzar la manada y que se han registrado como fenómenos bioquímicos al interior del cuerpo. Finalmente, una sociedad motivada por la evidencia reduce las opciones de negacionismo con respecto a problemáticas globales como el cambio climático, las vacunas o incluso el pasado histórico."
    ],
    [
      "Propuesta de articulado",
      "El derecho al conocimiento científico debe estar garantizado por el estado. Este debe manifestarse a través de la divulgación y traspaso del estado del arte acerca de los diferentes tópicos científicos dentro de las universidades, instituciones o centros de investigación hacia la comunidad de manera regular en el tiempo que les permita disponer y satisfacer las necesidades e inquietudes más profundas acerca del mundo que nos rodea que cada individuo requiera.   "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hago investigación científica en física por que era lo que me parecía interesante para llenar mi curiosidad. Sucede que desde que comencé hace 11 años atrás, lo único que escuchado de familiares o de parte de cada persona que ido conociendo en este tiempo es la ignorancia del que hacer científico. Esto llegó a su máximo una vez que me mudaba. Quien había contratado eran chicos jóvenes en esa época, (veintialgo años). Cuando les comenté que hacía investigación pensaron que era un detective o algo por el estilo. Me pareció graciosa la situación. Con el tiempo, viajé a Europa. Nunca más volví a escuchar la pregunta acerca de que hacía. Por muy ignorante que fuera la persona que me encontraba ahí, al menos, tenían una noción vaga de que era la ciencia y como ésta le ayuda al ser humano en varios aspectos. En ese momento me di cuenta que la ciencia en Chile parece ser un mero nicho de intelectuales carentes de un incentivo para compartir un conocimiento que es valioso para el mundo. Debe cambiar."
    ]
  ]
}