{
  "title": "CONTRALORIA CIUDADANA PARA UNA JUSTICIA REPRESENTATIVA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/28890",
  "supporters": 16,
  "id": 28890,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tenemos un sistema de justicia que no representa a la ciudadanía en cuanto a la impunidad y a las sanciones, lo que muchas veces se traduce en una sensación de puerta giratoria, ausencia del estado de derecho e injusticia, además de una relación costo - beneficio donde el costo de delinquir es mucho menor al beneficio de hacerlo."
    ],
    [
      "Situación Ideal:",
      "Debería existir un organismo de transparencia y consulta ciudadana donde se puedan conocer las condenas a los delitos, los jueces que los fallaron y la ciudadanía pudiese evaluar y opinar si las sentencias se ajustan a lo que uno espera del sistema judicial. \nEste organismo debiera establecerse como un contralor de la labor del poder judicial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera establecerse que el rol del sistema de justicia es ser fiel garante de la probidad y las sanciones siempre deberán estar alineadas con lo que la ciudadanía espera para los delitos que se cometen, teniendo como sustento basal la superioridad de la sanción respecto del delito cometido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El poder judicial en su actuar es menos pragmático de lo que la ciudadanía espera, con muchas sanciones que dejan la sensación de desconexión respecto de lo que los habitantes esperan (como ejemplo las sanciones al hurto, las cuales al ir por tramo, hacen que mecheros por ejemplo roben hasta ciertos montos, o la cantidad de atenuantes para los delitos), esta desconexión en proyección es una amenaza a la seguridad, generando en potencia que la justicia se tome por mano propia (detenciones ciudadanas, linchamientos).\nAdicional a lo anterior cuesta entender que el poder judicial al momento de dictar sentencias contra políticos, empresarios, funcionarios de las fuerzas armadas, sacerdotes o ciudadanos comunes lo haga de manera tan disímil."
    ],
    [
      "Propuesta de articulado",
      "La justicia debe estar al servicio de la ciudadanía y la probidad y, por tanto, debe considerar sentencias y penas acordes a lo que los ciudadanos de la república de Chile esperan de ella. Esto se deberá materializar a través del organismo de consulta y transparencia judicial, quien mantendrá informado al poder judicial de la opinión y pulso ciudadano respecto de la aplicación de la justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano, profesional, arquitecto quien siente bastante impotencia cada vez que ve noticias y se llena de impotencia cada vez que se conoce una condena totalmente irrisoria respecto del daño ocasionado, además de creer que la igualdad ante la ley no ocurre."
    ]
  ]
}