{
  "title": "Reemplazo de los Notarios y Notarías por tecnologías de: firma, almacenamiento y protección electrónica de documentos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29006",
  "supporters": 600,
  "id": 29006,
  "category": "justicia",
  "topic": "Notarios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tal como quedó demostrado mediante el estudio de la Fiscalía Nacional Económica, la institución de Los Notarios y Notarías requiere una reforma de origen y no sólo un maquillaje ya que se ha transformado en un abuso al ciudadano, con normas y cobros arbitrarios que no tienen relación con los procesos de modernización del Estado y la igualdad ante la ley para todos los ciudadanos, pues no todos pueden pagar los altos aranceles que se cobran, quedando totalmente a merced de una institución privada y monopólica."
    ],
    [
      "Situación Ideal:",
      "Actualmente las tecnologías de firma electrónica, blockchain, encriptación, biometría y otras permiten sin ningún problema: 1)  verificar inequívocamente la identidad de quien firmó y aceptó un documento 2) proteger el documento de cualquier modificación posterior a la forma y 3) almacenar, respaldar, proteger  y dejar disponibles, para las personas autorizadas, cualquier documento, razón por la cual las Notarías y Notarios tal como los conocemos no tienen justificación alguna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligación del estado de implementar tecnologías que permitan a los ciudadanos, de manera simple y a bajo costo: firmar, almacenar, dar fe, y acceder a documentos públicos y privados garantizando la aceptación (firma) e inviolabilidad de los mismos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos los argumentos se encuentran en las conclusiones del informe de la Fiscalía Nacional Económica:\n\nhttps://www.fne.gob.cl/wp-content/uploads/2018/07/Informe-Final-optimizado.pdf"
    ],
    [
      "Propuesta de articulado",
      "El estado tendrá la obligación de implementar tecnologías que permitan a los ciudadanos, de manera simple y a bajo costo: firmar, almacenar, dar fe, y acceder a documentos públicos y privados garantizando la aceptación e inviolabilidad de los mismos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos varios ciudadanos que sufrimos constantemente el abuso de la institución y monopolio de los Notarios y que encontramos en el estudio de la Fiscalía Nacional Económica todos los argumentos que nos dan la razón en lo planteado. \n\nhttps://www.fne.gob.cl/wp-content/uploads/2018/07/Informe-Final-optimizado.pdf"
    ]
  ]
}