{
  "title": "Control de los Actos Administrativos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29138",
  "supporters": 0,
  "id": 29138,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Frente a la vulneración por parte de actos administrativos, de los derechos fundamentales de los administrados, consagrados tanto en la Constitución como en los tratados internacionales sobre DDHH, estos no cuentan con herramientas eficaces y especificas, fuera de las acción constitucional de protección, para tutelar dicho ejercicio. Para esto, se debe apuntar a elevar a rango constitucional el Control de Convencionalidad de los actos administrativos, dotando a la Contraloría General de la República de dicha función, paralela a la del control de legalidad de los mismos."
    ],
    [
      "Situación Ideal:",
      "Tras establecer un mecanismo de control de convencionalidad ex ante, por parte de la Contraloría General de la República, que verifique el respeto irrestricto de los derechos fundamentales consagrados en los tratados internacionales de DDHH, y la constitucionalización de la Acción de Nulidad de Derecho Público, como una herramienta ex post frente a la lesión de los administrados tendiente a invalidar el acto administrativo vulneratorio, se han beneficiado todos los ciudadanos, pues se sienten protegidos frente al actuar a veces desbordante del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- Consagración constitucional del Control de Convencionalidad. En el ámbito jurisdiccional, legislativo y administrativo. Respecto de este último, con carácter ex ante, por parte de la Contraloría General de la República, en forma paralela al control de legalidad que hoy realiza, y que verifique el respeto irrestricto de los derechos fundamentales consagrados en los tratados internacionales de DDHH.\n\n2.- La constitucionalización de la Acción de Nulidad de Derecho Público, como una herramienta ex post tendiente a invalidar el acto administrativo vulneratorio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la Acción de Protección del art 20 de la CPR no satisface de modo íntegro la tutela de los derechos fundamentales de los administrados frente a los desbordes del ejecutivo. A modo de ejemplo: la Dirección del Trabajo emite un dictamen referente a los grupos negociadores, dotándoles de mas atribuciones, en desmedro de los sindicatos. Ello, según el Tribunal Constitucional no vulnera la CPR. No obstante, si lo hace respecto de  tratados internacionales, por lo cual dicho dictamen, de haber existido el Control de Convencionalidad por parte de la CGR, no se hubiese implementado. \nPor otra parte y en el evento de haber pasado el filtro de convencionalidad, o tratándose de actos administrativos que no tengan como requisito un control previo de la CGR, existirá la Acción de Nulidad de Derecho Público, que entre otras finalidades, será la herramienta de sede judicial, en la cual el administrado que se considere vulnerado en sus derechos fundamentales por dicho acto, podrá accionar en contra del Estado, a fin de ser reparado."
    ],
    [
      "Propuesta de articulado",
      "Art.       Los Actos Administrativos deben dictarse y ejecutarse de conformidad a lo dispuesto en la Constitución, las leyes y los tratados internacionales sobre Derechos Humanos, ratificados por Chile y que se encuentren vigentes. El control de convencionalidad de los mismos se efectuará por la Contraloría General de la República previo a su entrada en vigencia. \n\nToda persona que por la dictación o ejecución de un Acto Administrativo, sufra cualquier vulneración en los derechos fundamentales que consagran los tratados internacionales sobre Derechos Humanos, ratificados por Chile y que se encuentren vigentes, podrá ocurrir ante la magistratura que señale la ley, a fin de que esta conozca de la respectiva Acción de Nulidad de Derecho Público de dicho acto, reestableciendo el imperio del derecho y asegurando la debida protección del afectado. Esta acción es sin perjuicio de las demás acciones legales y constitucionales que el afectado pueda ejercer."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta, es la base de mi tesis de licenciatura en ciencias jurídicas, de la Universidad Miguel de Cervantes. Comparto link de tesis.\n\n https://www.dropbox.com/t/AgwDRGNIHoLR5oMp"
    ]
  ]
}