{
  "title": "Convertir en una sola región  la isla de chiloe, Melinka e islas desertores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29262",
  "supporters": 5,
  "id": 29262,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile siempre ha sido un lugar olvidado donde los recursos que llegan para mejorar los problemas de la población son lo que sobra. Por lo general todos los recursos se concentran en las capitales regionales o grandes ciudades  y la isla ha sido un lugar olvidado ya sea en temas de salud, colectividad, educación etc.\nChile necesita crecer y desarrollarse necesita recursos para mejorar el acceso de muchas comunidades y sectores aislados"
    ],
    [
      "Situación Ideal:",
      "Un Chile con las mismas oportunidades para la gente como lo es en las grandes ciudades con profesionales médicos grandes  hospitales con especialistas acceso a universidades sin tener que dejar el hogar para poder continuar estudios superiores"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Declarar a Chile como región"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basado en todas las características antes planteadas además de considerar que hay zonas del archipiélago de Chiloe e islas adyacentes que están olvidadas en el mapa"
    ],
    [
      "Propuesta de articulado",
      "Convertir a chiloe junto a la isla  de Melinka y desertores en una región con todas las características que esto conlleva y así poder administrar nuestros recursos focalizando en aquellas necesidades que ya no pueden esperar más tiempo que se tomen en cuenta o que existan recursos para inyectar ahi"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesora que llegue a vivir a la isla hace 21 años que ha visto las necesidades que tiene esta zona que ve permanentemente como las personas deben viajar lejos para poder solucio ar temas médicos que mis hijos han tenido que abandonar este hermoso lugar para poder estudiar"
    ]
  ]
}