{
  "title": "Protección a los pilares del Derecho Colectivo del Trabajo \"Libertad Sindical, Negociación Colectiva y Huelga\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29346",
  "supporters": 16,
  "id": 29346,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para efectos didácticos, la Constitución Política de la República (C.P.R) y el Código del Trabajo establecieron una normativa que restringe los pilares del derecho colectivo del trabajo, que se pueden conceptualizar como la “libertad sindical, la negociación colectiva y la huelga”. En relación a la libertad sindical, esta no se encuentra consagrada como derecho fundamental en la actual C.P.R, implicando que deja desprovisto a los trabajadores/ personas de la garantía de constituir, fomentar la gestión, desarrollar y cumplir los fines que los entes colectivos se propusieron cumplir, existiendo sólo en el artículo 19 N° 19 de la C.P.R, alusión al derecho a sindicarse. Por su parte, la negociación colectiva en la C.P.R, se radica en los trabajadores individualmente considerados, limitándola sólo a realizarse en la empresa y estableciendo el poder constituyente de forma previa al legislador una serie de reglas para que esta se lleve a cabo, lo que implica que el Estado no la fomenta, ni garantiza que el proceso negociador sea la regla general para los trabajadores. Finalmente, la huelga no se encuentra consagrada como un derecho fundamental en la actual C.P.R, sino que nuevamente el Estado a través del artículo 19 N° 16, la restringe y la limita de forma excesiva para las situaciones en que se haga efectiva."
    ],
    [
      "Situación Ideal:",
      "En ese contexto, la normativa que debe contemplar la nueva constitución debe estar orientada a consagrar y garantizar la libertad sindical como concepto previamente enunciado, a su vez, que la negociación colectiva pueda radicarse en las organizaciones sindicales/ asociaciones de funcionarios públicos o de municipalidades, con el objeto de que los trabajadores(as) puedan mejorar sus condiciones de trabajo u otros fines a través de los entes colectivo en los niveles que lleguen acuerdo con el empleador ( negociación en la empresa, rama de producción, sectorial, etc). Asimismo, que la normativa logre disminuir la formalidad de los procedimientos procurando que las partes del proceso negociador logren llegar acuerdos de manera más expedita y que se pueda establecer que la regla general en dicha materia es la posibilidad que tienen los trabajadores(as) de negociar colectivamente, no como lo plantea la C.P.R, que la restringe. En lo que respecta a la huelga, una vez que sea consagrada como derecho fundamental, es imprescindible que la ley especial que regule su ejercicio efectivo (código del trabajo), debe replantear los límites a los cuales esta se debe sujetar, específicamente en materias de equipos de emergencia y servicios mínimos, institución jurídica que es validada  a nivel internacional como limite legítimo, pero que en Chile el legislador la ha robustecido en demasía provocando un desequilibrio en relación al ente colectivo, debido a que al momento en que las organizaciones sindicales ejercen la huelga como herramienta de presión, uno de los factores de que esta comience sin el poder necesario para incidir en el proceso negociador, es que previamente el propio legislador ya la desmejoró. De modo tal, la nueva normativa debiese lograr el equilibrio en dicha materia, procurando en situación de huelga la continuidad de los servicios esenciales de la comunidad, la defensa nacional, la salud de toda o parte de la población e incluir  la protección al medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si la nueva constitución logra de alguna forma garantizar la libertad sindical, ampliar el ámbito de la negociación colectiva y que la huelga efectiva se realice según los parámetros internacionales se podrá lograr un equilibrio en las relaciones laborales, lo que podría implicar más y mejores acuerdos entre las partes del proceso negociador."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Básicamente tuve en consideración lo consagrado en los convenios de la OIT N° 87, N° 98 y las \"recopilaciones de decisiones del Comité de Libertad Sindical de año 2018 \"de la misma Organización Internacional del Trabajo."
    ],
    [
      "Propuesta de articulado",
      "En virtud de lo anterior, la normativa constitucional podría ser la siguiente:\n\nLa Constitución garantizará el ejercicio de la libertad sindical y el derecho a sindicarse.\n\nDe la negociación colectiva. Las personas que se encuentren afiliadas a organizaciones sindicales, asociaciones de funcionarios públicos o de municipalidades, podrán negociar colectivamente en cualquier nivel con el acuerdo del empleador, en caso contrario una ley especial determinará las formas, los procedimientos y las personas que se encuentran exceptuadas de negociar colectivamente. Asimismo, los sujetos que son partes del proceso negociador, podrán solicitar  mediación o conciliación ante el organismo administrativo competente o tercero imparcial con la finalidad de solucionar el conflicto de forma justa y pacífica.\n\nLa huelga es un derecho fundamental, su ejercicio efectivo se realizará de acuerdo a la ley, la cual determinará y garantizará durante esta la continuidad de los servicios esenciales de la comunidad, la seguridad nacional, la protección del medio ambiente y la salud de toda o parte de la población\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una iniciativa personal, mi experiencia como abogado del órgano administrativo competente ( Dirección del Trabajo) y Magister en Derecho del Trabajo y Seguridad Social de la Universidad de Chile, pude determinar que en los procesos de negociación colectiva y denuncias por prácticas antisindicales/desleales, específicamente \"por reemplazo de trabajadores en huelga\", los sindicatos en general ven disminuida su fuerza/presión en caso que la huelga se haga efectiva, en razón a que la legislación no es equilibrada."
    ]
  ]
}