{
  "title": "Derecho a educación ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2934",
  "supporters": 339,
  "id": 2934,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hay personas que su acceso a la educación es limitado por sus recursos o capacidades incluso padres o madres que no priorizan la educación temprana de sus hijos el cual afecta en su futuro, no hay herramientas actuales que garantizen el desarrollo de ciertas areas necesarias como educación financiera, emocional incluso espiritual limitando el conocimiento de sus propias virtudes y talentos que muchas veces desconocen y al decudir en su adolescencia por su futuro están desorientados y pueden tomar decisiones erróneas que en un futuro puede causar frustración y mas gastos económicos"
    ],
    [
      "Situación Ideal:",
      "Derecho de educación \n\nTodas las personas tienen derecho a educación básica gratuita. La obligatoriedad estará regulada por ley. El poder público debe asegurar a todas las personas la posibilidad igualitaria de acceder conforme con sus capacidades y necesidades especiales a acceder a una educación diferente pese a la escasez de recursos. El estado deberá garantizar el desarrollo y libertad científica, financiera, artística y emocional como orientación en decisión futura para su educación media y superior."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Involucrar métodos y herramientas en todas las áreas para el desarrollo de talentos que la misma persona desconoce"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este artículo garantiza acceso a la educación sin importar los recursos o capacidades de la persona y a su vez conocer sus virtudes en diversas áreas necesarias para las decisiones académicas futuras creando estudiantes mas preparados, mas seguros y mejores profesionales."
    ],
    [
      "Propuesta de articulado",
      "Derecho de educación \n\nTodas las personas tienen derecho a educación básica gratuita en su totalidad. El en base al programa educativo deberá garantizar también los recursos y herramientas para la ejecución del aprendizaje La obligatoriedad estará regulada por ley. El poder público debe asegurar a todas las personas la posibilidad igualitaria de acceder conforme con sus capacidades y necesidades especiales a acceder a una educación diferente pese a la escasez de recursos. El estado deberá garantizar el desarrollo y libertad científica, financiera, artística y emocional como orientación en decisión futura para su educación media y superior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como persona individual mi educación básica y la de nuevas generaciones cercanas se limitaron a conocerse a si mismo sabiendo que la educación en casa es fundamental no todo padres cuenta con el conocimiento o importancia para la colaboración de aquello, el estado puede ser un ente esencial en la seguridad de conocernos a nosotros mismos desde pequeños para tomar mejores decisiones y ser mejor personas y peofesionales sin que nos veamos estancados por nuestros recursos y esta iniciativa nació por que no tuve la oportunidad de tener estas opciones ni yo ni generaciones mas jóvenes de mi familia y ya han pasado años y la juventud muchas veces no sabe que hacer en su futuro y toma decisiones apresuradas que le puede costar un futuro"
    ]
  ]
}