{
  "title": "LA CONSTITUCION DE LA FRATERNIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29414",
  "supporters": 39,
  "id": 29414,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "La historia nos ha demostrado por siglos que Libertad e Igualdad están siempre en conflicto. Mientras más libertad hay menos igualdad y mientras mas igualdad hay menos libertad. Así lo hemos podido constatar en las dos grandes visiones que han marcado nuestro tiempo; Capitalismo y Comunismo La razón está en que ha faltado un principio fundamental que articula los anteriores: LA FRATERNIDAD.\n\nEs este principio que nos permite mirarnos como hermanos que vivimos en una casa común, es fundamental a la hora de poder gestar un país más igualitario, más justo, más solidario y en definitiva más libre.\n\nExiste  el peligro  que los principios queden difusos, o que haya tal variedad de los mismos que no fluyan normalmente o que incluso uno se vea limitado por otro. También  que existen principios subyacentes,  no explícitamente declarados pero resguardado por otros, que al final sean la fuerza que modela y define la constitución, como es el caso en nuestra actual constitución  del principio de subsidiariedad. \n\nUna nueva constitución puede quedar en letra muerta si no va acompañada por un esfuerzo social de generar un cambio cultural- social que le dé sentido, porque los cambios profundos van desde adentro hacia afuera y de abajo hacia arriba. La nueva constitución no debe ser solo un conjunto de principios y normas, necesitamos que también sea una “señal”, un faro indicativo del espíritu nuevo que se quiere – y se necesita- para construir una comunidad social más justa y feliz, de modo tal que ella ilumine, oriente e impregne el ser y el actuar ciudadano, sus cuerpos intermedios y toda la estructura cívica social.\n\nDe allí que consideremos importantísimo que exista una “impronta”, un principio rector, que integre a todos, dándole una real unidad y permitiendo que accionen armónicamente entre sí. Un principio que tenga la fuerza de convocar y movilizar a todos los habitantes de esta tierra, de sacar lo mejor de todos y cada uno, de darnos un sentido común como nación."
    ],
    [
      "Situación Ideal:",
      "Por la Fraternidad todos caben en esta casa común, incluso  los más descartados de nuestra sociedad, entre ellos los pueblos originarios que han sido marginados desde la colonia. En la nueva constitución todos nos debemos sentir cobijados, valorados y dignificados por eso debe ser de todos y para todos.\nEs una manera de relacionarnos con el mundo, no como depredador, sino en un diálogo fecundo que nos enriquezca y que lo enriquezca. Al final es una forma de mirarnos a nosotros mismos no como islas, como el santuario de nuestros egoísmos, sino con y en, una mutua interdependencia. En definitiva concebimos al país como nuestro hogar común donde encuentro cobijamiento, acompañamiento y solidaridad para lograr la felicidad que  buscamos. La fraternidad es un principio activo, que debe ser motor del comportamiento y del accionar de los hombres.\nSi queremos hacer un más y mejor país, es imperioso que contemos con un principio rector que de sentido, unidad y proyección a toda la trasformación social y política que necesitamos y queremos construir. De lo contrario podemos caer en mas de lo mismo; repetir los  errores que han mantenido la crisis en el mundo entre igualdad y libertad a través de los siglos, creer que solo basta con propuestas estructurales para cambiar la realidad, suponer que repitiendo los principios comunes de toda constitución estamos gestando un tremendo cambio, o que basta con buena voluntad de todos para hacer un mejor país. \nLa historia mucho nos a enseñado. Si no estamos anclados en un principio sólido, amplio e incluyente como la Fraternidad, el edificio constitucional está sobre una base poco segura, que podría caerse en cualquier momento a causa de  ciclones y terremotos de los próximos tiempos. \nLa Fraternidad es el principio más revolucionario para este siglo, que implica dolores y sacrificios personales y sociales, pero que nos asegura una paz social duradera y estable y por lo mismo nos abre las puertas a mayores espacios de felicidad.\nPo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución en su Preámbulo, debiera declarar a ésta como la CONSTITUCION DE LA FRATERNIDAD, señalando las razones que lo sustenta y la importancia que tiene para lograr una mayor igualdad y libertad como país. Mostrar el valor e importancia que tiene una nueva forma de mirarnos y relacionarnos. Salir de la actual individualismo para construir solidariamente. Eso es lo que nos permite la Fraternidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Queremos construir una sociedad mejor, más justa, más digna y solidaria. Sin embargo, para ello es necesario profundizar en nuestra cultura actual. El  egoísmo, individualismo, sectarismo, segregacionismo, la ley del mas fuerte plasmada en la competencia que nos invade todo, nos obligan a un cambio profundo, que nos permitirá construir un Chile mejor.\nNos hemos convertido en una sociedad de individuos, aislados, segregados, cada uno por su cuenta. Nos cuesta reconocernos como “hermanos de causa” para sacar adelante este país, ya ni siquiera podemos ser adversarios, ahora somos “enemigos” a los que hay que “derrotar” y ojalá, borrar del mapa. Y nuestro vínculo no es la cooperación y colaboración, sino la competición y la agresión. \nEl espíritu individualista -competitivo-agresivo se nos ha colado en todos los aspectos de la vida y no nos ha hecho más felices, más iguales, más solidarios. La mera suma de los intereses individuales no ha sido capaz de generar una real comunidad social, un mundo mejor, como el que hoy anhelamos. Sin duda es un virus difícil de vencer porque en definitiva nos engaña, nos hace creer que la vida consiste en dar rienda suelta a las propias ambiciones, como si acumulándolas pudiéramos construir un bien común.\nNecesitamos un nuevo “espíritu social” y de no asumirlo desde cada uno y nuestra cultura la nueva constitución puede quedar solo en un gran sueño, porque UNA MENTALIDAD INDIVIDUALISTA NO CONSTRUYE UNA REALIDAD SOLIDARIA."
    ],
    [
      "Propuesta de articulado",
      "Al ser el preámbulo de la nueva constitución, no está  pensando como un simple articulado, sino como un contenido que explicitamos mejor en el documento adjunto"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ciudadanos que venimos reflexionando sobre este tema y nos hemos alimentado en Humberto Maturana, Gastón Soublette, Papa Francisco,Antonio María Baggio, Rocco Pezzimenti, Filippo Pizzolato y varios otros autores que han abordado este tema. Solo nos une el interés del país y el anhelo de que esta nueva constitución sea un gran hito para nuestra historia que permita efectivamente gestar una sociedad más digna, más plena y en definitiva más feliz para todos."
    ]
  ]
}