{
  "title": "Garantía del estado al resguardo del cuidado y educación de excelencia en la infancia temprana.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29450",
  "supporters": 44,
  "id": 29450,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Resguardo de la educación integral y alimentación en la primera infancia (temprana)"
    ],
    [
      "Situación Ideal:",
      "Que la etapa de educación en jardín, medio menor, medio mayor, pre kinder, kinder, primero, segundo, tercero y cuarto básico sea entregado una educación de calidad, alimentación, resguardo del ambiente sin violencia para procurar individuos con mejores herramientas sicológicas, educativas y sociales para enfrentar los desafíos de la propia vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salas cuna, jardines infantiles y escuelas de primera etapa de excelencia, que incluyan horario extendido para infantes vulnerables o de padres trabajadores y supervisión constante para el chequeo del estado de salud de los niños."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bajo el argumento de que las grandes diferencias y las brechas más significativas en la igualdad de las personas, se generan en esta etapa. Es una buena manera de romper con círculos de violencia, adicciones o factores que determinan un mal desempeño escolar, tendencia a la delincuencia y violencia. Por otra parte, el programa para esta etapa de la vida es aplicable a todos los estratos sociales y económicos y por tanto entregaría una base común y herramientas similares para enfrentar los desafíos para el resto de la vida. Un ser humano bien atendido en su primera infancia, rinde mejores frutos con todo tipo de inversión que el estado haga en él en el futuro (gratuidad universitaria, subsidios para capacitación, etc)."
    ],
    [
      "Propuesta de articulado",
      "Resguardo a una educación, supervisión y cuidado en la primera infancia. Obligación del estado a asegurar este derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que estudió en escuela pública en Lo Espejo, luego en colegio de monjas, después terminé en colegio particular y estudié Construcción Civil en la Pontificia Universidad Católica. Soy hija única y tuve un hogar enfocado en sacarme adelante.  En mis años de escuela pública pude notar que todos aquellos niños a los que les faltaban elementos de cuidado y preocupación en sus hogares previo a enseñanza básica, tuvieron en el futuro destinos muy distintos de aquellos que recibían cuidados medianamente esperables; por otra parte, mi profesora de enseñanza básica era sumamente abnegada y logró rescatar y transformar el destino de más de uno de mis compañeros solo pudiendo tenerlos hasta 4 básico. Años más adelante, cuando entré a la Universidad Católica, pude notar que para mi fue tremendamente difícil conseguir los niveles de raciocinio para enfrentar las materias en cuanto a su dificultad, a diferencia de mis compañeros en su mayoría proveniente de colegios Jesuitas, particulares bilingües, alemanes, etc, a lo que pude averiguar que toda nuestra diferencia en la capacidad mía respecto de ellos comenzó en el tipo de pre básica, jardín y enseñanza básica que recibieron. La mía fue la de una escuela pública en la comuna de Lo Espejo y la de ellos en jardines de excelencia. Me atrevería a decir que la diferencia se origina ahi, porque en lo sucesivo yo pude recibir mejor educación, en colegios de mayor exigencia y mejores condiciones y sin embargo poco pudo hacer eso respecto de una estructura racional y mental que ya estaba amalgamada en mi primera etapa escolar. Es por esta razón que estoy convencida y creo de manera fehaciente que los individuos que reciben una educación temprana de excelencia no son los mismos en el futuro si no la reciben. Creo que este factor es decisivo en la lucha contra la desigualdad, porque al final de cuentas, nuestro propio capital humano es lo que nos hace más iguales o desiguales, no los subsidios ni las ayudas externas que lo q"
    ]
  ]
}