{
  "title": "Derecho de Propiedad de los Datos Personales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29462",
  "supporters": 132,
  "id": 29462,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considero que es necesario que los datos personales (Nombre, RUT, Teléfono, Domicilio, correo electrónico entre otros) sean de única y exclusiva propiedad de la persona en cuestión.  Hoy vemos como nuestra información es un bien transable en el mercado que circula de manera inescrupulosa entre personas y/o empresas que  lucran con dicha información"
    ],
    [
      "Situación Ideal:",
      "Muchas constituciones modernas ya incluyen el derecho de propiedad de los datos personales y se entiende que estos de una u otra forma se conocen. Idealmente se debe considerar que publicación sea hecha con expresa manifestación de la voluntad y que, en aquellos casos donde es necesario entregar los datos personales, se incluya una clausula obligatoria de no divulgación a terceros de la información. ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho de propiedad de los datos personales como parte integral del individuo-ciudadano"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como se indicó antes, hoy nuestra información es un bien transable en el mercado donde se ofertan listados de datos a grandes tiendas, entidades financieras, empresas de telecomunicaciones y otros que llaman, interrumpen, incomodan permanentemente a las personas. Para realizar esto hay un flujo de información con bases de datos que venden y transan en el mercado."
    ],
    [
      "Propuesta de articulado",
      "- Los datos personales son y serán de única y exclusiva propiedad de cada persona\n- Los datos personales serán intransferibles, no heredables intransables y no enajenables y el uso, abuso y lucro de la información personal por parte de terceros sin la autorización expresa de su dueño estará sujeta a las sanciones que la legislación vigente establece para estos casos\n- Los datos personales sólo podrán ser publicados previa autorización expresa de su dueño\n- En aquellos donde sea necesario entregar los datos personales, el receptor de dicha información deberá incluir una clausula de no divulgación so pena de la anulación de las obligaciones contractuales si las hubieren por parte del dueño de los datos.\n- \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que busca que la privacidad de mi información sea objeto de derecho y no un bien transable"
    ]
  ]
}