{
  "title": "Acceso a la vivienda universal. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=2950",
  "supporters": 611,
  "id": 2950,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática es el acceso a la vivienda. No sólo no es posible acceder a la vivienda, sea esta social debido a lo burocrático de los procesos de postulacion, por otro lado es casi imposible poder optar a algún crédito hipotecario debido a aumento del costo de la vida y el excesivo valor de las propiedades, lo que no se condice con la realidad del sueldo mínimo."
    ],
    [
      "Situación Ideal:",
      "Vivienda universal. Que el estado pueda garantizar a todo chileno acceso a la vivienda sea esta estatal como privada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe garantizar el acceso a la vivienda de manera universal, menos burocatizacion y discriminación de los procesos de postulacion. Regularizar el alto costo de las propiedades acordes a la realidad económica de cada uno de los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "He postulado en reiteradas oportunidades para poder acceder a una vivienda de clase media sea esta nueva o usada, sin embargo, la alta burocatizacion de los procesos de selección,  los elevados e irrisorios costos de las propiedades, así como falta de regulación del sector inmobiliario y de los bancos han hecho imposible poder optar a una vivienda."
    ],
    [
      "Propuesta de articulado",
      "Acceso a la vivienda de manera universal. Todo chileno debe tener acceso a la vivienda y el estado debe garantizar el libre acceso sin tantas restricciones ya sea en el sector público como privado.\nViviendas públicas de calidad y con condiciones dignas. \nRegulacion del sector inmobiliario el cual debe permitir el acceso la vivienda.\nCréditos hipotecarios realistas acordes a la realidad económica de nuestro país. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es a Cristian Cáceres soy psicólogo de un colegio publico y la verdad es que para la clase media se hace prácticamente imposible poder optar a una opción de vivienda, ya que, no cuentas  con el puntaje suficiente para optar a una vivienda social pero con mi bajo sueldo tampoco me permite acceder a una propiedad privada, esto debido a sus altos costos y por otra parte a los requisitos bancarios para los créditos hipotecarios. Lo que se me hace imposible. Por último aunque lograra acceder a un crédito con un institución bancaria, el costo de la vida es tan alto que me sería imposible con mi actual sueldo poder costear además la de propiedad los servicios y necesidades básicas."
    ]
  ]
}