{
  "title": "SALUD FÍSICA, MENTAL Y DENTAL GRATUITA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29666",
  "supporters": 346,
  "id": 29666,
  "category": "derechos",
  "topic": "Salud integral y gratuita",
  "outline": [
    [
      "Problema a Solucionar:",
      "En general atenderse en un sistema privado cuesta muy caro a veces es inalcanzable, son estos centros privados los que poseen una gran infraestructura y equipos de primera calidad, en comparación al sistema público que carece de tecnología de punta y en donde el personal hace su mejor esfuerzo por cumplir con todas las necesidades que el paciente requiere."
    ],
    [
      "Situación Ideal:",
      "Lo que se propone es hacer que el sistemas privado y sistema público conversen entre sí, es decir que si hay necesidades de urgencia, enfermedades terminales, atención primaria, psicológica y dentales, el paciente pueda atenderse con una buena calidad de atención y que sea sin costo para él. \nPor otro lado la atención odontológica es también un sector que esta olvidado para la ciudadanía y que nos menoscaba como individuos al igual que salud mental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir salud física, dental y mental de manera gratuita y que esta sea de calidad. nadie puede estar olvidado y así podremos construir un mejor chile con ciudadanos sanos y felices."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud es un hecho primordial en el ser humano y si física y psicológicamente se esta bien, podemos funcionar bien como sociedad."
    ],
    [
      "Propuesta de articulado",
      "La propuesta que se propone es un derecho básico como lo es la salud gratuita y de calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta viene de una ciudadana que ha vivido en la periferia de la ciudad, que vio como su madre hizo lo posible para cubrir nuestras necesidades (a mi y mis 3 hermanos), de verla sentir temor cuando nos enfermábamos y que al llegar a un centro de salud debíamos esperar horas por una atención, donde en ocasiones las enfermedades se curaban en casa, donde después de años y con mucho esfuerzo pudo atenderse y arreglar su dentadura, donde ve como un tío que sufre depresión está abandonado por el estado, porque no hay dinero para pagar un sicólogo. \nEn base a mis experiencias vividas nace esta propuesta que creo que ha sido olvidada por muchos años desde el estado."
    ]
  ]
}