{
  "title": "Garantías del estado en el ámbito de la Verdad, Justicia, Reparación, Restitución, Preservación y Transmisión de la memoria en materia de DDHH.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=29678",
  "supporters": 11,
  "id": 29678,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Incorporación obligatoria en toda Malla curricular de Educación Publica y Privada desde nivel básico, secundario y superior de Materias vinculadas a la difusión y respeto por los DDHH, reconocimiento de la Memoria Histórica y prohibición de prácticas de negacionismo. \nIncorporar como  requisito en los procesos de selección pública el conocimiento de materias relacionadas a la protección y cuidados de los DDHH de las personas.\nPropiciar la difusión de fechas emblemáticas de la memoria histórica chilena a través de medios de comunicación públicos, prensa escrita, radio y televisión sin el carácter de censura.\nGarantizar que las victimas de graves violaciones a los derechos humanos indistintamente de cuando estos fueron vulnerados, tengan acceso gratuito a educación, salud, locomoción, vivienda y cualquier otra instancia que entregue el Estado Chileno."
    ],
    [
      "Situación Ideal:",
      "Propiciar el conocimiento, la cultura y el respeto por los DDHH en todo ciclo vital.\nSancionar practicas de negacionismo frente a la verdad histórica oficial reconocida y aceptada por la sociedad en si conjunto\nSancionar toda practica de discriminación, que propicie la instigación al odio junto con ideologías de extremismo y exterminación extremas de la raza humana, basado en los principios fundamentales de los DDHH. \nSancionar toda practica que atente en contra de la integridad del ser humano.\nGarantizar desde el Estado el presupuesto permanente para restaurar, rescatar y conservar sitios de memoria Histórica además de declararlos como parte del patrimonio nacional.\nGarantizar la Justicia, verdad, reparación y no repetición en todas las esferas del ámbito público y privado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Memoria Histórica\nReparación Integral a las victimas.\nPriorización en materias de Justicia en materia de DDHH en tiempos oportunos\nGarantías reales de no repetición\nProhibición del negacionismo de la memoria en todas las esferas de la vida pública\nProhibición de la existencia de grupos que propinen odio y vulneración de los derechos fundamentales de todas las personas\nRescate y Conservación de sitios de memoria"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La construcción de un nuevo Chile debe fundamentarse en el reconocimiento de los hechos ocurridos en el pasado rescatando todos los aciertos pero también mirando los errores. No mirar el pasado no permite construir un futuro que tenga un real soporte estructural y que sea capaz de perdurar a través del tiempo, porque aquello inevitablemente llevara a las practicas de repetición. La toma de conciencia de la historia previene estas prácticas, además de los compromisos asumidos por el estado en acuerdo mutuo con los ciudadanos de respetar este pacto.\nEl no permitir prácticas que han sido normalizadas desde años, ha generado un estancamiento y una imposibilidad de avanzar, ya que no existe una debida reparación en esa fractura que se produjo en algún momento en la historia de Chile y que aún se sigue vulnerando y re traumatizando. El ocultamiento de la información , la censura, la realidad transmitida a medias o con un tinte partidista, no han posibilitado generar una construcción de un Chile con un proyecto común, solidario y humano, pese a que legítimamente tengamos diferencias en todos los ámbitos y las esferas de la vida."
    ],
    [
      "Propuesta de articulado",
      "El estado Chileno se compromete a velar por la transmisión de la Memoria, el respeto y una cultura basada en los DDHH basado en los tratados a los cuales el pais está adscrito.\nEsta cultura nace desde la educación, los organismos públicos y todas las personas naturales que conforman la nación.\nSe compromete por garantizar la Justicia y el debido cumplimiento de esta, la verdad de los hechos que transgreden las violaciones a los derechos fundamentales, las políticas de no repetición, la restitución, la preservación de la memoria histórica (en todas las lenguas) y la reparación de las victimas en el ámbito moral, social, económico de vivienda y salud."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El complejo tema del trabajo de reparación a victimas en DDHH y el tiempo dedicado a ello, me han permitido visualizar hasta donde llega la posibilidad de intentar restaurar lo dañado, lo fracturado, lo perdido. El daño no solo puede ser ocasionado por una o un grupo de personas desde un Estado, una forma de organización o grupo, el problema es que ha sido mantenido por una institucionalidad completa a través del tiempo. Incorporando todos los anteriores conceptos he ideas, creo posible llegar a permitir que las personas sean tratadas de forma más justa, se sientan más protegidas por el estado, más reconocidas y junto con ello más reparadas en plena verdad y justicia.\nTambién así, el educar constituye una política preventiva donde debiese incrementarse y garantizarse el presupuesto."
    ]
  ]
}