{
  "title": "Educación un deber Nacional ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29682",
  "supporters": 1,
  "id": 29682,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La  educación en Chile para el estado de Chile solo es un deber subsidiario lo que permite que los ciudadanos no puedan acudir al estado a reclamar la educación para sus hijos o a los ciudadanos que deseen acceder a ella en sus diferentes niveles , actualmente la constitución declara solo responsabilidad subsidiaria y con el derecho de los padres de elegir la educación de sus hijos,"
    ],
    [
      "Situación Ideal:",
      "La situación que debe establecer para la Educación en  la nueva constitución es que declare desde el primer párrafo  es :  Que la educación es gratuita y un deber solidario e  inalienable del estado Chileno para todos sus ciudadanos en todos sus niveles, básico, medio, técnico o universitario, con un nivel de calidad de educación, infraestructura y habilitación con los mejores estándares mundiales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Simplemente lo señalado en punto anterior, salvo señalar que se permita la educación privada,  y que incluso el estándar de infraestructura y habilitación de estas puedan ser como modelo para los colegios públicos, de tal forma que la libertad de elegir de los padres, sea equivalente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que nuestro país puede salir del subdesarrollo, para ello, el paso fundacional es un nuevo sistema educacional que le otorgue y permita a los niños y la juventud de nuestra patria acceder a los conocimientos y educación que hoy están disponibles, el actual sistema discriminatorio no permite una enseñanza nivelada y ha perpetuado la desigualdad entre nosotros.\nQue hoy el acceso a la fuentes de la cultura y el conocimiento esta disponible a un nivel nunca antes visto, virtud de las nuevas tecnologías , como  la red de Internet .\nQue el estado de Chile cuenta con los recursos financieros y de gestión, mas que suficientes para la construcción de liceos, academias y ampliación de las universidades del estado, para dar dignidad a los estudiantes, cuerpos académicos y administrativos.\nQue la tecnología actual de base de datos y software de gestión pertinentes; permite sin duda alguna, disminuir substancialmente y categóricamente los costos de gestión, administración y de coordinaciones de tal forma de gestionar desde el Ministerio de Educación y cada Secretaria Ministerial Regional de manera eficiente y eficaz todo el sistema educacional nacional, en los nuevos términos."
    ],
    [
      "Propuesta de articulado",
      "10° El Derecho a la educación.\nLa educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida.\nLos padres tiene el derecho preferente y el deber de educar sus hijos. Correspondiendo al Estado como un deber solidario e  inalienable del Estado Chileno para todos sus ciudadanos de ofrecer en y en todos sus niveles de educación,  establecimientos de educación estatales dependientes del Ministerio de Educación de Chile : parvulario, básico, medio en sus niveles:  humanísticos, artísticos, tecnológicos, agrícolas, comerciales, los que serán obligatorios, y hasta la edad de 21 años y estudios superiores técnico o universitario, hasta la edad de 28 años;  de una educación gratuita : de calidad certificada, en establecimientos con infraestructura física, sistemas, habilitación y programas de estudio de alto estándar, todo estos aspectos comparables con los mejores estándares mundiales, a nivel de: material y contenido educativo, salas de clases, laboratorios, instalaciones deportivas, auditorios, casinos de alimentación, como de salas de profesores y administración..\nCorresponderá al Estado, asimismo, fomentar de desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación; con especial énfasis en las diversas culturas de los puebles originarios de la nación, siendo esto un requisito fundamental establecidos en los planes de estudios en todos los niveles educativos.\n \n11°,. La libertad de enseñanza incluye el derecho de abrir, organizar y mantener establecimientos educacionales privados, sin fines de lucro, no dependientes económicamente del Ministerio de Educación, debiendo generar sus propios ingresos, sin subvenciones directas o indirectas del estado, ya sea a los estudiantes o al propio establecimiento. Los cuales deberán cumplir con los estándares establecidos en el punto10° anterior, debiendo ser parte del patrimonio social de cada establecimiento toda su infraestructura física y de equipamiento. \nLa libertad de enseñanza no tiene otras limitaciones que las impuestas por la moral, las buenas costumbres, el orden y la seguridad nacional.\nLa enseñanza reconocida oficialmente no podrá orientarse a propagar tendencia política partidista alguna.\nLos padres tienen el derecho de escoger el establecimiento de enseñanza para sus hijos, hasta los niveles parvulario y básico, debiendo contar con la consulta y opinión de sus hijos desde la nivel medio. \nEn caso de hijos con ausencia de los padres, es deber del estado brindarle la educación en el nivel que corresponda en el estableciendo mas cercano a su residencia.  \nUna ley orgánica constitucional establecerá las requisitos que deben exigirse en los diversos niveles acorde lo indicado el artículo 10° anterior , que permitan al Estado velar por su cumplimiento. Dicha ley, del mismo modo, verificará que se cumplen los requisitos establecidos para en reconocimiento oficial de los establecimientos educativo de todo nivel."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Arnaldo Danilla Toro, Ingeniero Comercial , licenciado en Ciencias de la Administración, titulado de la Universidad del Norte,  Antofagasta. Inicialmente realice mi carrera profesional  en el sector Bancario, partiendo como ejecutivo de cuentas logrando en breve plazo dirigir una Sucursal Bancaria, en la ciudad de la La Serena, en la cual colabore y asesore al sector  exportador agrícola,  de la construcción y de comercio.  Posteriormente asumí como Gerente Zonal en la ciudad de Antofagasta, atendiendo a CODELCO y Mineras de la región como La Escondida. El año 1990 asumí como gerente regional del todas las sucursales del banco, atendiendo al sector industrial de Santiago  y agrícola, de la región Metropolitana y  la quinta región. Posteriormente fui nombrado Gerente de Desarrollo de Productos, llevando y poniendo en funcionamiento, entre otros, sistemas de tarjetas de crédito del banco para operar a nivel mundial,  primer sistema telefónico automático, ampliar red de cajeros automáticos, crear y habilitar la pagina Internet del banco. Asistir a San Diego, California , EEUU, a la capacitación de las nuevas tecnologías de base de datos en servidores (datawarehouse).  Año 1997 Gerente general del Factoring BCI, expandiendo este negocio a nivel nacional , digitalizando sus procesos críticos. Año 1998,  Gerente General Banca Tbanc, para primera banca por Internet de Chile , aplicando amplia  digitalización de los procesos bancarios, tanto operativos como comerciales.\nActualmente como gestor de sociedades y socio principal de www.itpeople.cl ;  empresa de contratación de profesionales informáticos para grandes empresas de nivel corporativo lo que me permite estar a tanto de los sistemas informáticos de gestión de las empresas de desarrollo de software a nivel internacional."
    ]
  ]
}