{
  "title": "Las aguas superficiales y subterráneas son inalienables y, por tanto, no pueden ser objeto de apropiación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29710",
  "supporters": 156,
  "id": 29710,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "No tener agua e (como mi caso, hay miles), porque el propietario colindante inscribió derechos de agua."
    ],
    [
      "Situación Ideal:",
      "Acceso al agua, como bien nacional de uso público, debidamente reglamentado en su consumo.\nEl beneficio será para todos los habitantes del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El agua como bien nacional de uso público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Son bienes nacionales de uso público, los que pertenecen a la nación toda. En ese sentido, y dada la necesidad que tiene el ser humano de agua para su existencia, es que se le debe declarar como derecho inherente a la persona.\nSin embargo, no se debe desconocer la necesidad de reglamentación acorde que permita su acceso, lo cual no se condice con la actual normativa, que, por ejemplo, otorga derechos de aguas a particulares, que pueden hacer uso exclusivo y excluyente del vital elemento, como así mismo la normativa que señala que una captación a menos de 200 metros de otra, debe ser autorizada por esa otra."
    ],
    [
      "Propuesta de articulado",
      "Las aguas están constituidas por las vías fluviales navegables y flotables. Son éstas aquellas extensiones de agua, naturales o creadas por la mano del hombre, que pueden ser utilizadas por él para la flotación y la navegación y que, por estar destinadas al uso público, no pueden ser objeto de una apropiación privada. \n   Las aguas constituidas por las aguas que no son navegables ni flotables, son las aguas corrientes que sirven a los propietarios ribereños para sus fines particulares. Tales, solamente están subordinadas a un derecho de uso por parte de los ribereños y no a un derecho de propiedad. Así  pues, nadie puede llegar a ser propietario exclusivo de tales aguas. \n  El propietario de un fundo tiene a su vez propiedad del subsuelo del mismo y, en consecuencia, de sus aguas subterráneas. Este derecho de propiedad está sin embargo restringido por el derecho de propiedad del colindante al subsuelo bañado por mismas aguas.\nLas aguas superficiales y subterráneas son inalienables y, por tanto, no pueden ser objeto de apropiación, pero si debe regularse su uso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chilena, que se encuentra en la situación de no tener agua en su pequeño campo. (Como yo hay miles)"
    ]
  ]
}