{
  "title": "Derecho al acceso a la salud ( prevencion de enfermedades y o chequeos gratuitos)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29762",
  "supporters": 81,
  "id": 29762,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Planteo que el enfoque en salud debe estar  en la prevención. Hay que usar el sistema publico y/o privado de salud en pos de prevenir enfermedades en lactantes, temprana infancia, adultos y mayores, con especial enfoque en la obesidad que es el gran mal de nuestro tiempo. Para solucionar esto se debe garantizar el derecho a dos (2) chequeo generales anuales  gratuitos para cada persona afiliada al sistema de salud publico o privado. Para los adultos no sera obligatorio el cumplimiento de estos chequeos, pero para los menores de edad si. Asi tendriamos conocimiento de los problemas de salud en los jovenes y podriamos prevenir enfermedades como la obesidad. Por ejemplo estos chequeos preventivos en la temprana infancia seran realizados mediante operativos en jardines infantiles y/o colegios. Y/o por los propios padres en la institucion de salud que les parezca adecuada de acuerdo a su modo o condicion. Pero cumpliendo con la obligacion de hacerlos dos veces en un año calendario. La pena y/o castigo al incumplimiento de esto no será en ningun caso punitiva o patrimonial si no que afectara al niño niña o adolescente al momento de postular a algun beneficio socioeconomico ( becas o creditos, beca de alimentacion y/o subsidios, programas de ayuda nacionales o comunales \" mi primer pc\" entre otros) Con esto se busca fomentar a los padres y al propio menor para realizarse los examenes y/o chequeo."
    ],
    [
      "Situación Ideal:",
      "Los beneficiados son miles de niños y familias que ahora cuentan un acceso a la salud garantizado y con enfoque en la prevencion. A traves de los chequeos preventivos en niños niñas y adolescentes se ha podido reducir en gran cantidad la tasa de obesidad infantil y a traves de la creacion de programas nutricionales y/o recomendaciones alimenticias con enfoque en el deporte y la vida sana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el acceso a las prestaciones de salud, ya sea en un sistema publico o privado, siendo estos en su ejercicio de igual calidad, celeridad y probidad en el desempeño de sus servicios. El estado debe asegurar la salud como un derecho integro, fomentando y/o creando programas que incentiven la vida sana, el deporte, la correcta alimentación y prevención de enfermedades.El enfoque de salud debe ser sobre todo preventivo y tambien reactivo, pero con el fin unico de mejorar la calidad de vida de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De todos los derechos contenidos en la constitucion actual, el derecho al acceso a la salud es uno en los que se nota con mayor facilidad la excesiva desigualdad existente en este pais. Con este articulo se dá la opcion a la existencia de un sistema publico y privado  de salud pero garantizando que ambos funcionen con similar calidad y celeridad. Hoy en dia solo se da la opcion de \"elegir\" pero es la capacidad economica la que hace la diferencia. Con este nuevo sistema de salud igualmente se podria elegir, pero se parte de una base igual y digna para todos. Si alguien quiere mas y mejores prestaciones puede pagar por ellos, pero nadie debe quedar sin la atencion necesaria para una vida digna."
    ],
    [
      "Propuesta de articulado",
      "El estado debe asegurar el acceso a las prestaciones de salud, sean estas efectuadas por un prestador publico o privado, siendo entre estos el servicio de igual calidad, celeridad y probidad en el cumplimiento de sus obligaciones. El enfoque de salud del estado debe ser en sobre todo preventivo, creando las condiciones para que todos y cada uno de los habitantes del territorio pueda llevar una vida sana y una calidad de vida digna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hijo de un paciente de hemodialisis que lamentablemente fallecio hace dos años atras. Mi papá cayo en aquella situacion por la falta de prevencion, ya que muchas veces no tuvimos los medios para llevarlo a hacerse examenes y poder atacar a tiempo el problema, estoy convencido que si mi papá hubiese podido acceder a examenes y/o chequeos rutinarios podriamos haber hecho algo más para salvar su vida y el estaria vivo y sano al lado de nosotros."
    ]
  ]
}