{
  "title": "Probidad en los cargos publicos y fiscalizacion de la dieta, labor parlamentaria y propuestas en materia de leyes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29902",
  "supporters": 19,
  "id": 29902,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema actual de Chile en su sistema parlamentario, son las excesivas costas de parte del estado para pagar dietas, recargos y demas necesidades que se infieren van en ayuda para el desarrollo integral de la tarea parlamentaria, senatorial y en conclusion, el trabajo legislativo que debe entre otras cosas ser eficiente, seguro y preventivo a las necesidades que requiere la sociedad actual. El problema es que este tema no se logra solucionar, por la mala probidad de quienes ostentan el poder ejecutivo, como legislativo. Mostrando un desinterés por su trabajo, no asistiendo a las sesiones, no cumpliendo con los quorum, no participando activamente de las comisiones de ley. Siendo remunedaros íntegramente, como quien hace un buen obrar en su trabajo, cumpliendo lo minimo establecido."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal es un congreso que regule internamente y fiscalmente la TGR o Contraloria, el proceder de sus diputados y senadores, por cuanto las faltas, sin justificacion de trabajo en terreno, las participacio es pasivas en comisiones, sus bajos porcentaje de propuestas de ley, con asesores que pueden ayudarlo fácilmente a innovar en materias de ley que se han aparentemente por alguna razon parecido estancarse en el poder legislativo. La situacion ideal es llevar formas de descontar dieta en % a sus faltas no justificadas, que tengan sanciones o amonestaciones protocolares, a quienes no justifican su falta de labor con sus votantes. \n\nPara ello, se puede proponer que: \n\n- cada 30% de faltas no justificada, se le descuente el 40% de la dieta al parlamentario/a. \n- cada participacion activa en comisiones, conste con 2/3 de su asistencia, como comprobable su participacion en debate, en proposicion de soluciones y en su compromiso con consensuar avances en materia de legislar. \n-los viaticos se regulen en razon de conectividad personal o laboral justificable, en razon de entregar todas las herramientas para su desarrollo personal como laboral, en materia de su cargo.\n-quienes tengan menos del 30% de asistencia no justificada, se descuente entre el 50% al 60% de la dieta parlamentaria, y amonestacion plausible con el contexto individual. \n- si persiste esta conducta ultima sin aparente justificacion razonable, se sancione administrativamente como economicamente, dejando registro de ello para futuros conflictos de intereses en relacion a su cargo. \n-se les lleve la estadistica en relacion a proyectos de ley presentado, como abstenciones, por cuanto se necesita parlamentarios que hagan  y justifiquen su trabajo por el cual el estado paga sus servicios"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución política de la república, deberia en su apartado, que trate sobre el congreso: \n-\"la constitucion y la legislación promueven la probidad de los poderes del estado, por cuanto una ley organica regulara las dietas, como tambien fiscalizara el buen obrar de los servidores y recursos publicos\". \n\nLa CPR debe poder proteger de jerarquia constitucional el buen obrar en razon de su labor, de todos los funcionarios públicos, elegidos por votacion o concurso público. Luego estas materias de norma pueden ser especificadas en las leyes organicas que emanen de estos proceptos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente se calcula que un periodo legislativo (4 años) le cuesta al estado 84Mil millones de pesos. Esto supone el gasto de \"un presupuesto anual de la republica\" en financiar periodos legislativos que han presentado nula conexion con la sociedad, teniendo los peores niveles de aprobacion en su historia, como tambien haber sidos causantes pasivos de la crisis institucional que llevo sentimiento de inequidad e ineficacia del estado, que desencadeno en el 18 de octubre."
    ],
    [
      "Propuesta de articulado",
      "La CPR deberia garantizar la probidad y buen recurso de los gastos publicos, proponiendo mayor autonomía al congreso para regular sanciones y amonestaciones eticas al trabajo que parezca arrojado a la falta y la malversacion del gasto fiscal para con labores unicamente de estado.\n\nA partir de ello podria regularse por ley organica"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Este proyecto fue propuesto por: \nCONSTANZA UNDURRAGA DIEZ. \nRedactado por: \nARTURO WILSON RIESCO, \n\nPor cuanto somos dos personas comprometidas con el proceso constituyentes, la srita Undurraga ha pensado este proyecto de norma basada en la inequidad que percibe de parte de los cargos que hoy en dia, niegan los csmbios fundamentales recurriendo al argumento ad hominem sobre el gasto fiscal, sin considersr que el gasto que mantiene las dietas y demas regalias instituciónales han sido por años malversados por quienes mismos se han negado a los cambios."
    ]
  ]
}