{
  "title": "Para una nueva Política !! Normas Básicas  para el ejercicio de cargos de representación popular : Parlamento, Municipios, Consejos Regionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/2994",
  "supporters": 17,
  "id": 2994,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El comportamiento de la clase política con su falta de servicio público y su desconexión de la realidad es en gran parte producto de su prolongada permanencia en los cargos de representación, que además favorece la corrupción y el nepotismo. Se agrava aún más al no existir mecanismos eficaces de control de su actividad, siendo en la actualidad ellos mismos quienes se controlan y se evalúan, y además reciben sueldos y asignaciones vergonzosa comparadas con los ingresos de la mayoría de los chilenos.. Es necesario modificar radicalmente estos aspectos para lograr tener dirigentes más comprometidos, honestos y verdaderos servidores públicos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es aquella en que los elegidos son verdaderos servidores públicos, que defienden los derechos y aspiraciones de la mayoría, que no pretenden eternizarse en el poder por tener un buen sueldo, ni para lograr influencia y poder sobre otros. El servicio público debe tener un periodo limitado, para que siempre ingresen ciudadanos con nuevas ideas y propuestas. Los sueldos deben ser acordes a la realidad económica que tienen todos los chilenos, y que estén indexados por ejemplo a un número de veces del sueldo mínimo. La evaluación de autoridades y el Parlamento debiera ser por organismos autónomos, con difusión transparente a toda la ciudadanía y sin participación del Parlamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera establecer que los cargos de elección popular regionales como nacionales, vale decir alcaldes, concejales, gobernadores, diputados, senadores y presidente no ejerzan su periodo más allá de 2 periodos consecutivos, luego de lo cual queden impedidos por ley para postular a cualquiera de los cargos mencionados por 5 ańos. \nQue los sueldos sean establecidos por un mecanismo indexado al ingreso mínimo. \nQue la evaluación de su función sea realizada por un organismo autónomo y profesional, con resultados transparentes a toda la ciudadanía. \nTambién deben eliminarse privilegios y prebendas por sus cargos. \nEliminar el fuero parlamentario.\nProhibir que un candidato electo para un cargo renuncie a él para ocupar Ministerios u otros cargos del Gobierno de turno, si renuncia por motivos fundados o fallece, debiera realizarse una nueva elección y que la ciudadanía elija a su nuevo representante."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La representación popular en el Parlamento no puede ser una carrera, sino un servicio, ejercido con responsabilidad, con compromiso, con probidad y en un plazo determinado. No puede transformarse en un cargo el que se utiliza muchas veces con beneficio propio o de grupos económicos que financian al candidato. \nLas normas actuales favorecen la permanencia en el cargo por periodos prolongados, permiten la rotación de un cargo a otro, los políticos en cargo de representación no tienen una evaluación real de su función.\nNo se respeta la voluntad de quienes los eligieron y se permite que ejerzan cargos en gobiernos dejando a sus electores de lado"
    ],
    [
      "Propuesta de articulado",
      "Establecer normas claras para los cargos de representación popular\n1) En el Parlamento, en Municipios y Consejos regionales los cargos serán ejercidos hasta un máximo de dos periodos.\n2) El político que haya ejercido un cargo de representación en el punto 1) una vez completado el segundo periodo quedará inhabilitado por 5 años para volver a repostularse.\n3) El sueldo para los cargo de representación será establecido por Ley e indexado al sueldo mínimo, en una escala que determinará una Comisión para tal efecto.\n4) La evaluación del ejercicio de las funciones, así como el comportamiento ético deberá ser efectuada por un organismo independiente y autónomo.\n5) El cargo obtenido no podrá ser renunciado para ejercer otras labores políticas o cargos gubernamentales. En caso de renuncia por otros motivos o fallecimiento, el cargo quedará vacante y deberá fijarse un plazo para una nueva elección.\n6) No existirá fuero parlamentario y ante una denuncia grave y fundada  legalmente la responsabilidad será como la de cualquier otro ciudadano y la responsabilidad legal la determinarán los Tribunales de Justicia pertinente,\n7) Si el representante de cargo hubiera sido funcionario público cuando fue elegido su cargo será conservado por el periodo en que lo ejerza y al momento de cesar en éste deberá asumirlo o renunciarlo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional de la salud a punto de jubilar y viví la Dictadura y todos los movimientos sociales y politicos que siguieron hasta la actualidad, he visto una clase política vergonzosa, que tiende a permanecer en sus cargos el mayor tiempo que pueden, que desconoce la realidad de sus compatriotas, que vota sin saber de qué se tratan las leyes, que obedece ordenes de partido y no lo que es mejor para la mayoría, con inasistencias a sus funciones, comportándose de manera corrupta, contratando a sus parientes, beneficiando a sus amigos.\nNo creo que la Constitución y las leyes puedan reducir lo anterior a cero, pero pueden frenarlo en gran parte y así ofrecer un mejor futuro a las nuevas generaciones."
    ]
  ]
}