{
  "title": "Igualdad de renta para mujeres y hombres por la misma función",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29958",
  "supporters": 110,
  "id": 29958,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es sabido por todos y todas que en Chile a igualdad de funciones las mujeres ganan menos plata que los hombres. También lo he visto en mi trabajo diario (RR.HH.). Esto es otra más de las desigualdades que existen entre hombres y mujeres, perjudicando a estas últimas."
    ],
    [
      "Situación Ideal:",
      "Garantizar a nivel constitucional que hombre y mujeres ganen lo mismo por las mismas funciones. Los empleadores son fiscalizados para cumplir este mandato constitucional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Prohibir las publicaciones de ofertas laborales con \"enviar pretensiones de renta\", ya que esto da pie al empleador a \"regatear\" y buscar siempre lo más barato, quitándole valor a la capacidad de trabajo de las personas y perjudicando sobre todo a las mujeres. Toda publicación de empleo debe ser con el valor de la renta a percibir, así nos aseguramos que hombres y mujeres postulan a un trabajo sabiendo que existe igualdad de renta. De esta forma aseguramos la garantía constitucional de igualdad de rentas haga de la mejor forma. Las mujeres, en el ejercicio de su cargo, también tendrán derecho a denunciar en la Dirección de Trabajo cuando no se cumpla con la igualdad de renta con motivos fundados (antigüedad, mérito académico, evaluaciones, responsabilidades, capacitaciones, etc.).  ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado publica los montos de la renta a percibir en sus ofertas laborales, ya sea por grado de Escala Única de Sueldos parta planta y contratas o bien renta por honorarios o Código del Trabajo inclusive. En definitiva, el Estado realiza la oferta e indica cuanto paga por ella, la administración privada debiese funcionar igual."
    ],
    [
      "Propuesta de articulado",
      "Mujeres y hombres tendrán derecho a la misma renta por las mismas funciones. El Estado debe garantizar que esto ocurra mediante la modificación de los cuerpos legales correspondientes y una fiscalización administrativa efectiva para tales efectos. \nLos empleadores deberán publicar sus ofertas laborales con la renta exacta a percibir, además de ingresar a la Dirección del trabajo sus organigramas , descripciones de cargo y rentas asociadas.\nMujeres y hombres podrán reclamar administrativamente y en forma fundada ante la Dirección del Trabajo cuando este principio no se cumpla.\nLa no solución de estas controversias por la vía administrativa podrá ser reclamada ante los respectivos Juzgados del Trabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Daniel Torres Gómez, Administrador Público UDEC; Máster en Cooperación Internacional y Diploma en Estudios Avanzados en Paz, Conflictos y Democracia, ambos de la Universidad de Granada, España. Durante mi vida he visto como las mujeres son discriminadas en renta, por ejemplo: en una empresa X hay un cargo determinado ocupado por un hombre, este renuncia y en la búsqueda contratan a una mujer para el mismo cargo y las mismas funciones, pagándole menos que al anterior empleado, siendo su calificación académica y profesional la misma."
    ]
  ]
}