{
  "title": "ADOPCIÓN UNIVERSAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/29998",
  "supporters": 27,
  "id": 29998,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "El SENAME, debe ser eliminado, pero debemos crear una forma para que esos niños puedan encontrar un hogar y no dejarlos en la calle."
    ],
    [
      "Situación Ideal:",
      "Adopcion Universal, sin limites con respecto a la formacion de la familia, incluso sin tener que ser un matrimonio o ser por medio del AVP, simplemente estar contituidos como pareja y por medio d eun contrato de responsabilidad, respeto a la diversidad y cuidados de por vida permitir esta adopcion."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En Chile se permite la Adopcion Universal, la que podra llevarse a cabo por un matriconio, AVP o simple relacion de pareja, los que de acuerdo a un contrato con el estado de Chile, se comprometan a cuidad, proteger, educar, orienar y respetar su diversidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en dia el SENAME se ha convertido en un nido de delincuentes y de violaciones a los DDHH a su interior producido por los mismos cuidadores o niños mayores que coexisten. Al elminar este tipo de sistema nefasto para nuestros niños prodiemos crear en estos niños una luz de esperanza de que la sociedad en que habitan no los ha abandonados y de esa forma recuperarlos de forma emocional, educacional, de desarrollo personal, etc...\n\nMientras tanto debemos crear hogares de acogida y que sean solo de paso para todos los niños hacia una familia, no importando su conformacion, ya que esa pareja firmara un contrato con el Estado de Chile para comprometerse en cumplir u cubrir las necesidades basicas, fisiologicas, de crecimiento, educacion y diversidad que ellos necesiten.\n\nSi no hacemos estos cambios vamos a seguir formando personal con desigualdad, falta de cariño, pertenencia y finalmente cuando tengan la oportunidad van a escapar de esos hogares y se van a transformar en delincuentes sin retorno. Nuestra sociedad hoy en dia crea estos energumenos despechados y solo miramos al lado y lo unico que nos preocupamos es en enviarlos a la carcel, asunto terminado. Y de esa forma seguimos siendo una sociedad sin cariño, apoyo, orienacion y soporte para estos niños que ya han sido golpeados por la vida, porque por algo estan en esa condicion."
    ],
    [
      "Propuesta de articulado",
      "Todo niño(a), que por una circunstancia ha quedado huerfano(a) o sus adres han sido privados de libertad, es responsabilidad final que el Estado generar la posibilidad de protegerlos, educarlos y cuidarlos, para que crezcan en una sociedad de los respeta y necesita.\n\nEl texto que porpongo es: \n\nTodo niños(a) que por cualquier motivo sufre de abandono cualquiera este sea o ha quedado huerfano(a), sera prioridad del Estado buscarle un hogar, el cual sin importar su conformacion, se comprometa a cuidarlo, protegerlo, educarlo y a respetar sus intereses y necesidades."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy simplemente un ciudadano que he visto que en 10 años han muerto 1000 niños en el SENAME, y creo quedarme corto, y he visto como otros paises sin probleams burocraticos han avanzado por los derechos de los niños y no sus intereses politicos.\n\nCreo que la adopcion universal nos permitira avanzar hacia una sociedad de bien, de cuidado y volver a ser mas humanos; de lo que cada dia estamos mas lejos."
    ]
  ]
}