{
  "title": "Expropiación y Protección de la Naturaleza y el Entorno ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30002",
  "supporters": 1,
  "id": 30002,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Incapacidad de la Administración del Estado de utilizar la potestad expropiatoria para dar cumplimiento a medidas de mitigación ambiental dispuestas por la autoridad ambiental. En general la potestad expropiatoria se agota en función de la utilidad pública concebida solamente para la ejecución de obras públicas pero no para implementar laso ejecutar obras que mitiguen las consecuencias ambientales producidas por la ejecución de dichas obras. Ejemplo no existe utilidad pública para expropiar un predio y destinarlo a un área de protección natural o una reforestación."
    ],
    [
      "Situación Ideal:",
      "Las causales habilitantes de expropiación utilidad pública, interés nacional u otra debe contemplar también la protección del patrimonio ambiental, no sólo como una derivada de la eventual función social de la propiedad sino como causa habilitante de un proceso expropiatorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe ampliarse la causal utilidad pública a la protección ambiental o bien constituir una causal independiente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen numerosos casos en que sentencias judiciales o administrativas han dispuesto medidas de mitigación ambiental como la protección del Área del hábitat de la Chinchilla en el Choapa o la necesidad de adquirir terrenos para reforestar una determinada especie, en que se frustra la medida pues la administración sólo puede acceder a los terrenos mediante compra directa, que se frustra pues el propietario fija precios que exceden varias veces el valor de mercado, en consecuencia la compraventa no se hace, la medida de mitigación ambiental se frustra y todo se reduce al cobro de multas por incumplimiento de la medida sufriendo el patrimonio ambiental un daño permanente."
    ],
    [
      "Propuesta de articulado",
      "La expropiación está permitida sólo por razones de utilidad pública, interés nacional y protección del patrimonio ambiental, en virtud de una ley general o especial que autorice la expropiación por estas causales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Álvaro Rodríguez S., abogado, dedicado al ejercicio profesional en materia de adquisición de bienes para la ejecución de obras públicas"
    ]
  ]
}