{
  "title": "Adopción individual por el derecho a la familia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30018",
  "supporters": 24,
  "id": 30018,
  "category": "derechos",
  "topic": "Derechos individuales y colectivos indígenas y tribales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Adopción individual.\n\nComo mujer y madre he criado sola a mi hijo como muchas en Chie y el mundo, así también existen hombres que de tal forma han criado a sus hijos solos se entiende que sin pareja. De esta forma queda más que demostrado que una familia no es únicamente entre dos he hijos, siempre se a podido individualmente solo que no a sido reconocido por el estado quienes se benefician pues tantos niños sin la posibilidad de tener familia porque el estado no se los permite."
    ],
    [
      "Situación Ideal:",
      "Si el estado de Chile permitiera la adopción individual a una persona hacerce cargo de un niño o niña tendríamos más niños adolescentes con posibilidades a ser personas felices con posibilidades de crecer y ser parte de algo una familia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento de todas las personas al derecho de ser padres sin importar sexo, de forma individual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el mundo entero nacen niños dentro de un hogar con padre y madre pero el camino de la vida es diferente para muchos niños y niñas ya que la pareja se separan, se divorcian, uno de los padres puede morir o ambos, excetera existen muchos ejemplos de que una persona termina criando individualmente a sus hijos, por lo anterior mencionado es que el estado de Chile debiera permitir dentro de la constitución adopciones de personas individuales, por un derecho a la familia de niños y ñinas que crecen esperando a seres que tal vez en un futuro terminen separados sería bueno que se les permitiera a todo ciudadano la posibilidad de crear familia de forma individual que no quede fuera esta propuesta."
    ],
    [
      "Propuesta de articulado",
      "El derecho a una familia no debiera estar condicionada a dos personas de sexo opuestos como a sido hasta la fecha. Existen otros tipos de familias por esto debería ser discutida la regla de adopciones en Chile e incluir a todo ciudadano que cumpla con los requisitos de forma individual también."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es de muchas personas que se sienten frustradas porque el estado de Chile le a negado durante muchos años a un ser indefenso la posibilidad de crecer en una familia que esta demostrado que no necesariamente es entre un hombre o una mujer nuestra realidad es otra."
    ]
  ]
}