{
  "title": "El fin del sistema de Sename: Los Derechos de niños, niñas y adolescentes y el Estado como garante directo de los mismos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3006",
  "supporters": 1268,
  "id": 3006,
  "category": "derechos",
  "topic": "",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente uno de los graves problemas en nuestro país es la absoluta y crónica invisibilización de los niños, niñas y adolescentes, lo que también se manifiesta en nuestra actual Constitución, donde no existen normas que consagren y garanticen el debido resguardo de sus derechos. \n\nSi bien existe la Convención Internacional de Derechos del Niño, cuyas normas tienen plena vigencia en nuestro ordenamiento, al día de hoy el Estado de Chile está en deuda en gran parte de su aplicación e implementación, llegando incluso a entregar esta obligación a privados por medio del sistema de subvenciones y organismos colaboradores (ley 20.032). Estos privados son el núcleo del mal funcionamiento de las residencias de Sename, hoy Servicio Mejor Niñez, por cuanto no han cumplido con sus obligaciones, vulnerando por décadas a miles de niños, niñas y adolescentes de nuestro país."
    ],
    [
      "Situación Ideal:",
      "Al respecto, me parece necesario consagrar como principio en nuestra Constitución al menos dos elementos centrales en la legislación internacional de infancia: \n\n1.- Principio de Interés superior del niño: Es el principio rector en el derecho de infancia, consistente en la obligación del Estado de trato preferente a los derechos de los niños y adolescentes, en todas aquellas decisiones y circunstancias en que estos se vean\ninvolucrados por sobre cualquier otro interés jurídico o consideración.\n\n2.- Estado garante directo de los derechos del niño: Es necesario consagrar al Estado de chile como garante directo y sin intermediarios de los derechos del niño. Al establecer al estado como garante directo, indefectiblemente debe desaparecer el actual sistema de Organismos Colaboradores que licitan la implementación y desarrollo de programas de protección de infancia, incluidas las residencias de Sename."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mi propuesta de norma es la siguiente: \n\n\"El estado de Chile tiene la obligación de garantizar de forma directa y sin intermediarios el desarrollo integral y vida digna de los niños, niñas y adolescentes de nuestro país, así como garantizar las condiciones que les permitan su mayor realización espiritual y material posible con el pleno resguardo de los derechos que les asisten. \n\nEn todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento para la consagración de estos principios es el absoluto fracaso del sistema de protección de niñez en nuestro país. Son miles los niños que por diversas circunstancias han tenido que pasar por residencias de Sename, lugares que prometían resguardar sus derechos, pero que terminaron siendo el contexto ideal para su vulneración.\n\nSon múltiples los informes que dan cuenta de los miles de niños que han sufrido violencia física y psíquica en contexto residencial, abusos sexuales, violación, descuidos, explotación sexual, entre otros atentados. El estado debe asumir la responsabilidad de garantizar el bienestar de estos niños, sin escudarse en una supuesta subsidiaridad y la entrega de estas prestaciones a los organismos colaboradores privados. \n\nSumado a esto, y tal vez menos importante, hace algunas semanas el mismo Sename hizo denuncias en contra de los organismos colaboradores ante el Ministerio Público por un presunto fraude al fisco con fondos de la institución. Es decir, queda a la vista que la menor de las preocupaciones de estos privados es la protección de nuestra infancia. El único interés de estos privados es el lucro, dejando en total desamparo a los niños más vulnerables de nuestro país. \n\nConsagrando el Interés Superior del Niño y al Estado como garante directo de sus derechos aseguramos que el sistema de protección de infancia será administrado y desarrollado por el Estado de Chile, sin pasar por manos de privados, resguardando de esta forma la debida protección de niños, niñas y adolescentes que requieren de atención prioritaria y la ayuda del estado."
    ],
    [
      "Propuesta de articulado",
      "\"El estado de Chile tiene la obligación de garantizar de forma directa y sin intermediarios el desarrollo integral y vida digna de los niños, niñas y adolescentes de nuestro país, así como garantizar las condiciones que les permitan su mayor realización espiritual y material posible con el pleno resguardo de los derechos que les asisten. \n\nEn todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde que comencé mi carrera me dediqué al estudio del Derecho de Familia, en concreto del Derecho de Infancia. Mi vocación me llevó a ser curador ad litem de niños, niñas y adolescentes en medidas de protección, representándolos judicialmente e interponiendo querellas en su favor cuando fueron víctimas de delito. Fue en este contexto donde pude conocer a cientos de niños en situación de riesgo y conocer por dentro el sistema proteccional de infancia y residencial de Sename.\n\nMi buen trabajo me llevó a ser Director del Programa de Representación Jurídica de la Región de Coquimbo, donde vi en primera persona los padecimientos de cientos de niños dentro de las residencias de Sename. Desde ese momento, asumí un compromiso irrestricto por terminar con este sistema, aun cuando implicara perjuicios para mi situación laboral. \n\nFueron cientos los casos donde sentí la frustración de no poder hacer más por los niños de residencia, quienes preferían hacer abandono de estos recintos antes de seguir siendo vulnerados. Pero al mismo tiempo, es esto lo que me motiva a seguir luchando con más fuerza por la infancia de nuestro país y cambiar este sistema, para que nunca más sea vulnerado un niño que el estado juró proteger."
    ]
  ]
}