{
  "title": "Vivienda para todos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=30134",
  "supporters": 8,
  "id": 30134,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, existen muchas personas que se encuentran en Dicom o realizan un trabajo informal que no les permite la postulación a un crédito hipotecario o que por su sueldo no califican para ellos, actualmente en nuestro país existe un subsidio para la compra de una casa nueva o usada con una cantidad limitada de dinero y el programa de puntaje para obtener dicho subsidio es complicado para las familias que tienen pocos integrantes y además no tengan personas con discapacidad presentes, además cabe mencionar que el subsidio ds 49, deja fuera mucha gente que si se les diera la oportunidad de tener un crédito hipotecario, lo pagarían cómo fuera con tal de no perder su hogar."
    ],
    [
      "Situación Ideal:",
      "El derecho a la vivienda ya pertenece a la actual Constitución y sin dudas también pertenecerá a la nueva pero me gustaría que se cree una organización estatal de préstamos habitacionales para aquellas personas que no cumplen con los requisitos bancarios. Darle una oportunidad a aquellas personas que tanto necesitamos una casa propia pero el sistema nos abandonó, porque en Chile, lamentablemente hay que endeudarse para comer para educar a nuestro hijos, en Chile, hay que endeudarse para sobrevivir. Pero sin embargo, si tuviera la oportunidad de endeudarme para tener mi casa propia, trabajaría todo lo que fuese necesario para cumplir con mi deber de pago, misma situación que harían muchos chilenos que tuvieran ésta oportunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir un respaldo sólido de derecho a vivienda de los chilenos y el deber del Estado de crear vías para otorgarlo. Nadie dice que sea gratis. Sólo que se de la oportunidad para aquellos que estamos olvidados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile, ya se desató una crisis que afecta a muchos, en la quinta región que es donde habitó, las personas están tan desesperadas por una solución habitacional, que han tomado la decisión de tomarse terrenos, viña del mar está repleto de tomas en todos los sectores. \nLas personas que se han tomado estos terrenos son personas que lamentablemente no cumplen con los requisitos bancarios para la obtención de un crédito hipotecario y/o han postulado al subsidio y no han tenido suerte, sin embargo tienen el dinero para construir una casa, no en las mejores condiciones, pero en fin. Todo sería distinto si tuviéramos la oportunidad de pagar nuestra casa propia."
    ],
    [
      "Propuesta de articulado",
      "El Estado está en la obligación de crear programas de adquisición de viviendas para aquellas personas que no cumplan con los requisitos legales que las entidades bancarias exigen"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Viviana Barrientos Núñez. Mis padres ya son personas mayores, toda su vida han arrendado, lo que les deja muy poco espacio de ahorro para la vivienda, por tener Dicom, jamás pudieron acceder a un crédito hipotecario, lamentablemente para poder sobrevivir tuvieron que utilizar tarjetas de casas comerciales, las cuales en varias ocasiones no pudieron pagar pero gracias a eso, a mi hermana y a mi jamás nos faltó el alimento o la ropa, ellos hicieron lo que pudieron para que nosotras viviéramos bien, sin lujos, pero no nos faltó nada.\nEs justo para ellos y para todos los que están en la misma situación tener una vejez tranquila, sabiendo que el dinero que utilizaban para arriendo ahora será para su casa propia."
    ]
  ]
}