{
  "title": "NO MÁS NEPOTISMO, AMIGUISMO NI PARTIDISMO EN EL APARATO ESTATAL CHILENO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30166",
  "supporters": 16,
  "id": 30166,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el sistema público chileno, médula del estado, está impregnado de nepotismo político partidista, lo que se traduce en que diversas dependencias estatales y en  todas sus ramas, existan una serie de funcionarios contratados por cercanía al Alcade/Alcaldesa, Gobernador/a, Diputados/as, etc., de turno y no por las competencias asociadas a los cargos ni vocación de servicio público. Este problema genera que, particularmente los municipios operen como \"feudos\" a cargo de un gran patrón/patrona (Alcaldes), que entorpecen la mejora de los servicios públicos brindados a la comunidad y  socaven la eficiencia y vocación que si tienen funcionarios competentes y que ven puesto en riesgo su trabajo producto de una nueva administración. A su vez, la comunidad que recurre a servicios públicos, suele recibir tratos degradantes e ineficientes en los servicios, dado que no existen personas comprometidas con sus necesidades o si las hay, suelen estar atemorizadas por las directrices arbtirarias que las \"altas autoridades\" determinan, aunque muchas de estas resulten improcedentes."
    ],
    [
      "Situación Ideal:",
      "Un sistema público ampliamente eficiente y comprometido con las necesidades sociales de las personas que están a su cargo, compuesto por trabajadores/funcionarios/as competentes y que manifiesten vocación de servicio público, lo que sea comprobado a través de un sólido proceso de admisión y contratación que no dependa del Alcalde o Gobernador Electo, sino de las habilidades objetivas y la experiencia profesional -no profesional que se tenga para desempeñar, sobre todo, cargos directivos de alta responsabilidad pública.  Asimismo, que dichos trabajadores tengan garantizada su fuente laboral si su desempeño ha sido beneficioso para la comunidad, siendo evaluados por la ciudadanía a través de consultas periódicas y vinculantes, es decir, por ejemplo, que los estudiantes, apoderados y otros miembros de una comunidad educativa pública, pueda votar y comentar el trabajo de una Alta Autoridad del establecimiento y sus apreciaciones tengan injerencia en la desvinculación o no del funcionario/a. Esto generaría contextos de cercanía entre la comunidad y sus autoridades públicas, así como estabilidad en la realización de proyectos públicos y en la eficiencia de los mismos, ya que los funcionarios/as serían contratados por sus competencias, vocación, pero no por su cercanía a un partido político, familiar u amigo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe estipular la \"prohibición\" del nepotismo en todas sus facetas al interior del Sistema de Administración Pública Chilena y de  todas las áreas que de esta dependan, contribuyendo a la democratización de dicho sistema a través de la contratación de funcionarios públicos competentes y con vocación de servicio, que sean constantemente evaluados por la ciudadanía directamente involucrada con la actividad que realizan, con el fin de optimizar y mejorar las condiciones tanto de trabajadores públicos como de las personas usuarias de la gran cantidad de servicios dependientes del Estado de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La primera razón tiene que ver con el abrupto rechazo que la ciudadanía tiene a este tipo de prácticas y la poca confianza que se tiene, además,de las  autoridades (Latinobarómetro, 2018), quienes son elegidas mayormente por su \"apellido\" que por sus propuestas programáticas (Bazoret y Espinoza, 2019), producto de la baja participación y desconocimiento que tenemos los ciudadanos comunes de la institucionalidad chilena. No obstante, se ha normalizado, por ejemplo y a nivel local, que cuando un nuevo alcalde asume sus funciones, la municipalidad es \"tomada\" por adeptos o ayudantes de la autoridad electa, dispuestos a cobrar una cuota de participación en la nueva administración. Muchas de estas personas no reúnen los requisitos que una autoridad debería tener y, en la mayoría de los casos, mantiene una relación de cercanía con el Alcalde, Gobernador, Presidente, pero su nombramiento causa rechazo en la ciudadanía al considerarlo un acto arbitrario y que, muchas veces, daña las relaciones laborales del lugar en el que se va a desempeñar la nueva autoridad. Uno de los casos de mayor revuelo han sido las irregularidades de este tipo en el DAEM de Talcahuano, donde actualmente se investiga al ex-jefe DAEM y al ex-Alcalde por acoso, corrupción y otros aspectos asociados al cumplimiento ineficiente de la función encomendada, dado que la misma estaba suscrita a un pacto de evidente nepotismo. En este sentido, Bazoret y Espinoza (2019), plantean que el nepotismo, amiguismo y partidismo  tienen consecuencias perversas, pues generan relaciones laborales menos exigentes o productivas que las relaciones de trabajo no mediadas por la familia o la amistad, lo que se traduce en que las \"autoridades\" se sienten protegidas, intocables y con derecho a hacer lo que ellas quieran, independiente del daño y perjuicio que no sólo le puedan causar a los funcionarios dependientes, sino a los usuarios de los diversos servicios públicos al no aprobar proyectos necesarios para las comunidades, p"
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile y todos sus servicios dependientes estarán integrados por autoridades y funcionarios competentes, elegidos a través de  concursos públicos de alta exigencia,  basados en el currículum, experiencia y vocación de servicio público. Asimismo, las autoridades elegidas estarán sometidas al escrutinio de las comunidades en las que opera directamente el servicio que dirigen a través de plebiscitos revocatorios de mando.  Las Altas Autoridades, por su parte, no podrán aplicar criterios nepotistas, amiguistas o partidistas para la contratación o nombramiento de sub-autoridades dependientes y cualquier atisbo de esta práctica, será sancionada de acuerdo a la Ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional joven, proveniente de la comuna de Santa Bárbara y actual residente de la comuna de Los Ángeles, ambos lugares ubicados en la región del Bío-Bío. Al iniciar mi carrera como Profesor de Castellano/Lenguaje, me correspondió trabajar durante dos años en el único liceo municipal de mi pueblo natal (liceo en el que además estudié) y comprobé como la elección poco transparente de una autoridad puede tener severas consecuencias para toda una comunidad educativa. Vi con mis propios ojos el abuso de poder, las regalías y la libertad directiva de una persona sin un carrera profesional de docente, sin grados académicos de liderazgo y con un comportamiento realmente deplorable. El tener a esa persona a cargo de la institución, causó estragos en las relaciones personales de los funcionarios, aumentó los problemas de convivencia escolar y generó un ambiente de máxima tensión. Fue tal el calvario, que al año siguiente, alrededor de seis profesores abadonaron la institución y el nivel académico y social que esta alguna vez tuvo, a pesar de considerarse un establecimiento \"vulnerable\", logró destacar en su momento, pero tras esta administración no volvió a ser el mismo, aunque actualmente se encuentra en proceso de \"recuperación\". \nEstoy seguro de que muchos de mis colegas o trabajadores de la educación y de otros servicios públicos se sienten identificados con esta experiencia y si bien no la viví contra mi persona, si fui testigo pasivo de aquellos actos. Sé también que los trabajadores que hacen bien su pega y que todos los años están rezando para que el Director/a no los eche \"porque les cae bien o mal\", concuerdan con esta propuesta y de seguro estarán de acuerdo en que constitucionalmente debemos erradicar todo acto de nepotismo, amiguismo o partidismo del aparato estatal chileno. No más abusos."
    ]
  ]
}