{
  "title": "Conservación in situ de la naturaleza ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30230",
  "supporters": 5,
  "id": 30230,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Empobrecimiento crónico de las condiciones financieras para realizar la función pública de conservación in situ, que se hace en parques nacionales u otras áreas de protección oficial por el Estado. Descuidando la capacidad para resolver conflictos socioambientales con las poblaciones aleladañas a las áreas silvestres protegidas."
    ],
    [
      "Situación Ideal:",
      "En las áreas silvestres protegidas del Estado, se logra controlar las amenazas a la conservación de la diversidad biológica y los conflictos socioambientales, a través de indicadores objetivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Disponer de los medios humanos y materiales para resolver los conflictos socioambientales que rodean muchas veces a las áreas silvestres protegidas del Estado, que permitan en base a indicadores de logro, mostrar avances de solución. Cómo factor clave, la incorporación de las poblaciones aledañas,\nequilibradas en su representación (posiciones e intereses), en los consejos directivos de los parques."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el actual ritmo de deterioro y amenaza al cumplimiento de los objetivos legales del snaspe, sumado a los efectos del cambio climático, expone a los parques a la pérdida de sus principales valores ambientales y el rol de distribución de los beneficios a las poblaciones aledañas. Por último estamos frente a riesgos de incumplimiento de uno de los deberes del Estado, en materia de conservación de la naturaleza."
    ],
    [
      "Propuesta de articulado",
      "La función pública de conservación in situ de la naturaleza, a través de parques nacionales u otras figuras de protección oficial, deberá ser financiada por el Estado, con estricto apego a su principal objetivo ligado a la preservación de la diversidad biológica in situ, en base a un mecanismo de involucramiento social equilibrado de los actores interesados en su gestión."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de la conservación in situ de la naturaleza."
    ]
  ]
}