{
  "title": "DERECHO A LA VIDA: LAS MUJERES, LA MATERNIDAD, Y LA NIÑEZ TEMPRANA EN LA NUEVA CONSTITUCIÓN ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30302",
  "supporters": 649,
  "id": 30302,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una gran diferencia entre hombres y mujeres es la maternidad. Y es esta diferencia, que no está del todo incorporada a los distintos espacios sociales y de desarrollo construidos por y para hombres, la que resulta en tratos discriminatorios -de forma directa o estructural- hacia las mujeres, sean o no madres.\n\nComo movimiento nos conformamos a partir de la experiencia compartida de atravesar distintas problemáticas en torno a la maternidad. Una de ellas, que históricamente ha sido un síntoma de vulnerabilidad es el aborto. Aunque diversas Cartas de Derecho incluyen la protección a la vida y la maternidad, el Estado no se ha preocupado realmente de terminar con la discriminación por maternidad y ofrecer mejores condiciones para las mujeres madres y sus hijos desde su gestación,  previniendo situaciones de vulnerabilidad social, logrando condiciones más justas para el ejercicio de la maternidad y  una adecuada  protección al  derecho a la vida, sino que se ha enfocado  en algunos programas sociales  dirigidos la mujer que piensa en ceder en adopción, y no en la mujer y maternidad en forma integral. \n \nPor otra parte, en Chile, estos programas, al contrario de fortalecerse desde el Estado, se han ido debilitando por la acción de gobiernos que no visualizan los derechos de la  mujer madre y la niñez temprana, con la consecuencia de que hoy son las mujeres y niños uno de los grupos más vulnerables en Chile."
    ],
    [
      "Situación Ideal:",
      "Promovemos una sociedad más justa y humana, donde ninguna mujer deba escoger entre su desarrollo personal o la maternidad, que las opciones que ofrezca el  Estado a las mujeres sean justas y no violentas, donde la maternidad no sea causal de discriminación y los derechos de nuestros hijos sean garantizados desde su gestación: vida, salud emocional, física y social, y donde el maternar y criar no se transforme en una carga sino que sean ejercidos en corresponsabilidad con nuestro entorno y la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En esta nueva etapa, necesitamos establecer un genuino compromiso con las mujeres madres y la niñez temprana; terminar con las brechas entre hombres y mujeres, teniendo en cuenta que  estas se profundizan con la maternidad. Pues, en gran parte, esta desigualdad se explica por cómo trata la sociedad a las mujeres en su maternidad, y eso es lo que nos margina de los espacios de desarrollo e impide la consecución de la plena igualdad entre hombres y mujeres. \nPero estas brechas también afectan  a nuestros hijos: las injusticias que vivimos las mujeres madres se regeneran en ellos. La intervención más efectiva y temprana con la niñez es terminar con estas injusticias. Por esto debemos asegurar prestaciones en salud física y emocional desde la gestación, que incluyan el acceso a programas sociales para la mujer madre.\nSólo así, el resguardo constitucional puede mandatar a los políticos que las leyes o reformas futuras no atenten contra los derechos humanos de la niñez, incluyendo los niños desde la gestación, las mujeres y su maternidad. De esta manera también se puede evitar que el Estado pueda desentenderse de profundizar las garantías en salud y de programas sociales que hoy existen, como Chile Crece contigo, atención prenatal en servicios de salud, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La protección a la maternidad y el derecho a la vida desde la gestación se fundamenta en diversos tratados internacionales y cartas de Derechos Humanos, que en la nueva Constitución deben estar presentes, entre las cuales se encuentran: \n\nDeclaración Universal Derechos Humanos (1948)\nPreámbulo: “ Considerando que la libertad, la justicia y la paz en el mundo tienen por base el reconocimiento de la dignidad intrínseca y de los derechos iguales e inalienables de todos los miembros de la familia humana”\nArt 3: “Todo individuo tiene derecho a la vida, a la libertad y a la seguridad de su persona.”\nArt 6 “Todo ser humano tiene derecho, en todas partes, al reconocimiento de su personalidad jurídica.”\n\nArtículo 25 inciso segundo “La maternidad y la infancia tienen derecho a cuidados y asistencia especiales. Todos los niños, nacidos de matrimonio o fuera de matrimonio, tienen derecho a igual protección social”.\n\n\nDeclaración de El Cairo de 1994, suscrita por Chile, que hace el siguiente llamado en favor de la salud y derechos de la mujer  “Se debe asignar siempre máxima prioridad a la prevención de los embarazos no deseados y habría que hacer  todo lo posible por eliminar la necesidad del aborto”. (8.25) \n\nConvención Americana de Derechos Humanos (1969): Artículo 1. “Toda persona tiene derecho a que se respete su vida. Este derecho estará protegido por la ley y, en general, a partir del momento de la concepción. Nadie puede ser privado de la vida arbitrariamente”.\n\nConvención sobre los derechos del niño (1989) : \nPreámbulo “el niño, por su falta de madurez física y mental, necesita protección y cuidados especiales, incluso la debida protección legal, tanto antes como después del nacimiento”,"
    ],
    [
      "Propuesta de articulado",
      "La propuesta esta basada en Declaración Universal DDHH( 1948), Convención Derechos del niño (1989), Convención Americana DDHH (1969). Es necesario configurar el  derecho la vida en base a conceptos que remitan a la evidencia y consenso científico, definiendo a la persona como todo ser humano para evitar interpretaciones deshumanizantes, y que esta definición sea inclusiva a toda la familia humana. \n\nDerecho a la Vida: \n\n-Toda persona tiene derecho a la vida.  Son personas todos los seres humanos sin importar etnia, etapa de desarrollo, sexo, o condición.\n-La ley protege la maternidad y la infancia. Los niños y niñas -por su condición de dependencia y  vulnerabilidad- requieren la protección especial de la ley que garantice sus derechos y cuidados desde el inicio de su vida, sin estar condicionados por el nacimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es fruto del trabajo de casi 10 años que tenemos como movimiento, pionero en la defensa de los derechos de las madres y sus hijos, del contacto con las diversas realidades en Chile: madres-estudiantes, maternidad-discapacidad, maternidad adolescente, maternidad-migración, maternidad-vulnerabilidad, maternidad- salud mental, maternidad-trabajo, etc.  Trabajo realizado con representantes territoriales de distintos lugares de Chile."
    ]
  ]
}