{
  "title": "La cultura de la probidad será obligatoria en el Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3030",
  "supporters": 89,
  "id": 3030,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los altos niveles de corrupción que se observan en la Administración del Estado y en las municipalidades dan cuenta de que los funcionarios no tienen una adecuada preparación en temas de probidad y ética pública que les permitan rechazar las malas prácticas que todos hemos conocido en los últimos años."
    ],
    [
      "Situación Ideal:",
      "Mi solución es crear el Instituto Público, una entidad que certifique que los nuevos funcionarios tienen suficientes conocimientos en materias de probidad y responsabilidad administrativa, etc.\n\nCualquier persona que sea seleccionada para ingresar al servicio público o las municipalidades, en cualquier función, debe ingresar al Instituto Público y aprobar un curso intensivo y muy exigente sobre diversas materias asociadas a la Organización del Estado, derecho publico, responsabilidad administrativa, ética pública, etc. El contenido y otros aspectos del curso debe ser aprobado por la Contraloría General de la República. El tiempo utilizado en la capacitación será pagado junto con la remuneración si la persona aprueba el curso e ingresa al servicio público.\n\nSegún mi opinión esto serviría para combatir la corrupción y malas prácticas. La aprobación del curso en el Instituto Público podría ser considerads un agravante si el funcionario comete una falta o delito."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tomando el actual artículo 38 de la Constitución, agregaría lo siguiente: \"La carrera funcionaria en la Administración Pública, incluidas las municipalidades, se iniciará con una capacitación en temáticas relacionadas con ética pública, responsabilidad administrativa y similares para fomentar una cultura de probidad en el Estado, impartida por un organismo supervigilado por la Contraloría General de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que obligar a que las personas se capaciten en temas de probidad ayudará a generar una mayor conciencia sobre lo importante que son los funcionarios del Estado para lograr el bienestar de los ciudadanos. Los recursos que manejan esos funcionarios son de todos nosotros y no pueden ser malgastados.\n\nMe entristece ver noticias donde el dinero de los más necesitados se utiliza para otros fines. Son frecuentes los casos donde por ejemplo las subvenciones para estudiantes vulnerables no llegan a destino, ¿por qué ningún funcionario denuncia para evitar que eso ocurra?\n\nCuando una persona tiene más conocimiento se vuelve más responsable o por último más consciente de las consecuencias que tendría la falta que comenta."
    ],
    [
      "Propuesta de articulado",
      "Tomando el actual artículo 38 de la Constitución, agregaría lo siguiente después del primer inciso:\n\n\"La carrera funcionaria en la Administración Pública, incluidas las municipalidades, se iniciará con una capacitación obligatoria en temáticas relacionadas con ética pública, responsabilidad administrativa y otras similares para fomentar la probidad en el Estado, impartida por un organismo supervigilado por la Contraloría General de la República."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un agradecido de la vida y de la ayuda que me ha brindado esta sociedad, sin la cual probablemente no habría podido estudiar. Trato de luchar contra las injusticias y no soporto que abusen de quienes no pueden defenderse."
    ]
  ]
}