{
  "title": "Sistema de pensión mixto garantizado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30346",
  "supporters": 78,
  "id": 30346,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las pensiones en Chile son extremadamente bajas porque las AFP se escudan en el pretexto que los chilenos vivimos muchos más años de lo que estipuló el modelo inicial a inicios de los 80’ \nY además traspasa las pérdidas por una mala gestión de las AFP hacia los afiliados."
    ],
    [
      "Situación Ideal:",
      "Para solucionar esto, se debe instar a las AFP a que calculen la edad maxima del chileno hasta los 85 años. Y de ese modo recalcular todo para que paguen pensiones similares al salario promedio que tenía esa persona cuando estaba activa. Posterior a los 85 años el estado se debe hacer cargo de esa población de tercera edad con una pensión vitalicia que asegure un monto mínimo igual al salario mínimo establecido por ley.\nCon atención gratuita en los hospitales públicos sin descuento de isapre o Fonasa en su plantilla de liquidación.\nY en segundo lugar las AFP NO pueden traspasar las pérdidas a los afiliados. Si existen pérdidas por mala gestión de ellos, entonces deben asumirlas íntegramente ellos con las utilidades que generan año a año por los cobros de administración."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe asegurar una pensión digna a los jubilados por un sistema mixto entre AFP y estado.\nLa primera con una fiscalización sería por parte del estado. Y la segunda garantizada por un estado presente en la tercera edad.\nNo debemos olvidar que Chile al estar en vías de desarrollo adolecerá cada vez más de tener una población cada vez más vieja."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema mixto es el mejor camino para asegurar pensiones dignas hacia la tercera edad. Dejar un tema tan delicado 100% en manos de privados ha demostrado que es ineficiente, y si por otro lado se deja 100% en manos del estado se corre el riesgo que sea totalmente mal administrado y en desfalcos de funcionarios públicos inescrupulosos, y termine un estado endeudado para cumplir con esta responsabilidad afectando otras variables de la economía chilena como es la desinversión e inflación."
    ],
    [
      "Propuesta de articulado",
      "Sistema de pensión mixto garantizado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una iniciativa exclusivamente mia. Y he llegado a esa conclusión por estudios sobre macroeconomía y casos de no éxito en otros países. \nEso nos lleva a plantear que debemos aprender de cómo NO hacer las cosas y buscar un modelo sustentable y bien fiscalizado.\nLas pensiones actuales y futuras no están garantizadas. Y hoy solo hemos destruido un modelo, pero no hemos construido nada para reemplazarlo que es lo más preocupante.\nYo en 19 años más me jubilaré, y no tengo la más pálida idea de que sucederá con mi futuro y la de mi familia."
    ]
  ]
}