{
  "title": "Confesiones religiosas quieren contribuir con la CC: proponen texto sobre la Libertad Religiosa y de conciencia en nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3042",
  "supporters": 22059,
  "id": 3042,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La presentación la hacen la mayoría de las Confesiones Religiosas y creencias presentes en Chile, agrupadas en un Grupo de Trabajo establecido para presentar a la Convención un articulo específico sobre la Libertad Religiosa y de conciencia en la NC\nLas confesiones religiosas y creencias  viene trabajando en conjunto desde el mes de agosto el año en curso, mediante contactos periódicos entre sus principales dirigentes y sus bases, con el fin de llegar a un lenguaje común y una propuesta en conjunto acerca del significado de la libertar religiosa y de conciencia en nuestro ordenamiento constitucional, con la finalidad de llegar a un propuesta concreta de un texto de artículo para ser propuesto a la Convención Constitucional. El primer paso fue acordar en conjunto un texto base que se denominó Propuesta de contenido sobre Libertad Religiosa en la nueva Constitución, presentado ante la Convención con fecha 18 de octubre Un segundo paso  fue elaborar en conjunto un texto de articulo para proponer a la Convención."
    ],
    [
      "Situación Ideal:",
      "Las confesiones religiosas firmantes presentamos esta propuesta, que busca reconocer constitucionalmente y proteger la libertad de conciencia y de religión, cuyo factor común radica en “el reconocimiento de la naturaleza y dignidad del ser personal de cada ciudadano en su dimensión más profunda y específica, a saber, aquella donde la persona es y actúa el carácter innato, inviolable, irrenunciable e imprescriptible de sus racionalidad y de su conciencia mediante la búsqueda y el establecimiento, por sí y sin ningún género de coacción o sustitución, de su propia relación con la verdad, el bien, la belleza y Dios” . Por esta razón, es que ambas libertades -de conciencia y de religión - se regulan de manera conjunta en los ordenamientos jurídicos. Con esta norma quiere también cautelarse el derecho de los pueblos originarios a vivir y practicar, individual o colectivamente sus creencias, algunas de cuyas organizaciones concurren a la firma de esta iniciativa.\nLa libertad de conciencia goza de protección propia porque la conciencia “constituye el núcleo central y básico de la personalidad del ser humano” , y el objeto de este derecho es “el juicio de moralidad y la actuación en consonancia con ese juicio” . La libertad de conciencia protege “la libertad fundamental de todo ciudadano, como persona, en la búsqueda del bien, de poseer su propio juicio moral como acto personal de la conciencia y en adecuar sus comportamientos y realizar su vida según el personal juicio de moralidad” . Por tanto, el “Estado está imposibilitado de penetrar en este ámbito, debiendo respetar el proceso intelectual y la búsqueda de la verdad que desarrolle autónomamente la persona, como, asimismo, su comportamiento externo conforme a su conciencia” . Por ello, la libertad de conciencia es un concepto más amplio que el de libertad religiosa, pues su contenido no se agota en las creencias religiosas, sino que se extiende a las morales, ideológicas, filosóficas, políticas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La libertad de conciencia y de religión. Su libre ejercicio, la libertad de profesar, conservar y cambiar de religión o creencias El derecho de asociarse para profesar y divulgar la religión o las creencias en público o en privado. Los limites son la moral, las buenas costumbres y el orden público. No se puede coaccionar a las persona para actuar en contra sus convicciones. Toda persona puede abstenerse de realizar conductas contrarias a sus convicciones religiosas. Se reconoce a las confesiones religiosas y creencias como sujetos de derecho, con autonomía e igual trato para el desarrollo de sus fines, conforme a su régimen propio. Se debe poder celebrar acuerdos de cooperación entre el Estado y las confesiones.. Pueden tener templos, dependencias y lugares para el culto.  Estos estarán  de contribuciones. Los daños causados a dichos templos, dependencias y lugares para el culto y a las personas en el ejercicio de este derecho se consideran un atentado contra los derechos humanos.  Los padres, y en su caso los tutores, tienen derecho a que sus hijos o pupilos reciban la educación religiosa, espiritual y moral que esté de acuerdo con sus propias convicciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta norma recoge la tradición constitucional chilena, acoge los términos esenciales sobre la materia de los principales tratados internacionales de Derechos Humanos firmados por Chile. Se innova al incluir las religiones y creencias, con lo cual se recoge el derecho a la libertad religiosa y de conciencia de nuestros pueblos originarios. \nSe trata de un texto que ha sido acordado en un proceso de muchas consultas y durante varios meses entre las diversas confesiones religiosas y creencias, que incluye los representantes de la Iglesia Católica, representante de la Iglesia Ortodoxa, representante de la Iglesia Anglicana de Chile, representante de la Mesa Ampliada Unión Evangélica Nacional, representante de la Plataforma Evangélica Nacional, representante de la Comunidad Musulmana de Chile, representante de la Comunidad Judía de Chile, representante de la Iglesia de Jesucristo de los Santos de los Últimos Días, representante del Centro Islámico de Chile, representante de la Iglesia Adventista del Séptimo Día, representante de la Corporación mapuche ENAMA, representante del Consejo político mapuche “Walmapu”, representante del Consejo político Pueblos originarios."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas:\n\t1. La libertad de conciencia y de religión. La libertad religiosa comprende su libre ejercicio, la libertad de profesar, conservar y cambiar de religión o creencias, así como el derecho de asociarse para profesar y divulgar la religión o las creencias, tanto en público como en privado, en cuanto no se opongan a la moral, a las buenas costumbres o al orden público. El Estado no puede coaccionar a persona alguna para actuar en contra sus convicciones o creencias religiosas y toda persona puede abstenerse de realizar conductas contrarias a ellas.\n\t2. Se reconoce a las confesiones religiosas y creencias como sujetos de derecho y gozan de plena autonomía e igual trato para el desarrollo de sus fines, conforme a su régimen propio. Podrán celebrarse acuerdos de cooperación con ellas. Podrán erigir templos, dependencias y lugares para el culto, los cuales estarán exentos de toda clase de contribuciones. Los daños causados a dichos templos, dependencias y lugares para el culto y a las personas en el ejercicio de este derecho se consideran un atentado contra los derechos humanos de los afectados.\n\t3. Los padres, y en su caso los tutores, tienen derecho a que sus hijos o pupilos reciban la educación religiosa, espiritual y moral que esté de acuerdo con sus propias convicciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El grupo de trabajo esta formado por la Iglesia Católica, la Iglesia Ortodoxa, la Iglesia Anglicana, la Mesa Ampliada Unión Evangélica Nacional, la Plataforma Evangélica Nacional, la Comunidad Musulmana, la Comunidad Judía de Chile, la Iglesia de Jesucristo de los Santos de los Últimos Días, el Centro Islámico de Chile, la Iglesia Adventista del Séptimo Día, la Corporación mapuche ENAMA, el Consejo político mapuche “Walmapu”, el Consejo político Pueblos originarios, todos los cuales firman esta presentación ante la CC\nLas confesiones religiosas y creencias que suscriben esta iniciativa popular de norma, viene trabajando en conjunto desde el mes de agosto el año en curso, mediante contactos periódicos entre sus principales dirigentes y sus bases, con el fin de llegar a un lenguaje común y una propuesta en conjunto acerca del significado de la libertar religiosa y de conciencia en nuestro ordenamiento constitucional, con la finalidad de llegar a un propuesta concreta de un texto de artículo para ser propuesto a la Convención Constitucional."
    ]
  ]
}