{
  "title": "Protección para niños, niñas y adolescentes contra toda forma de Abuso Infantil ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30430",
  "supporters": 30,
  "id": 30430,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy Trabajador Social, desde el año 1998 me desempeño en el Hospital Dr. Luis Calvo Mackenna y desde mi trabajo he intentado ayudar a niños, niñas y adolescentes que han sufrido abuso infantil. Sin embargo, el proceso de intervención en este ámbito se caracteriza por ser complejo, detectándose nudos críticos que dificultan que niños, niñas y adolescentes accedan de forma expedita a las prestaciones que requieren para sobrellevar la situación de vulneración. \nDentro de los problemas detectados destacan: \n*Proceso de intervención muy marcado por las intervenciones jurídicas desde el Ministerio Público, dejando de lado las consecuencias que provoca una experiencia traumática, especialmente en el área de salud mental. Si no se aborda adecuadamente, el daño que ocasiona el abuso acompaña a la persona toda su vida. \n*Inexistencia de programas de prevención asociados a las situaciones de abuso infantil.\n*Falta de procesos de capacitación en instancias de salud pediátricas y educacionales respecto al fenómeno del abuso infantil.\n*Denuncias en el Ministerio Público que no progresan, detectándose un archivo temporal o definitivo de la mayoría de las causas (por sobre el 90%).\n*Falta de visualización de los Tribunales de Familia como instancias efectivas para activar mecanismos de protección hacia las víctimas.\n*Tiempos de espera excesivos para que niños, niñas y adolescentes accedan a terapias de resignificación de daño en centros especializados.\n*Inexistencia de una instancia que agrupe y contabilice la totalidad de las situaciones de abuso detectadas en el pais. No conocemos la magnitud del fenómeno."
    ],
    [
      "Situación Ideal:",
      "El primer paso para lograr un mejor abordaje, consistiría en instalar un cambio en la concepción del abuso infantil, debiendo ser considerado como un problema de salud, ya que estamos frente a lesiones, infecciones, trastorno de stress post traumático y/o trauma complejo. El abuso infantil es constitutivo de delito sólo en algunas ocasiones, entonces debería primar una mirada biopsicosocial por sobre la jurídica. \nUn segundo elemento clave para lograr una situación ideal, sería la instalación de dispositivos multidisciplinarios y especializados en todos los hospitales que atiendan niños(as), los cuales debieran desarrollar acciones de prevención, capacitación, detección e intervención directa con niños, niñas y adolescentes afectados(as) por situaciones de abuso. \nDesde el punto de vista penal, se requiere una modificacion en la tipificación de los delitos de abuso infantil, precisando las definiciones y ampliando las penas asociadas. En este plano sería importante modificar el Artículo 175 del Código Procesal para que se permita la notificación de las situaciones de abuso infantil a las instituciones y no sólo a nivel individual. \nConsidero que introducir estas modificaciones permitiría detectar una mayor cantidad de situaciones de abuso, mejoraría la pesquisa precoz, potenciaría una mejor visualización de las cifras de la problemática a nivel nacional y ayudaría a operacionalizar en normas concretas los Artículos 19 y 24 de la Convención de Derechos del Niño."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería operacionalizar los artículos de la Convención de los Derechos del Niño, en leyes y normas específicas que tiendan a la visualización y protección de niños, niñas y adolescentes. Una de estas normas podría indicar la creación de dispositivos de detección, acogida e intervención multidisplinaria para niños, niñas y adolescentes que han sido víctimas de situaciones de abuso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las estragtegias tradicionales y que actualmente se implementan en el pais para abordar las situaciones de abuso infantil son insuficientes para dar respuesta efectiva a una problemática compleja, generando que los niños, niñas y adolescentes afectados no reciban todas las atenciones que necesitan. \nDesde el año 2012, junto con otras(os) profesionales del Hospital Dr. Luis Calvo Mackenna, creamos el Comité Protege, el cual constituye una instancia multidisciplinaria que ha permitido desarrollar estrategias para optimizar los recursos disponibles y, de esa forma, atender de mejor forma a los niños y niñas afectados. Esta estrategia ha sido reconocida por el Ministerio de Salud, está incorporada en la Pautas de Tratamiento en Pediatría del Hospital  y ha logrado que los niños, niñas y adolescentes accedan de forma más expedita a la ayuda terapeutica que necesitan. Instancias similares podrían replicarse a lo largo del pais. \nEl adecuado y precoz abordaje de situaciones de abuso en la infancia, previene el desarrollo de una serie de alteraciones en la salud mental de las víctimas como trastornos depresivos, crisis de pánico, trastorno del desarrollo de la personalidad, ideación suicida y muerte."
    ],
    [
      "Propuesta de articulado",
      "Propongo un sistema de protección integral y gratuito para niños, niñas y adolescentes, contra toda forma de abuso infantil, que garantice el cese de la situación de vulneración, ayuda terapéutica oportuna, atención de salud multidisciplinaria y apoyo legal necesario durante todo el proceso de intervención. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Trabajador Social, comprometido con mi profesión, con amplia experiencia en intervención social en salud pública pediátrica y desde mi trabajo en el Hospital Luis Calvo Mackenna detecté la necesidad de implementar acciones que permitieran abordar de mejor forma las situaciones de abuso infantil, ya que los modelos tradicionales de intervención no generaban buenos resultados. \nEl año 2012, junto con la Unidad de Ginecología del Hospital, iniciamos el proceso de crear un modelo de intervención en abuso infantil, al cual se fueron sumando especialistas de diversas áreas. El resultado fue la creación de un equipo multidisciplinario, un modelo de trabajo, un protocolo de intervención y el desarrollo de acciones de capacitación para el resto de la institución. El proceso no estuvo exento de dificultades, pero contó con el respaldo de la Dirección del Hospital, que con el correr de los años, dispuso de recursos humanos para poder desarrollar de mejor forma el trabajo. Así mismo se logró el respaldo académico, ya que el modelo utilizado por el Comité Protege fue incorporado a las Pautas de Tratamiento en Pediatría que, año a año, publica el Hospital.  \nEl modelo de trabajo ha sido compartido, a través de cursos de capacitación, a los Cesfam y Cosam pertenecientes al  Servicio de Salud Metropolitano Oriente. Así mismo, el modelo fue replicado en el Hospital de Ovalle.\nLa nueva mirada que propone el Comité Protege podría transformarse en una norma que se oriente a la protección de niños, niñas y adolescentes  contra toda forma de perjuicio o abuso físico o mental, descuido o trato negligente, malos tratos o explotación, incluido el abuso sexual, mientras el niño se encuentre bajo la custodia de los padres, de un representante legal o de cualquier otra persona que lo tenga a su cargo."
    ]
  ]
}