{
  "title": "FONDO COMÚN MUNICIPAL DEBE ATENDER A LA VARIABLE DE ESCASA POBLACIÓN EN SU DISTRIBUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=30462",
  "supporters": 13,
  "id": 30462,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "El fondo común municipal regulado a través del artículo 122 de la CPR de 1980, la ley de rentas municipales y ley orgánica de municipalidades, contempla 4 criterios de distribución: partes iguales comunas del país (25%), número de personas en situación de pobreza por comuna (10%), predios exentos de impuesto territorial por comuna (30%), y menores ingresos propios permanentes per cápita (35%). El problema a solucionar es que la variable de escasa población se vea considerada, para que comunas con poca densidad demográfica reciban ingresos más justos y equitativos respecto de su situación. Por lo demás, estas comunas por lo general poseen pocos ingresos propios permanentes, lo que configura un escenario donde las municipalidades cuentan con pocos recursos para llevar a cabo sus proyectos, permitiendo que solo se vean sastifechas operaciones básicas."
    ],
    [
      "Situación Ideal:",
      "Considerando que el próximo presidente en su programa de gobierno señala que inyectará 1.000 millones de USD, junto con una reasignación presupuestaria profunda donde ningún municipio cuente con menos de $300.000 pesos per cápita, urge que entre los criterios de distribución la variable de escasa población sea considerada en un porcentaje importante, de manera que comunas con población menor a 5.000 habitantes perciban ingresos que les permitan sustentarse y generar proyectos que mejoren la calidad de vida de sus habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución de Chile debe abogar por la descentralización de los territorios y la solidaridad entre ellos a través de la equidad en los fondos fiscales acogidos por las comunas, tomando en cuenta factores ignorados por el gobierno central. En Chile existen una gran cantidad de localidades que se han visto abandonadas por el estado, donde el desarrollo es lento y muchas veces las garantías y derechos se ven obviados. Las personas resisten y se acostumbran a este escenario, pero no es justo para ellas que en esta nueva carta magna una vez más se vean invisibilizadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El índice de pobreza en zonas rurales alcanza un 17,32%, lo que coincide con una dependencia aproximada del 67% del fondo común municipal según la Asociación de Municipalidades de Chile. En las zonas insulares con escasa población se reciben ingresos a través del FCM con los mismos criterios que cualquier otra comuna del continente, siendo que los gastos operativos son más elevados y los ingresos propios permanentes no son relevantes económicamente para sustentar los gastos del municipio. Por ejemplo, Guaitecas es una comuna insular de la región de Aysén con 1.600 habitantes aproximadamente y el FCM constituye un 60% de sus ingresos, mientras que sus IPP rodean el 20% y el resto son transferencias varias (Biblioteca congreso nacional, 2019). La pobreza multidimensional de la comuna posee un índice del 23,8% y el promedio regional bordea el 19% (CASEN, 2017), mientras que la tasa de pobreza por ingreso llega a 12,2 cuando el promedio país desciende a 8,6 (CASEN, 2017)."
    ],
    [
      "Propuesta de articulado",
      "Las municipalidades gozarán de autonomía en la administración de sus finanzas, considerando ingresos fiscales, ingresos propios permanentes, ingresos a través del gobierno regional, ingresos varios e impuestos en el territorio, sin perjuicio de los mecanismos de distribución solidaria a través de los ingresos propios permanentes entre las municipalidades del país, denominado Fondo común Municipal. Las normas de distribución de este fondo serán materia de ley y primará la equidad en la asignación de ingresos considerando la tasa de población en el territorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en Guaitecas y últimamente me ha interesado mucho estudiar sobre mi comuna, sobre todas sus particularidades. Guaitecas es un archipiélago, somos tierra insular y hemos sido obviados por el gobierno central siempre. Al pertenecer a la región de Aysén muchas veces se nos ignora  porque los representantes políticos y la institucionalidad solo llegan hasta donde termina la carretera austral. Nuestra cultura y nuestras costumbres están desapareciendo,  nuestros intereses políticos no son llevados hasta la discusión en el congreso y no nos preguntan cuando sus decisiones nos impactan de forma directa. El FCM es nuestro principal ingreso comunal, en la isla hay muchas cosas por mejorar, sin embargo debe siempre primar nuestra cultura isleña por sobre el progreso."
    ]
  ]
}