{
  "title": "Derecho de Vivienda e Inclusión Social de Personas en Situación de Discapacidad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30514",
  "supporters": 132,
  "id": 30514,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hola ! mi nombre es Luciano, tengo 26 años y vivo en la Araucanía, comuna de Freire, en el sector rural. Hace unos años mi mama (Marion) logro ser beneficiaria del subsidio rural a través de nuestra comunidad indígena y solicito la construcción de nuestra casa con las características de accesibilidad que contemplaba su proyecto de vivienda debido que mi padre (Claudio) presenta situación de discapacidad motora; sin embargo el proyecto de la empresa constructora solo contemplaba la implementación de una rampa y sus respectivos pasamanos, el lugar mas critico de toda vivienda para mujeres embarazadas, personas mayores, una persona en situación de discapacidad y su cuidadora, no contaba con ninguna norma de accesibilidad de acuerdo a lo establecido por el decreto N° 50 de vivienda y urbanismo. \nHoy, me desempeño como Terapeuta Ocupacional en mi comuna y lamentablemente con mis usuarios, personas en situación de discapacidad y personas adultos mayores, se evidencian las mismas problemáticas en sus hogares: Dificultad en el acceso principal, puertas con un ancho inferior a los 85cm, manillas tipo pomo, ausencia de barras de apoyo, lavamanos con pedestal, tinas con alto peldaño y por sobre todo, un espacio libre reducido que no permite un giro en 360° de una persona en silla de ruedas, una persona con bastones de apoyo bilateral, un adulto mayor con andador o la movilidad de una persona en situación de discapacidad mas su cuidadora que ayuda o asiste sus actividades de higiene. \nEn Octubre del 2021, logre concluir un diplomado de Gestión en discapacidad e inclusión social que reunió a funcionarios públicos de todo el país, y de acuerdo a sus relatos se repite la misma situación desde Arica a Magallanes: El ambiente físico en las viviendas de las personas mayores, personas en situación de discapacidad y sus cuidadores, no son accesibles y se identifican factores de riesgo o inviabilidad en la realización de la tarea, esto significa que las personas y/o sus cuidadoras deb"
    ],
    [
      "Situación Ideal:",
      "Propuestas:\n\n-Establecer como criterio excluyente, en la licitación de las empresas constructoras de viviendas sociales de subsidio rural o urbano, proyectos que contemplen un hogar con normas de accesibilidad universal de acuerdo a directrices del Decreto n°50 del MINVU, \n-Proyectos aprobados por un arquitecto con especialidad en accesibilidad universal o un Terapeuta Ocupacional\n-Incorporar al beneficio de postulación de \"Vivienda Accesible\" a personas adultas mayores sin necesidad de que cuenten con credencial de discapacidad o certificado medico. \n-Establecer que toda persona que presente situación de discapacidad, acreditada con su RND, pueda acceder al beneficio de vivienda accesible, independientemente del origen de su discapacidad o su porcentaje.  \n-Respecto al proceso de licitación a las empresas constructoras, implementar un ítems de accesibilidad universal y otorgar puntajes a los proyectos de vivienda inclusivos, con el fin de considerar sus posibilidades de adjudicación a pesar de aumentar sus costos por las adecuaciones y a su vez, aumentar la competencia en la innovación de los proyectos de vivienda inclusivos por parte de las constructoras.\n\n*Cabe recalcar que también se necesita mejorar el acceso a la obtención de la credencial de discapacidad y para esto se debe incorporar como una función de gestión en todos los departamentos u oficinas de discapacidad en cada municipio y aumentar la cantidad de profesionales certificados para la aplicaciones del informe IVADEC. \n\nBeneficio: \n-Permitir a las personas en situación de discapacidad ejercer el pleno derecho a la vivienda digna y accesible. \n-Otorgar una vivienda digna y accesible a las personas adultas mayores que logran obtener su subsidio \n-Prevenir complicaciones de salud y favorecer el desempeño de tantos cuidadores que en su mayoría son mujeres en edades productivas\n-Crecer como sociedad en temáticas de inclusión social a través de una perspectiva de estado y un enfoque de derechos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer que las viviendas gestionadas por el estado de chile a través de la unión y cooperación publico-privada, establecerán lineamientos de accesibilidad universal en viviendas adjudicadas por ciudadanos/as en situación de discapacidad o personas mayores.\n\nPara que una vivienda sea DIGNA también debe ser ACCESIBLE."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las propuestas de solución planteadas anteriormente, intervienen directamente la problemática de fondo, ya que:\n1-. Protege el derecho  de las personas en situación de discapacidad en la obtención de un proyecto habitacional que considere características de acceso universal, debido a que su casa solo será digna cuando sea accesible. \n2-. Otorgar directrices legislativas y técnicas a la institucionalidad para implementar y supervisar la construcción de subsidios de vivienda urbanos y rurales  a ciudadanos y ciudadanas en situación de discapacidad, personas mayores y sus cuidadores/as. \n3-. Evita que el concepto y el proyecto de \"vivienda accesible\" quede a criterio de las gestiones y propuestas de la empresa constructora privada y dispone de una vivienda con un mínimo común para todas las personas en situación de discapacidad, personas adultos mayores y sus cuidadores/as."
    ],
    [
      "Propuesta de articulado",
      "El estado de chile garantizara el derecho a la vivienda accesible para plena participación de ciudadanas y ciudadanos en situación de discapacidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me da un poco de vergüenza manifestar que soy solo yo, Luciano Aguilera Alan. Soy Terapeuta Ocupacional hace 3 años, fui voluntario en Teletón Temuco participando en un programa que se encargaba de construir adecuaciones en el hogar para los niños/as en toda la region de la Araucanía, ahí me comencé a dar cuenta la relacion negativa que se daba entre la persona en situación de discapacidad, su cuidador y su ambiente primario que era su vivienda, ya que muchas veces llegábamos con nuestras adecuaciones para que el niño/a se pudiera bañar sentado y cómodo en su baño, pero la ayuda técnica no entraba por el ancho de la puerta o porque el receptáculo de la ducha es muy acotado. \nHoy en día la situación con mis usuarios es muy similar, sus viviendas son un factor ambiental muy desafiante y una actividad diaria como ducharse, para algunos es sinónimo de relajación, para mis usuarios es un momento de tensión y temor por el riesgo de sufrir una caída. \nEs por eso que he continuado formándome y curse un diplomado con funcionarios públicos de todo chile, desgraciadamente las historias de mis colegas era similares: las personas en situación de discapacidad no estaban logrando ejercer su derecho pleno a una vivienda digna y accesible. \n\nHoy estoy solo exponiendo mi idea, pero si la propuesta es aceptada, intentare coordinar y converger con las distintas bases y organizaciones sociales de PsD y sus cuidadores para darle respaldo y transversalidad a la iniciativa."
    ]
  ]
}