{
  "title": "Candidaturas de gobierno central",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3062",
  "supporters": 27,
  "id": 3062,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, las elecciones presidenciales se enfocan sólo en el candidato respectivo, obviando la información sobre el equipo de trabajo que formará (ministros, subsecretarios, etc). No es sólo el candidato lo importante, sino saber con quiénes gobernará. El problema es dejar con incertidumbre hasta la asunción del mando el equipo de trabajo. \n\nPor otro lado, los programas de gobierno deberían estar disponibles antes de las primarias, y no conocerse una vez establecidas las candidaturas."
    ],
    [
      "Situación Ideal:",
      "Idealmente, deberíamos contar con toda la información respecto de equipos y planes de gobierno antes de las elecciones. Más y mejor información, transparente en beneficio de todo Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debería exigir a las candidaturas presentarse con un equipo, a lo menos ministerial, completo, como si fuese presentada una lista. Por otro lado, que el programa de gobierno sea público y completo antes de las primarias y/o antes del cierre de inscripciones de candidaturas. Con esto, todo Chile sabrá con quiénes y cómo se gobernará al país, y de paso incentiva que los partidos políticos muestren todas sus cartas previamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia muestra que los candidatos no llegan con programas completos, o muy tarde, sin dejar espacio para análisis. Por otro lado, no hay gobernantes sin equipo. Necesitamos saber quiénes participarán, y eso obliga a una mayor reflexión de las candidaturas. El país no se gobierna con una persona, se hace en equipo. Hoy, los electores tenemos información parcial."
    ],
    [
      "Propuesta de articulado",
      "1. Para las elecciones presidenciales, la candidatura deberá presentar en la inscripción en el servicio electoral, el nombre del presidente y de todo su gabinete ministerial, en conjunto con su programa oficial de gobierno. La omisión de un nombre en el gabinete y/o la no entrega del programa de gobierno hará nula la inscripción de la candidatura. El gabinete propuesto será gabinete electo y comenzará junto al presidente el periodo presidencial, de ser elegido. \n2. Se votará por el presidente y el gabinete como una única candidatura.\n3. Las disposiciones para eventuales cambios en los nominados a gabinete será materia de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy chileno, profesional, y esta propuesta nace de la actual carrera presidencial."
    ]
  ]
}