{
  "title": "Derecho a Desarrollar Cualquier Actividad Económica, al Emprendimiento y al Derecho de Propiedad. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30742",
  "supporters": 128,
  "id": 30742,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Más que un problema, me parece que la nueva constitución debe mantener (y por tanto incluir) las garantías a los derechos a desarrollar actividades económicas y emprendimiento y al derecho de propiedad, ya que de lo contrario, se debilita el marco institucional y regulatorio que permite que las personas se puedan proveer a si mismas una mejor calidad de vida, en base a sus propias decisiones, compromiso, sacrificio y esfuerzo, aumentando consecuentemente el rol del Estado en el destino de sus vidas, disminuyendo por tanto, la libertad individual."
    ],
    [
      "Situación Ideal:",
      "Una Constitución debe garantizar a las personas el derecho a desarrollar cualquier actividad económica y al emprendimiento, que no sean contrarias a la moral, al orden público o a la seguridad nacional, respetando las normas legales que las regulen, como también la libertad para adquirir el dominio de toda clase de bienes corporales o incorporales, excepto aquellos que la naturaleza ha hecho comunes a todas las mujeres y los hombres o que deban pertenecer a la Nación toda y la ley así lo declare. \n\nLas personas que integran la sociedad chilena, a través del mandato que entregan a las autoridades y entidades públicas para administrar el Estado de Chile, les confieren competencias que deben tener por objeto propiciar las condiciones adecuadas para el desarrollo de dichas actividades, y que las personas a su vez, puedan, gracias a esas condiciones y a través de su trabajo, innovación, esfuerzo y dedicación, lograr su mayor realización posible en cuanto a sus necesidades actuales, como futuras y en las dimensiones que estimen convenientes, como también las de aquellos que de ellos dependan o bien de la sociedad en su totalidad, si así lo estimasen conveniente y necesario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Derecho a desarrollar cualquier actividad económica y al emprendimiento, que no sean contrarias a la moral, al orden público o a la seguridad nacional, respetando las normas legales que las regulen.\n\n- La libertad para adquirir el dominio de toda clase de bienes corporales o incorporales, excepto aquellos que la naturaleza ha hecho comunes a todas las mujeres y los hombres o que deban pertenecer a la Nación toda y la ley así lo declare."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El fin último o bien jurídico protegido en este caso es la libertad, en su dimensión económica, que permita, a cada una o uno de los integrantes de la sociedad chilena, ser dueñas y dueños de las decisiones, del destino y resultado que ellas generan, para que cada persona pueda, si así se lo propone, a través de esa libertad y sin la intervención de terceros que la coarten, lograr una mejor calidad vida, actual y para el futuro, para si misma y para quienes dependan de ellas. \n\nSi lo anterior no ocurre, los integrantes de la sociedad chilena perderán los incentivos para emprender, arriesgarse e innovar en nuevas soluciones, productos, procesos o insumos, que en una dimensión individual les aporten eventualmente mejores ingresos y calidad de vida por su actividad, pero también a sus clientes, consumidores u otros, dado que una mayor provisión de servicios e insumos, en un contexto de mercados competitivos, promueve mejores productos y mejores precios para estos, lo que deriva en una mayor dinamismo económico y por tanto mejores ingresos para la sociedad en su totalidad.  \n\n En un sentido colectivo, en caso que dichas garantías no existan, posiblemente se priven además a la sociedad chilena de la generación de más y mejores empleos para otras personas, que tengan el efecto de cambiar sus vidas y que dichas actividades aporten a su vez, ingresos al Estado de Chile, para proveer soluciones y herramientas en aspectos o áreas, tales como salud, educación o pensiones en las que existen personas que no pueden proveérselas por sus propios medios."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n\n1.- El derecho a desarrollar cualquier actividad económica y al emprendimiento, que no sean contrarias a la moral, al orden público o a la seguridad nacional, respetando las normas legales que las regulen. El Estado y sus organismos podrán desarrollar actividades económicas o participar en ellas sólo si una ley de quórum calificado los autoriza. En tal caso, esas actividades estarán sometidas a la legislación común aplicable a los particulares, sin perjuicio de las excepciones que por motivos justificados establezca la ley, la que deberá ser, asimismo, de quórum calificado;\n\n2.- La libertad para adquirir el dominio de toda clase de bienes corporales o incorporales, excepto aquellos que la naturaleza ha hecho comunes a todas las mujeres y los hombres o que deban pertenecer a la Nación toda y la ley así lo declare. Una ley de quórum calificado y cuando así lo exija el interés nacional puede establecer limitaciones o requisitos para la adquisición del dominio de algunos bienes. \n\n3.- El derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales o incorporales.   \nSólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental.\n\nNadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales.\nA falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado.\nLa toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\n\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas.\n\nCorresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, exceptuados los hidrocarburos líquidos o gaseosos, pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica constitucional. La concesión minera obliga al dueño a desarrollar la actividad necesaria para satisfacer el interés público que justifica su otorgamiento. Su régimen de amparo será establecido por dicha ley, tenderá directa o indirectamente a obtener el cumplimiento de esa obligación y contemplará causales de caducidad para el caso de incumplimiento o de simple extinción del dominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidos al momento de otorgarse la concesión.\n\nSerá de competencia exclusiva de los tribunales ordinarios de justicia declarar la extinción de tales concesiones. Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho. El dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número.\n\nLa exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que establezca la ley. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas o a los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional.\n\nLos derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos, en la medida que cumplan los requisitos para su explotación que establezca la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "José Antonio Alonso"
    ]
  ]
}