{
  "title": "Acceso a la fe pública y sistemas registrales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30750",
  "supporters": 22,
  "id": 30750,
  "category": "justicia",
  "topic": "sistema registral y notarial",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile tenemos un sistema notarial y registral anacrónico. Es obsoleto, poco transparente y oneroso, lo que afecta directamente a los chilenos, sobre todo a las personas más vulnerables.\nEl nombramiento de notarios y conservadores, así como otros auxiliares de la administración de justicia, como archiveros, martilleros, receptores judiciales, etc., está totalmente viciado, cargado de un nepotismo desbordante, de lo peor que existe en nuestro Estado. Ese nepotismo, sumado al pago de favores, prácticas como el \"besamanos\" a los Ministros de Corte, y compromisos que nada tienen que ver con el profesionalismo, impide que el sistema funcione adecuadamente y que sea debidamente fiscalizado o supervisado, sumado al desinterés por modernizarse gracias a las ganancias exageradas y grotescas de notarios y conservadores."
    ],
    [
      "Situación Ideal:",
      "El sistema ideal debiese ser completamente público, dependiente del estado y no un híbrido entre lo privado y el sistema de justicia. Estas funciones no pueden seguir a cargo del poder judicial, quienes han avalado y profundizado, desde el nepotismo y otros nefastos factores, este ineficiente sistema.\nEn el caso de los notarios, la fe pública debiese estar a cargo de un órgano público, con funcionarios públicos y regidos por un estatuto público, a quienes les afecte las normas sobre probidad, transparencia, eficiencia, entre otras. Con remuneraciones y aranceles ajustados a nuestra realidad.\nEl sistema registral, también debiese ser completamente público, por las mismas razones planteadas anteriormente, y por que además, el acceso a la información puede ser mucho más transparente, asequible y sencillo, aplicando tecnologías y políticas eficientes. Con un sistema catastral, georrefenciado, completamente público, y vinculado a otros servicios como el servicio de Impuestos Internos u otros relacionados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiese garantizar el acceso al sistema registral y por sobre todo a la fe pública a todo habitante de la nación de manera asequible, transparente y eficiente, a través de uno o más órganos públicos, que den garantías de que todo chileno puede acceder a este principio tan elemental como lo es la fe pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien parece una obviedad, la fe pública debiese ser ejercida por un órgano público y basado en un sistema público, sin embargo en nuestro país no es así. Este queda en manos de particulares, quienes se adjudican estos cargos y sus funciones a través de prácticas poco transparentes y probas. Desde la época de la colonia, estos cargos han sido asignado de esta manera, incluso en algún momento fueron rematados, lo que da cuenta de lo viciado que se encuentra.\nMuy pocas personas han tenido la voluntad de modernizar estos anacrónicos sistemas, precisamente por lo viciado que está, y se ha optado por mantener el privilegio de un puñado de personas, por sobre el derecho de los chilenos. \nUn sistema público, transparente y eficiente garantizaría el acceso a estos servicios a todo los chilenos de manera oportuna, libre, que puede ser gratuito o con aranceles ajustados a la realidad del país, libre de abusos y completamente modernizado."
    ],
    [
      "Propuesta de articulado",
      "El estado deberá garantizar a todas las chilenas y chilenos, a través de un órgano público descentralizado, el acceso a la fe publica, y los sistemas registrales de manera eficiente, oportuna y transparente, que será regulado por ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como abogado, y como usuario, he tenido que lidiar con este inoperante sistema, en muchos casos con malas experiencias, especialmente cuando se hacen trámites para personas de menores recursos. Todos los abogados conocemos os vicios del sistema registral y notarial, y tenemos que lidiar con ello permanentemente. De la misma manera, existe un sentimiento muy frustrante entre quienes requerimos de aquellos servicios y quienes representamos intereses ante aquellos auxiliares dela administración de justicia, situación que es coincidente y talvez unánime, no sólo entre abogados, sino también entre quienes hemos sido usuarios de aquellos sistemas.\nSi bien es ciertos, estas materias debiesen ser reguladas por leyes, nunca ha existido la voluntad de que sean modificadas, debido a las incestuosas relaciones entre los privilegiados operadores del sistema y quienes los patrocinan, por lo que la esperanza de los chilenos está puesta en que sea la Convención Constitucional quien establezca las bases para un cambio profundo, que en definitiva mejore la calidad de vida de todos los habitantes."
    ]
  ]
}