{
  "title": "La protección de la pequeña agricultura familiar como un núcleo esencial para el desarrollo del mundo rural.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/30962",
  "supporters": 18,
  "id": 30962,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy pequeña agricultora, sobreviviendo la sequía declarada en la séptima región. Propietaria de una pequeña parcela comprada para el retiro laboral y para complementar la exigua pensión que lograré luego de 35 años de trabajo. Me ví obligada a cambiar mi cultivo de cerezas, por uno de menor requerimiento hídrico (almendros), pero ya en esta época estamos viviendo la merma significativa del agua de riego, que a pesar del derecho que tengo, no es exigible."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es contar con el derecho adquirido en términos de cantidad de agua, acceder a préstamos de organismos estatales, (INDAP apoya a la mediana y gran agricultura), apoyo en mejorar los canales de regadío, fiscalización y control en la gestión de distribución y programas de riego tecnificado para la pequeña agricultura y agricultura familiar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución puede diseñar y estructurar la defensa de la agricultura familiar, al pequeño agricultor, entregando herramientas para acceder en forma justa y sostenible. el  recurso más importante para el desarrollo de la agricultura, el agua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La escases hídrica a golpeado fuertemente mis expectativas futuras y creo que la forma de defender el derecho humano al agua, es siendo partícipe y apoyar la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "El agua como derecho humano y la protección de la pequeña agricultura familiar como un núcleo esencial para el desarrollo del mundo rural."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy empleada pública, a dos años de jubilar. Hace 7 años adquirí un pequeño terreno agrícola ubicado el el lugar de nacimiento de mi madre, con una plantación de cerezos en producción, actividad conocida familiarmente. Pensé al jubilar complementaría mi exigua pensión, pero mis intentos para acceder a algún tipo de ayuda se vieron truncados, por mi condición de empleado público activo, porque para el Estado es una parcela de agrado, a pesar de lo que indican los documentos."
    ]
  ]
}