{
  "title": "LA FORMA POLÍTICA DEL ESTADO CHILENO ES LA REPÚBLICA PARLAMENTARIA PLURINACIONAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31062",
  "supporters": 2,
  "id": 31062,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde su Independencia Chile ha tenido Constituciones híper presidencialistas con excepción de un régimen parlamentarista entre 1891 y 1924 con escasa participación del total de la ciudadanía y al servicio de las clases dominantes con un centralismo exacerbado en desmedro de las regiones y de un estado de bienestar."
    ],
    [
      "Situación Ideal:",
      "Chile se convierte en un Estado con gran protagonismo de la ciudadanía a través de la participación popular que supervisa y controla el uso de sus recursos locales. Las regiones eligen sus autoridades quienes manejan y distribuyen los recursos fiscales y locales  de acuerdo a las necesidades de su población al alero de un Estado Unitario que distribuye el 30 % del PIB entre las regiones. La misión del Gobierno es lograr un país equilibrado con crecimiento sustentable en el tiempo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe ser categórica en definirse como una Republica parlamentaria con un congreso unicameral y autonomía administrativa de las Regiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia teórica ha demostrado que en los regímenes parlamentaristas existe un mejor uso de los recursos en beneficio de la población. Durante el siglo XX y XXI son más los países que han transitado de regímenes presidencialistas a parlamentarios. Este sistema es propio de los Estados con fuertes políticas públicas de bienestar tales como Inglaterra, Alemania, Noruega y otros y por el contrario los regímenes presidencialistas de Latinoamérica se debaten en la corrupción y la desigualdad."
    ],
    [
      "Propuesta de articulado",
      "La forma política del Estado chileno es la Republica parlamentaria plurinacional. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa la propongo a título personal. Soy arquitecto,Magister en desarrollo Urbano UC. Realice mis estudios en Inglaterra y conozco los beneficios de un estado social de derechos con un fuerte gasto público hacia la ciudadanía y ordenamiento territorial ."
    ]
  ]
}