{
  "title": "Banco Central de Chile Autónomo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31106",
  "supporters": 42,
  "id": 31106,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que en la nueva constitución se exprese bien la autonomía del Banco Central de Chile"
    ],
    [
      "Situación Ideal:",
      "Que en cualquier gobierno que viene, este pueda decidir intervenir el Banco Central lo que pueda desencadenar en una destrucción interna de la economía  lo que puede generar un desbalance al interior del país, lo que puede generar más cesantía y una destrucción de las clases sociales al interior de Chile"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Carta Magna debería mantener la autonomía del Banco Central traspasando los actuales reglamentos que existen en la actual constitución los que definen el comportamiento de este sean traspasados al nuevo documento redactado por la Convención Constituyente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad, el Banco Central de Chile  ha desempeñado una serie de labores de las cuales este ha logrado contener la inflación en el último tiempo lo que ha evitado una alza perjudicial en los precios de los consumidores a nivel interno del país. Cabe destacar, que este organismo es técnico y ha desempeñado una labor enorme en el tema financiero del país"
    ],
    [
      "Propuesta de articulado",
      "Que se traspasen todos los reglamentos que existen del Banco Central de Chile a la nueva carta magna. Por otro lado, espero que se le incluya que este organismo no pueda ser modificado por ningun ente gubernamental, a no ser que se presente la creación de una nueva constitución "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Persona individual, que cree que con esto de la nueva constitución el país puede mejorar considerablemente"
    ]
  ]
}