{
  "title": "Ley Oliva. Libertad de Desplazamiento (Mejoras en Derechos Civiles y Tecnología por Parte del Estado)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3114",
  "supporters": 20,
  "id": 3114,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ley Oliva\n\nEl Leit Motiv de esta propuesta (1) se refiere al principio constitucional de Libre desplazamiento.\n \tLograr aquel principio en la realidad y modificar aquellas irregularidades existentes, para que este principio sea Total y se cumpla; junto con incorporar las responsabilidades del estado y los ciudadanos para aquello, dada la tecnología y factibilidad existente.\n\n \tTambién se refiere al Principio de Identificación de cualquier Ciudadano a requerimiento del Estado, y las responsabilidades y deberes compartidas en este acto.\n \t\nToda persona que circule en Chile puede hacerlo libremente siempre que ocupe espacios públicos y no contravenga normas básicas de comportamiento ya consagradas en la Ley (contravenciones contra la moral (desnudos en vía pública ,destrozos, irrupción en propiedad privada, delitos, etc., ya consagradas en la legislación vigente)).\n \tEn caso de requerirse su Identificación por personal del estado habilitado para estos fines (Policía, P.D.I. , F.F.AA.), bastará con que el ciudadano entregue su número de identificación.\n\n \tCorresponderá al Estado de Chile verificar la información de Identidad, ya que existen las bases de datos Y la tecnología existente (registro civil, documentos de CI , Huellas,  medidas biométricas, etc.) ;  máxime que incluso el ciudadano para obtener este documento sigue las indicaciones del estado para tal efecto e incluso cancela un estipendio.\n \tPor otro lado, si la persona entrega datos manifiestamente conducentes a la ocultación de su identidad , falseando o dificultando su identificación concurrirá una pena taxativa de multa y/o reclusión temporal (punto a discutir y dilucidar por vuestra convención, siempre con el fin de que esta medida propenda a castigar esta conducta y ser fiel con el principio y espíritu que la impulsa, esto es: entregar  por parte de la persona su identidad, como también que en Chile se establezca el principio de buena fé d"
    ],
    [
      "Situación Ideal:",
      "En lo Principal:\n\nAsegurar el Libre desplazamiento de los Ciudadanos,\nPrecepto constitucional existente que en algunos casos no se cumple y en otros es imperfecto.\n\n\tPropender  a un concepto cívico de Identificación de la persona tanto por parte del Ciudadano como del Estado, dado las responsabilidades recíprocas y las tecnologías existentes, como con los fines propios de seguridad del estado y seguridad como también de resguardo de las libertades personales, en un equilibrio.\n\n\tObliga al Estado de Chile también a su respectivo Accountability (2) dado que el ciudadano ha proporcionado sus datos personales en el registro civil, fotografía, firma, datos biométricos, incluso cancelando por el documento ,etc. Y dado que la tecnología existente le permite al estado corroborar aquello.\n\t\n\nEn lo Secundario:\n\n1. Cambio de Nombre documento nacional de identificación.\n          Actualizar el nombre del documento de identificación nacional,  hoy “CI” (Cédula de Identidad) a “ DNI” (Documento Nacional de Identidad) , a fin de hacerlo más acorde a la realidad Hispanohablante y así propender  a una unificación tanto de términos , ya sea por la cantidad de inmigrantes, ya sea por la inserción de Chile en el mundo. \n\n2. Incorporación de Información al Documento de identificación.\n\tParticularmente referido a la Licencia de conducir y sus habilitaciones, explicado en anexo 1. Esta investigación es del año 2015 por lo que se ruega actualizar Información dadas las nuevas empresas licitadas en la actualidad, como también cualquier otra modificación pertinente en la ley y/o realidades actuales.\n\tErgo, se torna fundamental modificar la ley en lo que respecta a que si un ciudadano ha rendido todos lo requerimientos del estado para obtener licencia de conducir (documentos, test psicométricos, de visión, etc.) máxime ha incluso cancelado aranceles por este concepto, el que se le impida conducir un vehículo para el cual tiene licencia porque No la porta y que además sea deten"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Leit Motiv de esta propuesta (1) se refiere al principio constitucional de Libre desplazamiento.\n \tLograr aquel principio en la realidad y modificar aquellas irregularidades existentes, para que este principio sea Total y se cumpla; junto con incorporar las responsabilidades del estado y los ciudadanos para aquello, dada la tecnología y factibilidad existente.\n\n \tTambién se refiere al Principio de Identificación de cualquier Ciudadano a requerimiento del Estado, y las responsabilidades y deberes compartidas en este acto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "se adjunta propuesta."
    ],
    [
      "Propuesta de articulado",
      "                                                       Ley Oliva\n\nEl Leit Motiv de esta propuesta (1) se refiere al principio constitucional de Libre desplazamiento.\n \tLograr aquel principio en la realidad y modificar aquellas irregularidades existentes, para que este principio sea Total y se cumpla; junto con incorporar las responsabilidades del estado y los ciudadanos para aquello, dada la tecnología y factibilidad existente.\n\n \tTambién se refiere al Principio de Identificación de cualquier Ciudadano a requerimiento del Estado, y las responsabilidades y deberes compartidas en este acto.\n \t\nToda persona que circule en Chile puede hacerlo libremente siempre que ocupe espacios públicos y no contravenga normas básicas de comportamiento ya consagradas en la Ley (contravenciones contra la moral (desnudos en vía pública ,destrozos, irrupción en propiedad privada, delitos, etc., ya consagradas en la legislación vigente)).\n \tEn caso de requerirse su Identificación por personal del estado habilitado para estos fines (Policía, P.D.I. , F.F.AA.), bastará con que el ciudadano entregue su número de identificación.\n\n \tCorresponderá al Estado de Chile verificar la información de Identidad, ya que existen las bases de datos Y la tecnología existente (registro civil, documentos de CI , Huellas,  medidas biométricas, etc.) ;  máxime que incluso el ciudadano para obtener este documento sigue las indicaciones del estado para tal efecto e incluso cancela un estipendio.\n \tPor otro lado, si la persona entrega datos manifiestamente conducentes a la ocultación de su identidad , falseando o dificultando su identificación concurrirá una pena taxativa de multa y/o reclusión temporal (punto a discutir y dilucidar por vuestra convención, siempre con el fin de que esta medida propenda a castigar esta conducta y ser fiel con el principio y espíritu que la impulsa, esto es: entregar  por parte de la persona su identidad, como también que en Chile se establezca el principio de buena fé de identidad, por simple verbalización como también asegurar aquello vía multa u otro que se considere).\n\n \tConsidérese también que existen Instrumentos de medición de datos biométricos (huella, iris, fotografías, datos biométricos en posesión de la base de datos del estado para realizar tal comprobación en ausencia de documento de identidad).\n\n \tLo anterior Considerando que es un Precepto Constitucional que se consagra y reconoce hacia las personas y sus libertades personales, Independientemente de quienes quieran aprovecharse de aquella, las libertades personales y sus derechos son consideradas para el efecto de buena fé, con fines de propender a una civilidad desarrollada, por parte de ambos actores – estado y personas-  y no de actos delictuales.\n\n\nEn lo Principal:\n\nAsegurar el Libre desplazamiento de los Ciudadanos,\nPrecepto constitucional existente que en algunos casos no se cumple y en otros es imperfecto.\n\n\tPropender  a un concepto cívico de Identificación de la persona tanto por parte del Ciudadano como del Estado, dado las responsabilidades recíprocas y las tecnologías existentes, como con los fines propios de seguridad del estado y seguridad como también de resguardo de las libertades personales, en un equilibrio.\n\n\tObliga al Estado de Chile también a su respectivo Accountability (2) dado que el ciudadano ha proporcionado sus datos personales en el registro civil, fotografía, firma, datos biométricos, incluso cancelando por el documento ,etc. Y dado que la tecnología existente le permite al estado corroborar aquello.\n\t\n\nEn lo Secundario:\n\n1. Cambio de Nombre documento nacional de identificación.\n          Actualizar el nombre del documento de identificación nacional,  hoy “CI” (Cédula de Identidad) a “ DNI” (Documento Nacional de Identidad) , a fin de hacerlo más acorde a la realidad Hispanohablante y así propender  a una unificación tanto de términos , ya sea por la cantidad de inmigrantes, ya sea por la inserción de Chile en el mundo. \n\n2. Incorporación de Información al Documento de identificación.\n\tParticularmente referido a la Licencia de conducir y sus habilitaciones, explicado en anexo 1. Esta investigación es del año 2015 por lo que se ruega actualizar Información dadas las nuevas empresas licitadas en la actualidad, como también cualquier otra modificación pertinente en la ley y/o realidades actuales.\n\tErgo, se torna fundamental modificar la ley en lo que respecta a que si un ciudadano ha rendido todos lo requerimientos del estado para obtener licencia de conducir (documentos, test psicométricos, de visión, etc.) máxime ha incluso cancelado aranceles por este concepto, el que se le impida conducir un vehículo para el cual tiene licencia porque No la porta y que además sea detenido, implica necesariamente una vulneración constitucional que esta propuesta corrige. \n\n3. Inserción de Tecnología al Estado en temas de Identificación.\n\tIncorporar La tecnología a todos los estamentos del Estado de Chile, hoy una persona vá al centro médico y sólo con huella se obtienen todos su datos pertinentes, otro ejemplo a mayor escala es lo que se realiza en Argentina , resumido sucintamente en anexo 2.\n\tA mayor abundancia, Ya se aplica consultar el DNI (CI) , o incluso si se quiere huella o cualquier otra medida biométrica y acceder a la base de datos de la persona.\n\n4. No se elimina la detención por sospecha, aunque es discutible si vuestra convención así lo amerita, en el sentido de que si el ciudadano es sorprendido en situación in fraganti de delito (como es hoy) la sola información de entrega de su identidad influye en su cooperación ó contrario sensu, influye o pudiere incidir en que por sólo este acto influye en su responsabilidad (punto desde luego de debate y a dilucidar). Tema abierto.\n\n5. Otros datos de incorporación al documento de Identidad:\n \tComo pudieren ser si es donante , tipo de sangre , alergias, estado civil ICE (In case of emergency , elemento común en el mundo, ó en caso de emergencia a quién llamar) , mascotas , vehículos, qué licencia posee, etc.\n\tLa actual tecnología permite todo lo anterior y más.\n\n\n\n\n--------------------------------------------------------------------------------------------------\n (1).Si bien de refiere a un precepto constitucional, está tildado como “ley Oliva”, sólo con fines de facilitar su comprensión y /o su incorporación como ley si así se requiere a fines de identificarla (léase como ejemplo ley Emilia, ley Ricarte soto, etc.) , tanto como también a fines de evocar el principio : pudiese perfectamente referise aquel cómo “Principio Constitucional Oliva” , “ Libertad Oliva” , “libertad de desplazamiento”, o cualquier otro que se considere pertinente, de común acuerdo y/o como así lo indicare la convención constitucional.\n \t“Oliva” se refiere al color verde oliva histórico del ejército y también de Carabineros.\n \tRuego a vuestra convención NO hacer público mi nombre ya que sólo me interesa cooperar con mi país, desconozco si esto es posible.\n \tEs una propuesta Transversal de como bien dice el enunciado en vuestra página “así sueño Chile” , No obedece a ningún sector político particular partidista y mucho menos a egos personales.\n \tSi se requiere me pueden nombrar como “ULi de Limache” en términos generales para efectos de publicación de quien suscribe que solicita sea anónimo de poderse,  si así se necesitare formalmente desde luego me pueden contactar y estoy a disposición para todo lo que me requiera la convención , pretendo evitar funas , comentarios desagradables, resguardar privacidad, y también concentrarse en la idea de fondo más allá del autor.\n\n\tDe Pero Grullo resulta, creo, que las modificaciones pertinentes, en forma más no en fondo que vuestra convención y/o otras correcciones individuales en beneficio de mejorar tanto la quizás pobre consonancia, redacción, complitud , y otros que debiera tener esta propuesta en consonancia al nivel de una norma constitucional de tal tenor, es aceptada con el mejor de los ánimos y también se espera aquello.\n\n\n(2)\t.Accountability : Hacerse cargo, hacerse responsable.\n\n\n\n\n\n\nAnexos.\nAnexo 1.\n“Unificación de Registro : Cédula de Identidad y Licencia de Conducir”.\nInvestigación realizada al 2015 por lo que se debieren actualizar datos e información que se haya corregido posterior a esa fecha en términos legales \n(afortunadamente se incluyeron valores en u.f. de la época).\n\tEsta investigación propendía en el 2015 a los cambios referidos a licencia de conducir, hoy, dada las circunstancias , es que se complementa  a la propuesta presentada.\n\n\nEstado del Arte.\n\n\tActualmente, el trámite para sacar o renovar licencia de conducir está a cargo de las municipalidades autorizadas por el Ministerio de Transporte de acuerdo a Ley 18.290 y textos refundidos posteriores.\nTal procedimiento involucra aspectos técnicos finales que en su operar derivan en el otorgamiento de licencia con sus respectivas restricciones  o no, luego de aprobados los exámenes y requerimientos establecidos en tal Ley y que concluyen en la expedición de un documento físico habilitante (Carnet – Licencia ).\nNo portar tal documento al conducir un vehículo es causal de arresto/detención, e incautación del vehículo.\nHoy existe en Nuestro País, la tecnología para incorporar tanto a la cédula de identidad el campo que indica si el ciudadano está habilitado (o no) para conducir vehículos, de qué tipo y con qué restricciones (ejemplo: Lentes), como a la base de datos del Registro Civil tal información, a la que puede acceder Carabineros de Chile, independientemente que aquella información no haya sido incorporada la Cédula de Identidad (ejemplo: El Ciudadano no ha renovado su Cédula).\n\t\nEs Responsabilidad del Estado que, existiendo los medios y tecnología (que existen actualmente y hace años), éste pueda verificar la habilitación o no del ciudadano para conducir y en qué formas un vehículo, toda vez que el ciudadano ha rendido las pruebas que el Estado mismo exige por ley y ha cancelado los tributos dispuestos para tal efecto, punto sustancial de la propuesta que puede ser objeto de análisis o revisión en Contraloría, Tribunal Constitucional sino Corte Suprema, con todo aquel lato tiempo que aquello implica.\nPor otro lado, el costo de tal documento NO está unificado o reglado, sólo existen valores aproximados por los que se rigen los municipios.\n\tSe sugiere revisar este valor y normarlo a nivel nacional, se adjuntan otros antecedentes con tal propósito.\n\n\nObjetivos de la Propuesta:\n\n- Minimizar Costes transaccionales beneficiando a la comunidad\n  (1 millón de ciudadanos al año, según Min. De Transportes),\n- Responder anticipativamente tanto a demandas de un estado eficiente como a Inconstitucionalismos,\n- Posicionar al País como uno de los más eficientes en materia de Identidad, sino equilibrarlo de acuerdo a lo que en el 2021 existe en el mundo.\n- Equilibrar Impuestos según OCDE,\n- Eliminar o al menos tender al mínimo el efecto de LUCRO FISCAL por trámites esenciales exigidos a los ciudadanos.\n- Posicionar al actual Gobierno como Gestor en la implementación de proyectos tecnológicos con beneficio comunitario tanto en tiempo, costes transaccionales y coste directo.\n\n\nAntecedentes.\n\nEL CHIP EN LA CÉDULA DE IDENTIDAD Y PASAPORTE ELECTRÓNICO (*).\nEl chip de la cédula de identidad tiene tres aplicaciones:\n1. Servicios electrónicos (e-Services): identidad, firma y autenticación electrónica.\n 2. Verificación de identidad por biometría dactilar (Match On Card).\n 3. Documento de viaje electrónico con biometría facial, según la Organización de Aviación Civil Internacional (OACI).\nEl chip del pasaporte electrónico permite su uso como documento de viaje electrónico con biometría facial y dactilar, según la Organización de Aviación Civil.\nFuente: Registro Civil e Identificación.\n* : De esta propuesta se exime lo referente a Pasaporte.\n \n\n \n \n\nFig.1 & 2,  Fuente: Registro Civil e Identificación.\n\nDado que Actualmente la tecnología aplicada/implementada en la cédula de identidad permite incorporar campos/registros (otros datos adicionales) esta propuesta sugiere se incorporen otros datos adicionales a ésta,  principalmente: Datos Licencia de Conducir.\nEsto es: El ciudadano individualizado cuenta o no con Licencia y de qué tipo, restricciones.\nNo es motivo de esta propuesta la inclusión de otros datos como tipo de sangre u otros  que pudieren resultar propicios de incorporar dada la iniciativa, pero es un plus que se menciona para su consideración y discreción.\nUn respaldo de que la actual tecnología de la cédula permite incorporar el dato sugerido es la siguiente respuesta del Registro Civil:\n \n\nPor tanto, se requieren aquellas indicaciones que por Ley permitan incluir aquello, esto es, la información de la factibilidad de poder conducir vehículos a través de la correspondiente licencia de conducir, entregada por los municipios. Y que aquella información sea susceptible de incorporar en la cédula, vía indicación legal.\n\n\tA mayor abundancia: Se propone ELIMINAR la Actual Licencia de Conducir.\n\n\tConsidérese que independientemente de que el ciudadano renueve o no su cédula, el dato particular de su habilitación o no para conducir vehículos, las particularidades de ésta y sus restricciones ya estarán incorporadas a la base de datos del registro civil y accesibles a Carabineros de Chile.\n\n\tConsidérese también que el Principio Rector de esta propuesta es que existiendo la tecnología por parte del Estado de Chile  para verificar la habilitación de la conducción de vehículos (o no) y sus restricciones correspondientes, NO se debe perjudicar al ciudadano por no portar licencia / documento , toda vez que éste ha rendido las pruebas y requerimientos legales para tales efectos, como también ha ingresado a arcas fiscales lo cometido para aquello.\n\nCostos:\n\n\tEl costo inicial de incluir nuevos datos en la Cédula de Identidad es nimio, se puede verificar con un  representante de tal organismo u oficiar a tal estamento, más se debe considerar la frecuencia de renovación de ésta que es actualmente de 10 años.\n\tPor lo que se debe conminar a quien saca licencia o renueva (salvo que ya esté incorporada en la licencia) que la actualice (Se debe revisar el tiempo de renovación de licencia para coincidir o no interferir mayormente con el período de renovación de cédula a fin de propender al beneficio de los ciudadanos, tanto en trámite (tiempo) como costos, aspecto por definir).\n\n\tLo que se “pierde” por Ingreso Municipal (Fiscal) por no emanar el documento se netea como ingreso para el fisco con la emisión de la cédula (apróx. 3 Mil pesos en cada caso).\n\tSoslayado lo anterior, Se debe abordar otro tema contingente: el costo por expedir la licencia (Trámites, exámenes, otros) , todos de ingreso municipal.\n\tActualmente, NO existe un criterio único para el costo de expedición de licencia de conducir, sea menester mencionar que esto es un vacío legal, más existen algunas directrices:\nEl costo actual promedio de sacar licencia por primera vez o renovarla, en la mayoría de los municipios es de 0.51 / 0.52 U.T.M. (30 mil pesos apróx., a hoy), pese a que como se mencionó no existe un tenor o heurística legal, los municipios, al parecer, se dejan llevar por esta resolución:\nhttp://www.contraloria.cl/appinf/LegisJuri/legislacion.nsf/0/393BE349FF750149842577CF00671DFF?OpenDocument\n(Anexo 4).\nPor tanto, es menester también revisar tal estipendio, tanto en la unificación como en el valor, el que, dado costes adicionales como : impuesto a la bencina, permisos de circulación, estacionamientos, prohibiciones de uso del vehículo (restricciones en stgo., costo por bien y pérdida de uso, lucro cesante, libertad constitucional incluso), revisiones técnicas, peajes, otros, ya aumentan y tergiversan en demasía tanto la tributación como el posicionamiento OCDE por impuestos adicionales.\n\n\tA mayor abundancia: El Coste Actual de Sacar/Renovar Licencia es Alto.\n\n\tSe Sugiere llevarlo al Nivel Operacional de equilibrio administrativo, o al menos, ligeramente superior, esto es, apróx.: 0.3/0.4 U.F. (Costes operacionales de personal y administrativos en promedio, dato que puede ser revisado/corregido).\n\tLa anterior cifra es producto del análisis de costos de la municipalidad de Limache, comuna con 40mil. Habitantes, que genera 65 Millones por este concepto en el año anterior, con una expedición aprox. De 10 licencias diarias y con un departamento de tránsito de 8 personas, en comunas con más habitantes el superávit es mayor, \n(ejemplo: Quilpué,  280 Millones anuales).\n\tLa cifra de 0.3 U.F. por Licencia emerge de el tiempo/HH para el trámite, como de un promedio de atención, considerando que el depto.. de tránsito también atiende otros aspectos, agréguese el coste del documento (apróx.: 1800 Pesos), Costos  que se aproximan a las 0.3 U.F. por el límite Inferior, de existir Utilidad Fiscal, es Mínima, pero aceptable.\n\nDebe considerarse también que un análisis operacional por ingresos por concepto de entrega/renovación de licencia, en promedio agregado, a nivel de municipios arroja Utilidad:\nPersonal, costes asociados operativos por la expedición, gastos de administración, otros , Menos ingreso total por licencias (este análisis se realizó, por ejemplo en la municipalidad de Limache), en otras comunas, de mayores habitantes y requerimientos por licencia el diferencial operacional arroja utilidades mayores.\n\tTal concepto de Utilidad implica LUCRO FISCAL.\n\n\tDado  el concepto de LUCRO FISCAL, de lo operacionalmente expuesto y que es verificable, aquel LUCRO es cuestionable dada la labor inherente el Estado de proporcionar los documentos exigidos por ley a un  costo proporcional a lo requerido, con utilidad administrativa si se quiere, pero mínima, por ello es un punto a revisar también.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAnexo 2.\n\nhttps://www.argentina.gob.ar/miargentina\n\nhttps://www.argentina.gob.ar/interior/renaper \n\n\nAnexo 3.\n\nEn la praxis , existen limitaciones hoy en día, se adjunta art.19.\n\t\n7º.- El derecho a la libertad personal y a la seguridad individual.\n    En consecuencia:\n    a) Toda persona tiene derecho de residir y permanecer en cualquier lugar de la República, trasladarse de uno a otro y entrar y salir de su territorio, a condición de que se guarden las normas establecidas en la ley y salvo siempre el perjuicio de terceros;\nArtículo 19.- La Constitución asegura a todas las personas:    1º.- El derecho a la vida y a la integridad física y psíquica de la persona.\n    La ley protege la vida del que está por nacer.\n    La pena de muerte sólo podrá establecerse por delito contemplado en ley aprobada con quórum calificado.\n    Se prohíbe la aplicación de todo apremio ilegítimo.\n    El desarrollo científico y tecnológico estará al servicio de las personas y se llevará a cabo con respeto a la vida y a la integridad física y psíquica. La ley regulará los requisitos, condiciones y restricciones para su utilización en las personas, debiendo resguardar especialmente la actividad cerebral, así como la información proveniente de ella;\n    2º.- La igualdad ante la ley. En Chile no hay persona ni grupo privilegiados. En Chile no hay esclavos y el que pise su territorio queda libre. Hombres y mujeres son iguales ante la ley.\n    Ni la ley ni autoridad alguna podrán establecer diferencias arbitrarias;\n    3º.- La igual protección de la ley en el ejercicio de sus derechos.\n    Toda persona tiene derecho a defensa jurídica en la forma que la ley señale y ninguna autoridad o individuo podrá impedir, restringir o perturbar la debida intervención del letrado si hubiere sido requerida. Tratándose de los integrantes de las Fuerzas Armadas y de Orden y Seguridad Pública, este derecho se regirá, en lo concerniente a lo administrativo y disciplinario, por las normas pertinentes de sus respectivos estatutos.\n    La ley arbitrará los medios para otorgar asesoramiento y defensa jurídica a quienes no puedan procurárselos por sí mismos. La ley señalará los casos y establecerá la forma en que las personas naturales víctimas de delitos dispondrán de asesoría y defensa jurídica gratuitas, a efecto de ejercer la acción penal reconocida por esta Constitución y las leyes.\n    Toda persona imputada de delito tiene der\necho irrenunciable a ser asistida por un abogado defensor proporcionado por el Estado si no nombrare uno en la oportunidad establecida por la ley.\n    Nadie podrá ser juzgado por comisiones especiales, sino por el tribunal que señalare la ley y que se hallare establecido por ésta con anterioridad a la perpetración del hecho.\n    Toda sentencia de un órgano que ejerza jurisdicción debe fundarse en un proceso previo legalmente tramitado. Corresponderá al legislador establecer siempre las garantías de un procedimiento y una investigación racionales y justos.\n    La ley no podrá presumir de derecho la responsabilidad penal.\n    Ningún delito se castigará con otra pena que la que señale una ley promulgada con anterioridad a su perpetración, a menos que una nueva ley favorezca al afectado.\n    Ninguna ley podrá establecer penas sin que la conducta que se sanciona esté expresamente descrita en ella;\n    4º.- El respeto y protección a la vida privada y a la honra de la persona y su familia, y asimismo, la protección de sus datos personales. El tra\ntamiento y protección de estos datos se efectuará en la forma y condiciones que determine la ley;\n    5º.- La inviolabilidad del hogar y de toda forma de comunicación privada. El hogar sólo puede allanarse y las comunicaciones y documentos privados interceptarse, abrirse o registrarse en los casos y formas determinados por la ley;\n    6º.- La libertad de conciencia, la manifesta\nción de todas las creencias y el ejercicio libre de todos los cultos que no se opongan a la moral, a las buenas costumbres o al orden público.\n    Las confesiones religiosas podrán erigir y conservar templos y sus dependencias bajo las condiciones de seguridad e higiene fijadas por las leyes y ordenanzas.\n    Las iglesias, las confesiones e instituciones religiosas de cualquier culto tendrán los derechos que otorgan y reconocen, con respecto a los bienes, las leyes actualmente en vigor. Los templos y sus dependencias, destinados exclusivamente al servicio de un culto, estarán exentos de toda clase de contribuciones;\n    7º.- El derecho a la libertad personal y a la seguridad individual.\n    En consecuencia:\n    a) Toda persona tiene derecho de residir y permanecer en cualquier lugar de la República, trasladarse de uno a otro y entrar y salir de su territorio, a condición de que se guarden las normas establecidas en la ley y salvo siempre el perjuicio de terceros;\n    b) Nadie puede ser privado de su libertad personal ni ésta restringida sino en los casos y en la forma determinados por la Constitución y las leyes;\n    c) Nadie puede ser arrestado o detenido sino por orden de funcionario público expresamente facultado por la ley y después de que dicha orden le sea intimada en forma legal. Sin embargo, podrá ser detenido el que fuere sorprendido en delito flagrante, con el solo objeto de ser puesto a disposición del juez competente dentro de las veinticuatro horas siguientes.\n    Si la autoridad hiciere arrestar o detener a alguna persona, deberá, dentro de las cuarenta y ocho horas siguientes, dar aviso al juez competente, poniendo a su disposición al afectado. El juez podrá, por resolución fundada, ampliar este plazo hasta por cinco días, y hasta por diez días, en el caso que se investigaren hechos calificados por la ley como conductas terroristas;\n    d) Nadie puede ser arrestado o detenido, sujeto a prisión preventiva o preso, sino en su casa o en lugares públicos destinados a este objeto.\n    Los encargados de las prisiones no pueden recibir en ellas a nadie en calidad de arrestado o detenido, procesado o preso, sin dejar constancia de la orden correspondiente, emanada de autoridad que tenga facultad legal, en un registro que será público.\n    Ninguna incomunicación puede impedir que el funcionario encargado de la casa de detención visite al arrestado o detenido, procesado o preso, que se encuentre en ella. Este funcionario está obligado, siempre que el arrestado o detenido lo requiera, a transmitir al juez competente la copia de la orden de detención, o a reclamar para que se le dé dicha copia, o a dar él mismo un certificado de hallarse detenido aquel individuo, si al tiempo de su detención se hubiere omitido este requisito;\n    e) La libertad del imputado procederá a menos que la detención o prisión preventiva sea considerada por el juez como necesaria para las investigaciones o para la seguridad del ofendido o de la sociedad. La ley establecerá los requisitos y modalidades para obtenerla.\n    La apelación de la resolución que se pronuncie sobre la libertad del imputado por los delitos a que se refiere el artículo 9°, será conocida por el tribunal superior que corresponda, integrado exclusivamente por miembros titulares. La resolución que la apruebe u otorgue requerirá ser acordada por unanimidad. Mientras dure la libertad, el imputado quedará siempre sometido a las medidas de vigilancia de la autoridad que la ley contemple;\n    f) En las causas criminales no se podrá obligar al imputado o acusado a que declare bajo juramento sobre hecho propio; tampoco podrán ser obligados a declarar en contra de éste sus ascendientes, descendientes, cónyuge y demás personas que, según los casos y circunstancias, señale la ley;\n    g) No podrá imponerse la pena de confiscación de bienes, sin perjuicio del comiso en los casos establecidos por las leyes; pero dicha pena será procedente respecto de las asociaciones ilícitas;\n    h) No podrá aplicarse como sanción la pérdida de los derechos previsionales, e\n    i) Una vez dictado sobreseimiento definitivo o sentencia absolutoria, el que hubiere sido sometido a proceso o condenado en cualquier instancia por resolución que la Corte Suprema declare injustificadamente errónea o arbitraria, tendrá derecho a ser indemnizado por el Estado de los perjuicios patrimoniales y morales que haya sufrido. La indemnización será determinada judicialmente en procedimiento breve y sumario y en él la prueba se apreciará en conciencia;\n    8º.- El derecho a vivir en un medio ambiente libre de contaminación.\n\nRecortado, pues a partir de aquí escapa del eje principal.\n\n\n\nAnexo 4.\n\nDecreto 1679/2010 Municipalidad de Rengo exento\nMODIFICA ORDENANZA MUNICIPAL Nº 1, DE 2009, SOBRE DERECHOS MUNICIPALES\n\tNúm. 1.679 exento.- Paine, 26 de octubre de 2010.- Vistos y teniendo presente:\t\t\t\n\t- Decreto exento Nº 1.480 de fecha 23 de octubre de 2009, que Aprueba Ordenanza Municipal Nº1, sobre Derechos Municipales.\t\n\t- Certificado Nº 148, de la Sesión Ordinaria Nº65 del H. Concejo Municipal, de fecha 22 de octubre de 2010.\t\n\t- Lo establecido en el decreto ley Nº 3.063 de 1979, sobre Rentas Municipales.\t\n\t\t\n\t- Lo dispuesto en los artículos 5º letra d), 12º inciso primero y segundo, 63 letra i), 65 letras c) y k) y 79 letra b) de la Ley Nº 18.695, Orgánica Constitucional de Municipalidades.\t\n\t- Las facultades contenidas en la Ley Nº 18.695, Orgánica Constitucional de Municipalidades,\t\n\t\t\tDecreto:\t\n\t\t\t1.- Modifíquese la Ordenanza Municipal Nº 01, sobre Derechos Municipales 2009, aprobada por decreto Ex. Nº 1.480, de fecha 23 de octubre de 2009, en lo siguiente:\t\n\t\ta)     Título II\t\n\t\t     Dirección de Aseo y Ornato Derechos Municipales por Servicio de Aseo y Ornato\t\n\t\t\tArtículo 5º:\tRecortado, escapa del ámbito.\n\t\nTítulo III\n\t Dirección de Tránsito\n\t Derechos Municipales sobre Tránsito y Licencias de Conducir\n\t Artículo 10º: Derogado.\n\nArtículo 11º:\n1.\t\nPrimera Licencia de Conducir: a) Clase Profesional Ley Nº 19.495;\n\t0,65 UTM\n \tb) No Profesional; c) Especiales.\n\n2.\nRenovación de Licencias de Conducir no Profesional y Especiales\n0,60 UTM\n\n\n3.Renovación de las clases Ley Nº 18.290 y Ley Nº 19.495\n0,50 UTM\n4.\nCambio de Domicilio en Licencia de Conducir:\n- Dentro de la comuna\n\t0,20 UTM\n \t- Proveniente de otras comunas\n\t0,25 UTM\n\n5.\n\tDuplicado de Licencia de Conducir de la comuna\n\t0,30 UTM\n6.\nDuplicado de Licencia de Conducir de otra comuna\n0,35 UTM\n7.\nControl Médico de una Licencia de Conducir de la comuna\n0,30 UTM\n8.\nControl Médico de una Licencia de Conducir de otra comuna\n0,35 UTM\n9.\nSolicitud de clase en primera Licencia de Conductor de dos o más clases (Profesional, no Profesional y Especiales), c/u:\n \t\n- Primera Clase solicitada\n0,65 UTM\n- Clases restantes\n\t\n0,25 UTM\n\n10.\nSolicitud de Ampliación de clases adicionales a una Licencia de Conducir de la Comuna\n0,30 UTM\n11.\nSolicitud de Ampliación de clases adicionales de una Licencia de Conducir de otra comuna\n0,35 UTM\n12.\nPrórroga de Licencia de Conducir a Extranjeros con Licencia de Conducir de la comuna\n0,25 UTM\n13.\nPrórroga de la Licencia de Conducir a Extranjeros con Licencia de Conducir de otra comuna\n0,30 UTM\n14.\nCambio de nombres o apellidos\n0,20 UTM\n15.\nRetoma de examen después de los 30 días\n0,10 UTM\n16.\nFacsímil para examen teórico\n0,05 UTM\n17.\nCertificado de Antecedentes\n\t\n0,05 UTM\n18.\nCertificados Varios\n0,10 UTM\n19.\nExamen Psicotécnico, sensométrico y certificado\n0,25 UTM\n20.\nPermisos de Escuelas de conductores para practicar, por vehículo autorizado, trimestral\n1,00 UTM\n21.\nSeñalización solicitada por terceros, por 12 meses\n2,50 UTM\n22.\nPermiso de estacionamiento reservado en bienes nacionales de uso público, derechos anuales:\n- Automóviles, station wagon, por cada uno\n4,00 UTM\n- Vehículos de transporte de pasajeros, carga y otros, c/u\n8,00 UTM\nC) Título IV\n\t \n \t\nDepartamento de Rentas\n\t Derechos Municipales relacionados con el ejercicio transitorio de Actividades Lucrativas-Permisos de Circulación y Propaganda.\n\t \nRECORTADO , Escapa del ámbito de la Propuesta.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "No me interesa hablar de mí, me interesa ayudar  a avanzar a mi País en un concepto de libertad y derechos civiles.\nBásicamente : Libertad de desplazamiento y corregir las imperfecciones que existen HOY en la práctica e incorporar a Chile en materias de tecnología de identidad y su deostración, respetando los derechos civiles."
    ]
  ]
}