{
  "title": "Asegurar acceso a precios justos en: Vivienda, Salud y Educación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31190",
  "supporters": 61,
  "id": 31190,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es verdad que un mercado competitivo es capaz de estar al servicio de la humanidad y no al revés, sin embargo, en mercados de primera necesidad donde existen grandes barreras de entrada para la oferta, como por ejemplo, el mercado de las clínicas, el mercado inmobiliario o el mercado de la educación, se observan características oligopólicas (al menos) en donde las utilidades obtenidas en estos negocios de primera necesidad son exorbitantes, encareciendo y dificultando el acceso a educación, vivienda y salud."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria poseer un organismo estatal, autónomo y técnico (para cada una de estas áreas) que velara por establecer una empresa modelo con la cual fijar los precios de prestaciones de servicios de forma tal que, por una parte, se asegure una rentabilidad anual decente para el gran inversionista (por ejemplo, un 10% anual) y por otra parte elimine la usura en la prestación de servicios de Universidades, Clínicas o Inmobiliarias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es muy importante que el articulo 21 de la actual constitución chilena sea completamente repensado para poder facilitar esta labor de control en áreas sensibles del mercado. \n\nAdemas, es muy importante que a nivel constitucional se definan estos 3 mercados de importancia nacional para dar certidumbre al inversionista y evitar de que, espontáneamente y con solo efecto de la ley, aparecieran este tipo de entes autónomos en mercados competitivos que funcionan de buena forma, como por ejemplo, en el mercado automotriz u otro mercado competitivo como el de los equipos móviles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta idea surge del funcionamiento del Sistema Electrico de Chile. Existen segmentos del mercado electrico como la generación, en la cual coexisten muchas grandes y pequeñas compañías que compiten entre si por ofrecer la energía mas económica posible, es por esto que no existe regulación de precios y este es libre de regularse solo. Sin embargo, en otros segmentos como la transmisión y distribución eléctrica, son muy marcadas sus características monopólicas, por lo que podrían cobrar el peaje que quisieran a nosotros sus usuarios, de no existir la regulación de precios. Existe un ente autonomo y tecnico del estado que se llama Coordinador Electrico Nacional, el cual, dentro de sus funciones, tiene que determinar los costos de inversion y de operacion de las lineas de distribucion y transmision, costos que las empresas deben respetar. Basicamente, el Coordinador proyecta un escenario de demanda energetica para el año siguiente, y en base a cada demanda, se le asigna a cada cliente el pago justo de la instalación electrica nacional junto con los intereses (del orden del 10% anual) que espera ganar el inversionista, asegurando el correcto funcionamiento de estos monopolios. Existen grandes empresas transnacionales que llevan invirtiendo con este mecanismo y no se observa una \"fuga de capital\" o falta de interés en invertir debido a esta política regulatoria muy estricta y clara. \n\nEs por esto que, en forma análoga al Coordinador Electrico Nacional, podrían definirse otros organismos que definan el costo de inversión y operación de una clínica o universidad o el costo de inversión de Inmuebles que las empresas tendran que respetar, asegurando asi el acceso a precios justos a la población a estos servicios, y asegurando el suministro de capital inversionista en el pais."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile considera de importancia nacional para el pleno desarrollo de las personas los siguientes mercados:\n\nLa salud, la educación y la vivienda. \n\nMediante ley de la Republica se establecerá un organismo estatal, independiente y técnico para cada una de estas áreas. Esta organización tendrá como objetivo determinar y fijar los costos de inversión y precios de forma de garantizar la rentabilidad del inversionista y el acceso a precios justos a los ciudadanos.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero Civil Electricista UTFSM. Basta con observar y vivir en carne propia la dificultad para el acceso a salud, educación y vivienda a precio justo, y escuchar solamente que no es posible regular precios sin que haya fuga de capitales hacia el extranjero, cuando países como China se sienten muy cómodos invirtiendo en estos tiempos en distribución (monopolio fuertemente regulado).\n\nUna \"Baja\" rentabilidad de un 10% anual es muy atractivo para el inversionista siempre que se le entregue certidumbre a largo plazo."
    ]
  ]
}