{
  "title": "DERECHO A VIVIR EN PAZ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31310",
  "supporters": 96,
  "id": 31310,
  "category": "derechos",
  "topic": "Derecho a la Paz",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la última década, Chile se ha visto enfrentado a una violencia sin precedentes, producto tanto de la delincuencia en ascenso, como de la acción de narcotraficantes en distintas comunas del país y del terrorismo sobretodo en la zona macro sur. Todo lo anterior ha alterado el orden público y la paz, derechos ciudadanos fundamentales"
    ],
    [
      "Situación Ideal:",
      "Los ciudadanos queremos vivir en un país libre de violencia y destrucción callejera, libre de delincuencia y de narcotráfico. Queremos un país donde podamos salir tranquilos a la calle y poder usar los espacios públicos libremente"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería establecer un Estado garante de la paz. \nEsta garantía se logra:\n1. Estableciendo un poder judicial sólido, conformado por jueces que tienen la obligación de hacer cumplir las leyes con penas efectivas para los delincuentes, terroristas y narcotraficantes.\n2. Dando un apoyo efectivo a policías y fuerzas armadas para que puedan restablecer el orden y la paz que anhelamos los chilenos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según las cifras de paz ciudadana, todos los ciudadanos hemos sufrido alguna vez un asalto en la calle o en nuestra propiedad o negocio.\nLos ciudadanos no queremos vivir con rejas en nuestras viviendas y lugares de trabajo; son los delincuentes, terroristas y narcos quienes deben estar tras las rejas.\nLos chilenos queremos usar libremente los espacios públicos sin miedo a ser asaltados. Queremos un Chile libre y en Paz."
    ],
    [
      "Propuesta de articulado",
      "Derecho de los ciudadanos a vivir en paz en un ambiente seguro, libre de violencia, delincuencia, terrorismo y narcotráfico. El Estado garantizará los recursos necesarios para la persecusión, investigación y sanción de acciones contrarias al orden público o a la seguridad nacional"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana como cualquiera, profesional y madre, con una familia a la cual proteger al igual que muchos ciudadanos y que en una oportunidad sufrió un asalto en su propiedad, el que nunca fué reparado por la justicia, y que no quiere que nuestros compatriotas sigan siendo víctimas de asaltos, robos, portonazos y atentados a diario por la ineficiencia del sistema"
    ]
  ]
}