{
  "title": "Refundación de FFAA y Carabineros de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31318",
  "supporters": 225,
  "id": 31318,
  "category": "justicia",
  "topic": "Fuerzas Armadas y de Orden y Seguridad Pública.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tenemos Fuerzas Armadas, de Orden y Seguridad fuertemente clasistas y poco respetuosas de los Derechos Humanos. La formación de las Escuelas Matrices de los cuerpos uniformados ha enquistado una cultura de desprecio hacia el mundo civil; no se cultivan valores sociales.\nLos cuerpos armados deben dejar de cultivar matrices de pensamiento que separan a los individuos de la realidad social encerrándolos en muros de marcialidad, bajo la verticalidad del mando.\nEn este marco, las Fuerzas Armadas, de Orden y Seguridad no pueden seguir divididas por un clasismo descarnado, ya que se trata de instituciones que son el brazo armado del Estado. Su democratización es también una garantía de no repetición de graves crímenes de lesa humanidad y de violaciones a los Derechos Humanos por parte del Estado."
    ],
    [
      "Situación Ideal:",
      "Fuerzas Armadas, de Orden y Seguridad que presten utilidad y respeto a la sociedad.\nLos cuerpos armados tienen mucho más que ofrecer al país que vistosas paradas militares.\nPara ello, se debe partir por incluir un mandato actualizado de qué entendemos por las Fuerzas Armadas, de Orden y Seguridad en los tiempos que corren. Para el mismo fin, disposiciones transitorias y/o especiales que permitan reivindicar y rehabilitar paulatinamente el ethos institucional pensando en el nuevo Chile que plantea esta instancia constituyente. Para ello, deben incluirse innovaciones en su concepto constitucional, pero también a nivel de derogaciones y armonizaciones derivadas del proceso de democratización y apertura a la comunidad. Esto debe concordarse con otras iniciativas que tienen un papel fundamental en la democratización de enclaves ideológicos al interior del Estado de Chile. Así, deberá ponerse especial atención al modo de designación de Comandantes en Jefe y General Director. Asimismo, a la Defensoría de los Pueblos (Ombudsman) y lo que su diseño pueda aportar para el disciplinamiento democrático (veedores, interventores, prohibición de negacionismo y exaltación de discursos de odio, mayor transparencia, entre otros). También, la no inclusión de resabios de la dictadura como COSENA y la flexibilidad en el llamado a retiro, degradación y destitución de mandos sediciosos o que obren con agenda propia, en desacato del poder civil. La revisión legislativa de las asignaciones presupuestarias y el financiamiento, así como del grado de control del gasto a cargo del órgano contralor y las medidas anticorrupción son también necesarias y un deber moral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las Fuerzas Armadas y Carabineros, como cuerpos armados, son esencialmente obedientes, disciplinadas, respetuosas de los Derechos Humanos y no deliberantes.\nLas Fuerzas Armadas, de Orden y Seguridad serán jerarquizadas bajo un escalafón único. \nLas instituciones uniformadas serán profesionales y productivas. Tenderán por tanto a su autosuficiencia económica y a prestar utilidad social en tiempos de paz."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay que intervenir las Fuerzas Armadas, de Orden y Seguridad desde la institucionalidad democrática, reenfocando su rol en nuestra República democrática en tiempos de paz. Necesitamos Fuerzas Armadas obedientes, no deliberantes, disciplinadas, respetuosas de los Derechos Humanos y del orden institucional. Los uniformados deben progresar en su carrera por trayectoria y mérito, sin criterios odiosos, discriminatorios y abiertamente clasistas. Para profundizar la democratización de las instituciones con lógica militar, las Fuerzas Armadas deben ser productivas y encaminarse a la autosuficiencia económica, de modo que el Estado pueda redistribuir valiosos recursos a otras prioridades públicas en tiempos de paz. Lo ideal sería avanzar hacia un sistema de protección civil y gestión de riesgos coordinado a nivel país. Para ello, han de ponerse a disposición, en las escuelas matrices o de formación,  nuevas especialidades relacionadas con este nuevo enfoque tales como:\nLa prevención y combate de incendios;\nLa reforestación con árboles y vegetación nativa;\nEl rescate de personas y animales y la atención de catástrofes y desastres;\nLa atención de emergencias de gran escala o complejidad;\nLa colaboración en la ejecución de obras públicas;\nLa colaboración en reconstrucción de viviendas, escuelas y hospitales arrasados o siniestrados por calamidades o desastres, entre otros.\n\nMás gráfica y concretamente, es un tanto incomprensible que en un país sísmico y con una geografía como la nuestra, después del terremotos de 2010 en el sur, de 2014 en Iquique, de la erupción de Chaitén, de grandes incendios en el Gran Valparaíso y en Chiloé, entre otros casos, no tengamos un organismo a nivel país que reúna personal capacitado y con recursos suficientes como para llevar adelante las tareas de prevención y control de catástrofes. Dependemos del voluntariado, nos hemos dejado permear por narrativas que romantizan la subsidiariedad y la caridad. Hay roles vinculados a actividades pro"
    ],
    [
      "Propuesta de articulado",
      "Artículo (X)  Las Fuerzas Armadas dependientes del Ministerio encargado de la Defensa Nacional están constituidas única y exclusivamente por el Ejército, la Armada y la Fuerza Aérea. Existen para la defensa y el bienestar de los ciudadanos de la patria y son esenciales para la seguridad nacional.\n    Las Fuerzas de Orden y Seguridad Pública estarán compuestas por los cuerpos que designe la ley. Constituyen la fuerza pública y existen para dar eficacia al Estado democrático y social de derecho, garantizar la paz social como producto de la justicia y la seguridad pública interior, en la forma que lo determinen sus respectivas leyes orgánicas. Dependen del Ministerio encargado de la Seguridad Pública.\nLas Fuerzas Armadas, de Orden y Seguridad Pública, son esencialmente obedientes, disciplinadas, respetuosas de los Derechos Humanos y no deliberantes. Las fuerzas dependientes de los Ministerios encargados de la Defensa Nacional y de la Seguridad Pública son, además, profesionales, productivas, y jerarquizadas bajo un único escalafón.\n\nDISPOSICIONES TRANSITORIAS.\nPRIMERA: Corresponderá a la ley determinar la forma de reconversión de las escuelas matrices de las Fuerzas Armadas, de Orden y Seguridad, y de implementar los demás cambios necesarios para hacer operativo el mandato del artículo (X), y que no correspondan a otra Magistratura de la República, dentro del periodo de la legislatura inmediatamente posterior a la entrada en vigor de la Constitución Política de la República.\n\nSEGUNDA: Corresponderá al Presidente de la República hacer uso de su potestad reglamentaria para la efectiva disponibilidad de las nuevas especialidades a las que podrá optar el personal de las Fuerzas Armadas.\n\nTERCERA: Deróganse por el solo ministerio de la Constitución los siguientes cuerpos legales a contar del 31 julio de 2024:\n\nLey N° 18.348, que crea la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables;\nDecreto Ley N° 701, de 1974, y todos los reglamentos, circulares e instrucciones dictados conforme a éste;\nLey N° 19.561, de 1998, que modifica el Decreto Ley N° 701, de 1974, sobre Fomento Forestal;\nLey N° 20.283, de 2008, sobre recuperación del bosque nativo y fomento forestal;\nLey N° 20.488, de 2011, sobre prórroga de vigencia del Decreto Ley N° 701, de 1974, y aumenta incentivos a la forestación;\nLey N° 20.564, de 2012, que establece la ley marco de los Bomberos de Chile;\nLey N° 21.364, que Establece el Sistema Nacional de Prevención y Respuesta ante Desastres, sustituye la Oficina Nacional de Emergencia por el Servicio Nacional de Prevención y Respuesta ante Desastres, y adecúa normas que indica. \n\nTERCERA: Corresponderá al Legislador refundir a las entidades de los numerales del siguiente inciso en una Dirección General compuesta por las Fuerzas Armadas, a cargo de un Comité Interministerial formado por el Ministerio de la Defensa Nacional, el Ministerio del Interior y Seguridad Pública, el Ministerio de Agricultura y el Ministerio del Medio Ambiente, con los objetivos y funciones que se determinen en la ley orgánica respectiva.\n\nN° 1: Sistema Nacional de Prevención y Respuesta ante Desastres;\nN°2: Bomberos de Chile;\nN° 3: Corporación Nacional Forestal;\nN° 4: Cualquier otra entidad que preste servicios de utilidad pública que se determine con arreglo a la ley.\n\nCUARTA: Créase a partir de la fecha de promulgación de esta Constitución un Consejo Revisor de las leyes que rigen a las Fuerzas Armadas, de Orden y Seguridad, compuesto por hasta dos representantes académicos de cada Escuela o Facultad de Derecho de las Universidades adscritas al Consejo de Rectores, designados por el respectivo Decano y Rector de cada institución de Educación Superior.\nEl Consejo Revisor de que trata está disposición, deberá evacuar informe en el plazo de doce meses contados desde la fecha indicada en el inciso precedente, informando cada uno de los aspectos de la legislación y las experiencias comparadas que hayan superado situaciones de grave crisis institucional y descrédito público como en el caso de las Fuerzas Armadas, de Orden y Seguridad de nuestro país. Dicho informe deberá contener una batería de medidas recomendadas para el corto, mediano y largo plazo, y será comunicado oportunamente a la Presidencia de la República, al Congreso y a la Corte Suprema.\n\nQUINTA: El plazo de promulgación de las leyes de reorganización de los sistemas que actualmente tocan el ámbito de funciones actualmente vigente de los organismos que dicen relación con la disposición precedente, no podrá exceder de cuatro años contados desde la entrada en vigor del texto constitucional.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy periodista, poeta, escribiente, e hija de suboficial. Conozco de cerca el adoctrinamiento y los tratos denigrantes que viven quienes están sometidos al bastón de mando de los que sirven a los más ricos de este país. Sé de primera fuente que los oficiales tienden a ser comunidades cerradas y que adscriben a matrices de pensamiento que no aseguran el \"Nunca Más\". El nuevo Chile requiere de desagravios, de transformaciones y de justicia para poder sanar y reconstruir el alma nacional con dignidad."
    ]
  ]
}