{
  "title": "Dirigentes Sociales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31342",
  "supporters": 2,
  "id": 31342,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchas veces las peticiones de las organizaciones sociales no son tomadas en cuenta por la autoridad o irrumpen en intereses de sectores económicos poderosos, por lo que el dirigente debe mantenerse firme para mantener sus objetivos y hacer escuchar sus derechos.\n\n“No ha sido fácil ser dirigente, las autoridades siempre nos cierran las puertas\" Dirigente Pudahuel\n\nConfiar en el proyecto de la organización es necesario, teniendo que mantener una postura de convicción en sus objetivos por sobre las diferencias socio económicas o culturales que puedan tener con quienes no estén de acuerdo con el fin de la organización.\n\nComúnmente los dirigentes sociales deben enfrentarse a problemas como la falta de recursos e infraestructura, y otros deben comenzar sin poseer una buena educación.\n\n“Ser dirigente es duro, hay días malos, hay días tristes, pero mi convicción es más grande que todo esto” Ma eugenia Miranda Dirigenta Pudahuel"
    ],
    [
      "Situación Ideal:",
      "Son muchas las organizaciones sociales que han surgido actualmente a raíz de la indignación o sueño de mejorar el mundo en que vivimos, dando voz a la comunidad y a grupos que no cuentan poder político o económico. Y detrás de éstas se encuentra un actor indispensable para que puedan surgir y funcionar correctamente: el dirigente social. \n\nEs éste quien orienta, motiva y une a las comunidades para que pueda cumplir sus objetivos. Trabajo duro que requiere de una serie de habilidades que van desde la forma de relacionarse con los otros, hasta la capacidad para superar problemas constantes.\n\nSu foco está en lo colectivo: Estos líderes saben que las transformaciones importantes las hace la  comunidad, por eso, tener una comunicación efectiva y constante con los distintos miembros para orientarlos, otorgarles información y motivarlos a actuar se hace indispensable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado reconoce la labor de las y los dirigentes vecinales y comunitarios de todo el país siendo relevante la acción social que ejercen por y para las comunidades, garantizando el derecho a honra y la adecuada autonomía para cumplir sus propios fines específicos, promoviendo la participación de los jóvenes en estos procesos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "el DERECHO A LA HONRA como aquel conjunto de cualidades éticas que permiten que la persona merezca y reciba la consideración de los demás.  Es un concepto vinculado estrechamente al buen nombre, la buena fama, el bien moral. La honra se adquiere, se conserva, se enaltece cuando se vive con honor, que es la conciencia de que es preciso estar cumpliendo siempre con las obligaciones personales, familiares y SOCIALES.\n\nEl honor, la honra, es un bien espiritual estimable y nadie debe menoscabar lo, pues es parte integrante de la personalidad humana. suelen distinguirse en la idea de honor un aspecto subjetivo y otro objetivo. El primero corresponde al sentimiento de nuestra propia dignidad moral nacida de la conciencia de nuestras virtudes, de nuestros méritos. El aspecto objetivo está representado por la apreciación y estimación que hacen los demás de nuestras cualidades morales y nuestro valor social.\n\nActualmente existen 215 mil organizaciones sociales activas, de las cuales el 80% corresponde a juntas de vecinos, las que están muy involucradas en el quehacer diario y las problemáticas de sus respectivas comunidades. Este trabajo en terreno que ejercen los dirigentes sociales, permite que sean las propias bases de la sociedad civil las que releven a las autoridades, desde sus territorios, las prioridades y requerimientos que tienen, incidiendo para que sus demandas se materialicen en políticas públicas, que vayan en directo beneficio de sus localidades.\n\nUna sociedad cada vez más empoderada, activa y dinámica, que exige y defiende sus derechos adquiridos, es resultado ineludible de lo hecho por cientos de miles de líderes y lideresas comunitarias y territoriales, que mantuvieron vivos los territorios y se dispusieron a poner el hombro por el fortalecimiento de sus organizaciones y el bienestar de sus miembros.\n\nEstos avances no han sido propios de la espontaneidad, ni de condiciones azarosas, sino que representan un notorio desarrollo cualitativo de las organi"
    ],
    [
      "Propuesta de articulado",
      "El estado reconoce la labor de las y los dirigentes vecinales y comunitarios de todo el país siendo relevante la acción social que ejercen por y para las comunidades, garantizando el derecho a honra y la adecuada autonomía para cumplir sus propios fines específicos, promoviendo la participación de los jóvenes en estos procesos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Detrás de la organización existen muchos jóvenes y adultos dirigentes que día a día dejan sus quehaceres personales a un costado por ayudar a la comunidad desde el corazón.  Ser dirigente es duro, hay días malos, hay días tristes, pero las convicciones son más grande que todo esto.  El trabajo de dirigente es sacrificante, teniéndose que enfrentar a los problemas cotidianos de la organización, a la falta de respuesta de las autoridades y a la falta de recursos. \nNuestra familia como le decimos nosotros a la organización, en estos dos años fuimos en ayuda de muchas familias de Pudahuel en distintos ámbitos como la salud, olla común y la entrega de ayuda solidaria.\nLa propuesta nace al reconocimiento de los muchos dirigentes que existen en nuestro país, garantizando un buen trabajo social tomando en cuenta lo difícil que es tener comunidades unidas en solidaridad. promoviendo la inclusión de los jóvenes en estas instancias que generalmente no participan por des-motivación."
    ]
  ]
}