{
  "title": "Código de ética para el discurso político. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31398",
  "supporters": 2,
  "id": 31398,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de ética en los discursos emitidos por representantes políticos y que sin consecuencia reproducen discursos de odio que ponen en peligro a la democracia. \nEl rol de las comunicaciones es un aporte para el nuevo país que se está construyendo. \n\nEn Chile como la mayor parte de los países que se definen democráticos rige un sistema de  gobiernos representativos, o democracia liberal, esto quiere decir que los ciudadanos votan para elegir a sus representantes, estos lideran leyes y gobiernos, o sea los ciudadanos entregan su poder de decisión y todo lo que conlleva la organización del estado a los representantes. Es preciso considerar que pese a que existen encuestas que reflejen el descontento o la posibilidad de ejercer presión social (a través de manifestaciones), no hay otra forma fuera de los representantes de tomar decisiones en torno a las leyes que incluya nuevamente a los ciudadanos en la vida política. A proposito del Estallido Social que dio origen a la convención constitucional es importante cuestionarnos que -siendo este un fenómeno social- es el poder (en este caso personificado en los representantes) quien decide, por medio de los mundos simbólicos, crear realidades usando el discurso político con ayuda de los medios de comunicación. Sin embargo, es el receptor del mensaje, en este caso la ciudadanía, quienes comparan esta realidad creada con su propia representación y se rompe la carga simbólica para crear nuevos significantes."
    ],
    [
      "Situación Ideal:",
      "Es necesario generar un código de ética que revise constantemente que los discursos dados por los empleados públicos de cargos de elección popular, esto con el objetivo de proteger la democracia y para tener un manejo de crisis y responsabilidad en torno a lo que se exprese. No es posible que por un derecho ciudadano como es la libertad de expresión se continúe el discurso de odio en los cargos de representación y protección ciudadana, que terminan por deslegitimar a las instituciones y contribuye a aumentar la brecha de la desconfianza entre los ciudadanos y el poder político lo que disminuye la participación dentro de la democracia. \n\nExisten formas de evaluar un discurso político, hay parámetros y contextos que son determinantes, no es una tarea que sea solo interpretativa porque tambien evalúa las consecuencia o las pruebas de aquello que se esta diciendo, por ejemplo que una figura politice sea eco de mentiras respecto a una institución (o pares) o bien que un presidente le declare la guerra a los ciudadanos aumentando una crisis social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la libertad de expresión con fines democráticos. Toda persona tiene derecho a expresarse libremente sin distribuir o potenciar los discursos que generan y fomente el odio, discriminación o prejuicios hacia un grupo social marginado, ya sea por carecer de recursos materiales, raza, nacionalidad o expresión de genero.  A su vez la liberta de expresión dentro de los cargos públicos deberá tener el deber de proteger la democracia cuidando de no reproducir o hacer eco de organizaciones o discursos que pongan en cuestionamiento los crímenes de lesa humanidad cometidos a nivel nacional e internacional, el racismo, la homofobia, la xenofobia etc. Junto con esto deberá ser una falta de ética grave que los parlamentarios, personas dentro del gobierno o funcionarios altos cargos de FFAA continúen con el negacionismo como una forma de reparación a las victimas de la dictadura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En este escenario es donde la comunicación es una herramienta de la cual se debe ser sumamente cuidadoso y consciente ya que permite crear los universos simbólicos y se encarga de representar, difundir, analizar y construir mensajes. Es por esto que existe la responsabilidad de crear espacios críticos de aquella comunicación planteada con un enfoque ético, sobre todo porque la comunicación como forma de creación de signos y realidades puede ejercer violencia o presentarse como violenta debido a las representaciones de poder que son ejercidas a través de los discursos y aún más cuando este poder no solo es económico sino que también es político, tiene el monopolio de las fuerzas y los medios y además, al maneja por completo su propia representación tambien representan el universo simbólico de quienes no tienen el mismo poder.\n\nLa Democracia representativa liberal funciona en tanto se toma el concepto de elecciones libres en donde se elige un representado que tome el poder del voto para llevar un programa político, esta realidad está condicionada en medida en que los ciudadanos confían en la democracia de manera teórica como “la voz del pueblo” . Debido a la definición ambigua en donde se cree o se espera que todos los ciudadanos son escuchados a través del voto pero en la práctica no es así, muchas veces ni siquiera se cumple una persona un voto, o bien la opinión de la ciudadanía no son vinculantes y la participación en debates o cabildos son sometidas a merced de que el representado decida tomar estos medios e incorporarlos a la toma de decisiones.La legitimidad de las instituciones está entonces directamente relacionada con la representatividad que ellas tengan en torno a los ciudadanos y por cómo está diseñado el sistema electoral, lograr esa representatividad es una tarea muy difícil. ¿Como se logra legitimar una institución, un presidente, un gobierno, un parlamento? a través del discurso político, que esta sometido a la libertad de expresión y que por lo mis"
    ],
    [
      "Propuesta de articulado",
      "Un código de ética para los discursos políticos de los representantes que pueda derivar a un reglamento que evalué la propaganda política regida por el derecho de la libertad de expresión y el cuidado de la democracia. Entendiendo que los ciudadanos tienen derecho a expresarse libremente y manifestarse de la forma en que estimen conveniente ya que la libertad de expresión ciudadana es una respuesta a la acción política y por ende necesaria para la democracia. \n\nNo buscamos limitar la libertad de expresión porque una medida así disminuiría la participación democrática. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Publicistas que se dedicaron a estudiar las implicancias de la comunicación del gobierno de Sebastian Piñera durante el Estallido Social y las respuestas de la ciudadanía por no tener conciencia sobre aquello que se expresa hacia un país herido por las injusticias. \n\nComo comunicadores el planteamiento de esta propuesta sugiere una reflexión respecto al poder simbólico que se juega entre el emisor del mensaje y el receptor de este en los discursos políticos dados por el gobierno. Para Pierre Bourdieu (s.f) “El poder simbólico es un poder de construcción de la realidad que tiende a establecer un orden gnoseológico (la forma en que yo tengo de conocer): el sentido inmediato del mundo (y, en particular, del mundo social)”. Este poder “casi mágico”, no reside en los “sistemas simbólicos” sino que se define en y por una relación determinada entre los que ejercen el poder y los que los sufren. Este desbalance de poder se encuentra en la relación gobierno-ciudadanía y está presente en la comunicación."
    ]
  ]
}