{
  "title": "mas independientes y menos partidos políticos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31558",
  "supporters": 13,
  "id": 31558,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Bajo mi punto de vista los partidos políticos, han monopolizado el ejercicio de la política en Chile, , menos del 45% del padrón electoral participa activamente en política, decepcionado por los actuales representantes, por esto es necesario  garantizar la participación de los ciudadanos independientes en todos los procesos de elecciones, bajando los requisitos para poder participar de estas, es por eso que propongo que las organizaciones sin fines de lucro y que trabajan día a día con la ciudadanía puedan patrocinar a candidatos que representen sus intereses."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que en las próximas elecciones los independientes puedan participar de elecciones y optar a puestos de elección popular con reglas mas justas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva constitución debería garantizar siempre la plena igualdad de representación entre los independientes y los miembros de partidos políticos tanto en la presentación de candidaturas como en su participación en los señalados procesos.\nademás de permitir que los  independientes puedan presentar candidaturas a cualquier cargo de elección  publica  siempre que sean patrocinados por quince fundaciones, y o  organismos no gubernamentales y o corporaciones sin fines de lucro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una de las causales del estallido social fue la rabia que existe de parte de la ciudadanía hacia la clase política, considerada por muchos como corrupta e ideologizada, por esto creo que es absolutamente necesario garantizar la participación de independientes en todos los procesos de elecciones, además creo que  los organismos sin fines de lucro son representantes de la ciudadanía y realizan un trabajo que representa a miles  de ciudadanos por esto ellos podrían patrocinar a representantes que trabajen por sus intereses sociales."
    ],
    [
      "Propuesta de articulado",
      "La Constitución garantizará siempre la plena igualdad de representación entre los independientes y los miembros de partidos políticos tanto en la presentación de candidaturas como en su participación en los señalados procesos.\nLos independientes podrán presentar candidaturas a cualquier cargo de elección  publica  siempre que sean patrocinados por quince fundaciones, y o  organismos no gubernamentales y o corporaciones sin fines de lucro.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Cristian Vivian, soy casado y tengo dos bellos hijos, ingeniero de profesión, contralor ciudadano y tengo 42 años de experiencia siendo Ciudadano Chileno, he visto demasiada corrupción, he visto como la política ha dividido a nuestro país y como el  gobierno se ha transformado en un botín para muchos, tengo la esperanza que una nueva constitución pueda las facilidades a los ciudadanos independientes puedan ser patrocinados por organizaciones sin fines de lucro para que puedan participar de las elecciones a  presidente , senadores, diputados, gobernadores, CORES, alcaldes y concejales."
    ]
  ]
}