{
  "title": "Todo Chileno tiene el Derecho al Conocimiento Técnico. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31754",
  "supporters": 86,
  "id": 31754,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "No hay desarollo de las ingenierías en Chile. Las empresas y coorporaciones acaparan los conocimientos técnicos, innovaciones técnologica. En la Comunidad de Electricistas Chile con 4600 participantes nos dedicamos a realizar una biblioteca técnica donde participan 2200 personas para traspasar conocimiento técnico, acádemico, que permite el desarrollo nacional de la especialidad. Creemos que el conocimiento de las normativas, estudios generales con sus resultados, se encuentran capturados por empresas de generación, transmisión y distribución que no participan en el desarrollo local o nacional para con sus investigaciones. Los ingenieros eléctricos, técnicos o en general cualquier persona del mundo técnologico se encuentra limitado y condicionado por legislaciones que protegen un monopolio de la información, en perjuicio del desarrollo productivo del pais."
    ],
    [
      "Situación Ideal:",
      "Un Chile donde las empresas de transmisión, generación, distribución y la industria en general cambiaron su mentalidad de mercado y piensan realmente en una economia social. El cambio se produce cuando tiene la obligación de responder e invertir en proyectos de innovación estatal y no privada. Participando y creando iniciativas participativas con otras empresas en favor del desarrollo técnologico y productivo del páis. \n\nLos beneficiario principalmente son las personas que eligen una profesión u oficio técnico como el eléctrico. Ven que puedan desarrollar industria nacional con apoyo de las empresas que traen las técnologias a Chile con un amplio sentido social y no monopolizando la información técnica para finar lucrativos. \n\nLas empresas pequeñas, universidadaes, organizaciones gremiales, que puedan llevar adelante un desarrollo estatal del conocimiento dando espacio a la industria y producción nacional-."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo Chileno tiene  derecho al libre conocimiento técnico y cientifico. Los privados tienen la obligación a proomover, financiar y participar de forma activa con los gremios e instituciones asociadas  a cada rubro en espesifico. Se debe trabajar en la construcción de mecanismos vinculantes entre las empresas que traen las técnologias a Chile con las organizaciones gremiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque: \nNo existen especialistas técnicos en Chile, todos deben capacitarse fuera del páis. \nNo existen instituciones que desarrollen la técnica y la investigación en los rubros electricos. \nNo existen iniciativas ni mecanismos que promuevan el desarrollo productivo técnologico del páis. \n\nPor eso creo que se debe vincular de forma constitucional la responsabilidad de los privados y grandes empresas con un compromiso fuerte de desarrollo técnico y academico en el  páis. \n\nEs necesario garantizar estas consignas para comenzar a ser independientes de los mercados internaciones y logremos una industria nacional solida."
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantizar a todas las personas, el derecho al conocimiento técnico.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es René Matus tengo 29 años y actualmente soy presidente de una asociación de 4700 ingenieros eléctricos, técnicos eléctricos. maestros entre otros participantes del rubro técnologico y de la energia. Como presidente he percatado que la mano de obra en Chile tanto de profesionales como personas sin formación técnica es muy mala. Las empresas normalmente monopolizan los conocimientos técnicos y academicos para sus fines productivos. Por lo tanto, comence con una biblioteca técnica a nivel nacional con presencia en 200 comunas de Chile. Mi finalidad es que el conocimiento de la especialidad se transversal a los intereses de las empresas y que las personas del páis independiente de su profesion tenga los mismos derechos en acceso o simplemente capacitarse.\n\nEn Chile los responsables de la SEC, movimientos gremiales, entre otras instituciones comparten fines economicos por los grandes montos de inversión que este rubro conlleva. Por lo tanto, nosotros como comunidad tomamos la iniciativa de hacer un trabajo transversal alejados de fines lucrativos, para orientarnos hacia la comunidad. Pero nos hemos encontrado que las empresas no cooperan o simplemente no estan obligadas a constribución al desarrollo, todo lo contrario, se dedican a frenarlo.\n\nPor lo tanto, llegamos a que la unica conclusión es levantar el derecho a la información técnica de los procesos productivos del páis. Al final las empresas son la mayoria extranjeras e invierten no solo por una rentabilidad, sino porque no existe un compromiso con el páis en transparentar sus conocimientos técnicos, coolaborar con el perfeccionamiento de la técnica a nivel nacional."
    ]
  ]
}