{
  "title": "TRANSPARENCIA E INFORMACIÓN PÚBLICA: UN DERECHO PARA LAS PERSONAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31750",
  "supporters": 48,
  "id": 31750,
  "category": "derechos",
  "topic": "Derecho de acceso a la información pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, el principio de transparencia se encuentra consagrado, —de manera implícita— a través de la Constitución Política de la República en:\na) El artículo N°8 inciso segundo, referente a bases de la institucionalidad, establece: “Son públicos los actos y resoluciones de los órganos del Estado, así como sus fundamentos y los procedimientos que utilicen. Sin embargo, sólo una ley de quórum calificado podrá establecer la reserva o secreto de aquéllos o de éstos, cuando la publicidad afectare el debido cumplimiento de las funciones de dichos órganos, los derechos de las personas, la seguridad de la Nación o el interés nacional”.\nb) El artículo 19 Nº12, sobre derechos y deberes constitucionales señala que la Constitución asegura a todas las personas: “La libertad de emitir opinión, y la de informar, sin censura previa, en cualquier forma y por cualquier medio (...)”.\nc) El artículo 19 Nº14 permite “(...) presentar peticiones a la autoridad, sobre cualquier asunto de interés público o privado, sin otra limitación que la de proceder en términos respetuosos y convenientes”. Debe aclararse, no obstante, que este precepto no cuenta con protección constitucional a partir de la acción de protección.\nA su vez, el principio de transparencia está contemplado en cuerpos legales tales como la Ley N°20.285 sobre derecho al acceso a la información pública y, en particular, respecto al Poder Legislativo en el artículo N°5A de la Ley Orgánica del Congreso Nacional.\nA pesar de lo anterior, es necesario profundizar y consagrar el principio de transparencia en la actual regulación de los poderes del Estado, producto de falencias que mantiene: en relación con la ausencia de homologación de procesos, formato, lenguaje poco claro en la información brindada, calidad de la información, entre otras.\nPor tanto, es necesario incorporar el derecho de acceso a la información pública con tal que exista un compromiso real por parte del Estado a aumentar los niveles de transparencia."
    ],
    [
      "Situación Ideal:",
      "La consagración explícita del derecho a la información pública en la próxima Constitución Política de la República debiese constituir un pilar fundamental de la República, el Estado de Derecho, y el régimen democrático. A través de la Constitución se garantizan aquellos derechos que permiten una convivencia social y política estable. En este sentido, se aspira a: promover la libertad de información, fortalecer la administración pública para que esta sea más eficiente y responsable respecto de los actos, procesos y resoluciones que efectúen los funcionarios públicos en el ejercicio de su cargo, cuya conducta debe ser intachable y su desempeño debe ser honesto y leal de las funciones que ejerce, con preeminencia del interés general por sobre el particular, prever y luchar contra la corrupción, promover la confianza institucional y fomentar la rendición de cuentas de las autoridades públicas y el control permanente de la ciudadanía empoderada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de acceso a la información pública propuesto:\n1.\tEmerge como un “derecho llave” y, como tal, contribuye a la protección de otros derechos fundamentales, sean de la propia normativa interna o internacional. En este sentido, este derecho de acceso a la información permite consecuencialmente ejercer otros derechos, favoreciendo el acceso del/de la ciudadano/ciudadana a los espacios públicos de manera clara e informada, consciente de sus deberes y, por cierto, de sus garantías.\n2.\tEstá vinculado con el principio de probidad, favoreciendo el debido cumplimiento de los deberes impuestos por ley, especialmente respecto de las funciones de los organismos públicos, los derechos de las personas a su privacidad, la seguridad de la Nación y el bien común nacional; promoviendo una mejor regulación constitucional de los mecanismos de rendición de cuentas.\n3.\tDeberá ser compatible con la actual regulación de protección de datos personales emanada de la Ley Nº19.685, permitiendo que el/la afectado/afectada pueda ejercer reclamación con tal de obtener la eliminación de sus datos personales/sensibles que, sin haber contado con su consentimiento y contraviniendo la ley, hayan sido exhibidos al público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1)\tDe conformidad al artículo N°135 de la Constitución Política de la República vigente se señala que la Nueva Constitución debe respetar los tratados internacionales ratificados por Chile que se encuentren vigentes, entre los que en materia de transparencia, podemos señalar la Declaración Universal de Derechos Humanos en su artículo 19º el cual establece que: “todo individuo tiene derecho a la libertad de opinión y de expresión; este derecho incluye el de no ser molestado a causa de sus opiniones, el de investigar y recibir informaciones y opiniones, y el de difundirlas, sin limitación de fronteras, por cualquier medio de expresión”, junto con el Pacto Internacional de Derechos Civiles y Políticos; la Convención Americana sobre Derechos Humanos, la Convención Interamericana contra la Corrupción, entre otras.\n2)\tA nivel multilateral, Chile es miembro, desde el año 2011, de la “Alianza para Gobierno Abierto”, iniciativa en la cual diferentes gobiernos adhieren de forma voluntaria, con el propósito de proponer e impulsar en sus respectivos países –en conjunto con la sociedad civil—, diversos compromisos, contenidos en planes de acción para promover los principios de gobierno abierto: transparencia, participación ciudadana, rendición de cuentas, colaboración e innovación.\n3)\tExiste un precedente en el Poder Legislativo, para otorgar reconocimiento constitucional al principio de transparencia y al derecho de acceso a la información pública, la cual reside en la moción parlamentaria Boletín  8805-07, ingresada en el Senado. Dicho proyecto se encuentra en Comisión Mixta aún en tramitación.\n4)\tEl Tribunal Constitucional señala que el actual artículo N°8 de la C.P.R. establece “una declaración genérica de publicidad respecto de actos y resoluciones del Estado, no habla de acceso, ni de entrega ni de transparencia (...) [n]i de información.” (Considerando 18º, sentencia recaída en Rol N°1990-11) por requerimiento de inaplicabilidad por inconstitucionalidad."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO Nº: \"La Constitución asegura a todas las personas:\"\nNUMERAL Nº: “El derecho a buscar, solicitar y recibir información que obre en poder del Estado a través de cualquiera de los órganos que lo constituyan, en lenguajes claros y de fácil comprensión, siempre que se ejerza en las formas y condiciones que establece la ley y no verse sobre excepciones determinadas en ésta.\nSin perjuicio de lo anterior, la información se presumirá pública y deberá mantenerse disponible, comunicarse y divulgarse siempre que verse sobre asuntos de interés general relacionados con la administración pública, que no recaigan en las excepciones referidas en el inciso primero, por medio de sus propios canales de comunicación y difusión, sean análogos o no, que garanticen la recepción de la misma por quienes se encuentren dentro del territorio nacional o fuera de él.\nLas personas u órganos que obstaculicen, perturben o amenacen el ejercicio de este derecho sin excusarse en ninguna de las excepciones previstas en la ley, sufrirá las sanciones que aquella determine.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Presidente Balmaceda, ex Club José Manuel Balmaceda, es tal vez la más antigua academia de estudios políticos de Chile. Fue creada en 1916 por disposición testamentaria de don Elías Balmaceda, hermano del ex presidente Balmaceda, y obtuvo su personalidad jurídica, mediante el decreto N°616 del Ministerio de Justicia el 10 de marzo de 1933. Su objetivo fundamental es promover el pensamiento del ex presidente Balmaceda y difundir los principios de la doctrina liberal, en todos los ámbitos del quehacer nacional, constituyéndose de esta manera en el centro del pensamiento liberal en Chile.\nDentro de sus proyectos, el Observatorio Congreso desde el año 2016 ha procurado fiscalizar a los representantes del Congreso Nacional respecto de su comportamiento y ejercicio de sus funciones.\nwww.fundacionbalmaceda.cl - www.observatoriocongreso.cl"
    ]
  ]
}