{
  "title": "bajémosle el sueldo a los políticos, póngamele el cascabel al gato. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31794",
  "supporters": 1,
  "id": 31794,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "los problemas son son el primero la remuneración exagerada que reciben algunos cargos de elección publica, que provocan malestar ciudadano  y que ha creado una \"clase política\" totalmente ajena a las necesidades ciudadanas.  el segundo problema es la inapropiada jubilación que recibe un ex presidente, esta jubilación es inapropiada y muy criticada por la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "primero transformar las dieta parlamentarias a sueldos mínimos, ósea que la ciudadanía sepa cuantos sueldos mínimos gana un funcionario de elección popular, segundo espero que esta constitución responda a la equidad y justicia social en lo que se refiere a las dietas presidenciales y parlamentarias.  además la jubilación de los expresidentes no podrán superar los 10 sueldos mínimos mensuales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva constitución debería incluir que Las remuneraciones del Presidente de la República, de los senadores y diputados, de los gobernadores regionales, de los funcionarios de exclusiva confianza del Jefe del Estado no podran superar el equivalente a  20 sueldos mínimos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una nueva constitución debe  imponer orden y justicia social y esto debe reflejarse en las dietas presidenciales y parla mentarías que en la actualidad  estas dietan representan para la ciudadanía solo malestar y desconfianza."
    ],
    [
      "Propuesta de articulado",
      "Las remuneraciones del Presidente de la República, de los senadores y diputados, de los gobernadores regionales, de los funcionarios de exclusiva confianza del Jefe del Estado no podrán superar el equivalente a 20 sueldos mínimos, además la jubilacion que beneficia a los expresidentes no podrá superar los 10 sueldos mínimos.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Cristian Vivian, soy casado y tengo dos bellos hijos, ingeniero de profesión, contralor ciudadano y tengo 42 años de experiencia siendo Ciudadano Chileno, he visto demasiada corrupción, he visto como la política ha dividido a nuestro país y como el  gobierno se ha transformado en un botín para muchos, tengo la esperanza que una nueva constitución pueda ajustar a la realidad ciudadana las dietas presidenciales y parlamentarias."
    ]
  ]
}