{
  "title": "Estatizar la Educación Pública para la Democratización de la Sociedad. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31814",
  "supporters": 93,
  "id": 31814,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mundo actual atraviesa por luna profunda crisis financiera, política, ética, socioambiental, energética, alimentaria, sanitaria e ideológica del modelo capitalista imperante, caracterizada por la precarización del empleo, la flexibilización laboral, la cesantía y la paralización del aparato productivo.\n\nEn nuestro continente, es Chile el país que mayor grado de desarrollo presenta del modelo económico neoliberal y que, contrastado con la situación económica y política del resto de los países, se ha erigido como paradigma a imponer a los demás pueblos latinoamericanos. Así, el Modelo chileno de Privatización de la Educación se transforma en referente internacional a la hora de abrir el negocio de la educación y la consecuente desarticulación y precarización de la educación pública. \n\nChile no cuenta con un Proyecto Educativo de Desarrollo y Soberanía Nacional. Históricamente, la clase gobernante es la que ha decidido el tipo de sociedad que desea gobernar, la educación que necesita impartir para ello y los objetivos que pretenda con ella, mediante modelos y paradigmas foráneos, siempre en la perspectiva que ésta cumpla un rol fundamental en el desarrollo de los modos de producción y acumulación de capitales. Por tanto, nadie puede negar su inherente carácter estratégico.\n\nEn la actual Constitución Política de 1980 la “Libertad de Enseñanza” es el centro ideológico de la educación de mercado, administrada por especuladores financieros y los vaivenes de la oferta y la demanda. El \"rol preferente de los padres para elegir\" (como quién compra zapatos en el centro comercia), da cuenta de un sistema clasista y excluyente. Y el sistema de financiamiento a la demanda, precariza y consume a la educación pública en permanente crisis. Todo en sintonía con el Rol Subsidiario del Estado y Derecho de Propiedad. resguardado en el Artículo 1°, Constitución de la República de Chile de 1980)"
    ],
    [
      "Situación Ideal:",
      "Las bases de la nueva institucionalidad educativa deben tener criterio de realidad, construirse en virtud de las necesidades de las comunidades educativas, sus estudiantes y trabajadores; democráticas, en la que cada miembro asuma un rol activo, protagónico y resolutivo en la toma de decisiones, en la gestión financiera y curricular de la misma. \n\nEs el Estado de Chile el responsable inherente de la educación y bienestar de sus habitantes, por lo que la institucionalidad debe hacerse cargo de la total gestión y administración del modelo educativo.\n\nTodas las Escuelas al Estado.\n\nLa nueva institucionalidad respecto al rol de nuestro Estado en la Educación, debe incorporar que es la institución responsable inexcusablemente de propender una vida digna para todos y todas quienes habitamos nuestro territorio plurinacional, pluriétnico y pluricultural; por tanto, al Estado le es inherente, inalienable e indelegable el desarrollo de la educación nacional.\n\nEl Estado debe tener un rol principal en cuanto asegurar el financiamiento basal y estratégico para la educación pública; infraestructura digna y acceso gratuito al desarrollo tecnológico y cultural para todas las comunidades educativas que promuevan y profundicen la participación democrática, el desarrollo de la dignidad humana; la construcción de proyectos educativos (con participación protagónica de madres, padres y apoderados, estudiantes y trabajadoras/es de la educación); sin fines mercantiles. \n\nEs decir, que en aquellos aspectos de la vida social que constituyen derechos fundamentales como lo es, en nuestro caso; la Educación. El Estado debe cumplir un rol completamente distinto y opuesto al que ha cumplido hasta hoy. Pues la educación además de ser un derecho, es la herramienta y fuente creadora de conocimiento que nutre a nuestra sociedad para la mejora en todas las dimensiones del desarrollo Humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es deber del Estado administrar, garantizar, organizar y financiar un sistema de educación laica, inclusiva, gratuita, universal y de excelencia en todos sus niveles, desde la enseñanza preescolar hasta la enseñanza superior, al que puedan tener acceso todos y todas quienes habitan en nuestro país. \n\nEs también deber del Estado administrar y generar condiciones de trabajo dignas a todos y todas las trabajadoras que forman parte de dicho sistema de educación estatal, puesto que le pertenecen en su rol de funcionarios docentes y asistentes de la educación de la institucionalidad pública.\n\nEl Control Comunitario de las Comunidades Escolares debe estar garantizado por el Estado. Las madres, padres y apoderadas, estudiantes, trabajadores y trabajadoras podrán participar con derecho a voz y voto en los consejos escolares, que permitan la construcción del currículum y de la gestión de la comunidad educativa a la que pertenecen, de manera inclusiva, democrática y transparente.\n\nLa construcción de un Proyecto Educativo propio, es posible si y sólo si, éste es construido en perspectiva de un Estado Plurinacional y de unidad continental. El proceso de democratización en nuestros países debe estar íntimamente ligado a una propuesta continental sobre educación que sea distinta a las existentes, entendiendo el carácter eurocéntrico y colonizante del modelo actual, que nada tiene que ver con las necesidades, cultura e intereses de nuestros pueblos y territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pese a los discursos exitistas, la propaganda neoliberal y la complicidad de académicos al servicio del gran empresariado que defienden la “Libertad de Enseñanza”, los resultados de la Educación Mercantil en Chile han sido un verdadero fracaso y un daño enorme e irreparable para generaciones de familias trabajadoras de nuestro país.\n\nAlta tasa de deserción escolar: El año 2019 la tasa de deserción escolar fue de 5,7% entre el rango etareo de 5 a 24 años lo equivale a 289.115 estudiantes matriculados desertores. “Se advierte que en el caso de que niños, niñas y jóvenes no continúen sus estudios sin haber completado el nivel educacional de término del proceso, constituye un fracaso del sistema escolar en su conjunto” (MINEDUC, 2013).\n\nAnalfabetismo funcional: Un estudio realizado por la U. de Chile en 1998, basado en la encuesta SIALS, detectó que más del 50% de la población adulta poseía analfabetismo funcional, y más del 80% no era capaz de comparar, integrar, inferir ni calcular a partir de la información que leía. Según la evidencia del Programa para la Evaluación Internacional de Competencias para Adultos PIAAC 2015, las competencias de los adultos chilenos de 25 a 64 años no distan del informe de Analfabetismo funcional de 1998. \n\nEducación Segregada y Segregadora:al 2017, el 63 % de la matrícula total nacional está en manos de privados. A pesar de eso, los estudios internacionales no muestran buenos resultados. El año 2018, Chile se ubicó en el lugar 43 de 79 países. En relación a nivel socioeconómico los estudiantes provenientes de contextos aventajados superan en 87 puntos en lectura a aquellos provenientes de contextos desaventajados. En la última entrega de resultados del DEMRE, en febrero del 2021, indica que la brecha de resultados de la PDT es de 26 puntos entre un Particular Subvencionado y un Liceo Municipal, de 106 puntos entre un Particular Pagado y un Liceo Municipal y de 80 puntos entre un Particular Pagado y un Particular Subvencionado."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1:  Derecho a la Educación. \nLa Educación es un derecho social y un deber ineludible e inexcusable del Estado.\nLa Educación constituye una función suprema y primera responsabilidad financiera del estado, que tiene la obligación indeclinable de sostenerla, garantizarla y gestionarla.\nEl Estado asegurará una educación pluralista, inclusiva y diversa, según las necesidades e identidades culturales, productivas, geográficas, territoriales y cosmovisiones de nuestro territorio.\nToda persona que habita en Chile tiene derecho a recibir educación en todos los niveles de manera universal, laica, gratuita, pluralista, inclusiva, integral, intercultural, no sexista y libre de toda violencia o discriminación.\n\nArtículo 2: Del objeto de la Educación.\nLa educación tendrá como objetivo la democratización, la descolonización y despatriarcalización de la sociedad, la formación integral de las personas y el fortalecimiento de la conciencia crítica.\nLa Educación será pública, plurinacional, estatal, comunitaria, democrática, pluralista, universal, no sexista, participativa, descolonizadora, inclusiva e integral. Se centrará en el respeto y valoración de los derechos de la Madre Tierra (Ñuke Mapu - Pachamama), preservación y conservación de la biodiversidad, junto con el desarrollo holístico del ser humano, en los marcos de una educación para la democratización, el diálogo intercultural, la equidad de género, la no diferencia de roles, la no violencia y la vigencia plena de los derechos humanos, el resguardo a la libertad de cátedra,  el reconocimiento de la riqueza pluricultural y multiétnica de nuestros territorios, las formas de vida colectivas y comunitarias de producción e intercambio con la naturaleza y los demás seres humanos; además de la promoción de los principios de respeto a los adultos mayores y la recuperación de sus saberes, junto a la defensa y difusión de las lenguas de las naciones y pueblos indígenas, de su música, danzas, deportes y demás componentes culturales.\n\nArtículo 3: El Sistema Plurinacional de Educación Pública.\nEstá integrado por una institucionalidad única de educación inicial, la educación regular escolar obligatoria de primero básico a cuarto medio, la educación no formal, las instituciones de educación privada debidamente acreditadas y la educación superior pública y gratuita.\nEl sistema educativo se fundamenta en una educación socio-comunitaria-afectiva, humanista, científica, artística, técnica y tecnológica, productiva, territorial, teórica y práctica, liberadora, crítica, solidaria y transformadora, poniendo en el centro el valor del trabajo y la democratización para la justicia social.\n\nArtículo 4: El derecho y el deber de Participar de la Educación Pública.\nLas madres, padres, cuidadores y tutores, junto a todos los tipos y formas de familias trabajadoras, tendrán el derecho y el deber de participar del sistema educativo, mediante organismos representativos e instrumentos de participación directa y democráticas para diseñar y co-construir, junto a las comunidades educativas y su entorno territorial y cultural los proyectos educativos comunitarios de los territorios y a nivel nacional, mediante un congreso de educación permanente y vinculante, que tenga como función, construir y asegurar la implementación y actualización del proyecto educativo nacional. Los establecimientos educacionales contarán con consejos escolares resolutivos, democráticos y representativos de las organizaciones y formas de asociatividad de cada estamento de la comunidad escolar.\n\nArtículo 5: De los y las Trabajadoras de la Educación.\nLas y los trabajadores de la educación pública tendrán un contrato único, estatal e indefinido en todos sus niveles, con una carrera funcionaria que proteja la igualdad salarial y reconozca la experiencia, especialización y capacitación permanente, la cual será responsabilidad del Estado promover y financiar. \n\nArtículo 6: Educación Comunitaria y No Formal. \nEl Estado, a través del Sistema Plurinacional de Educación Pública, promoverá  la creación y organización de programas educativos populares y comunitarios no formales,  los cuales podrán recibir aportes del Estado y serán ejecutados por educadores populares, Kimelfes, Amautas tradicionales y organizaciones e instituciones comunitarias como juntas vecinales, clubes deportivos, centros culturales, conservatorios, universidades, asociaciones culturales y deportivas, sindicatos, centros de pensamiento, entre otras organizaciones jurídicas sin fines de lucro.\n\n\n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos docentes de aula de escuelas rurales y de alta vulnerabilidad, asistentes de la educación de escuelas precarizadas, educadoras y técnicos de Jardínes VTF que funcionan en sedes vecinales y casonas abandonadas, profesionales PIE que año a año le precarizan sus condiciones de trabajo, funcionarios y funcionarias de Servicios Locales sin continuidad contractual, trabajadoras y trabajadores de la educación particular subvencionada con derechos laborales cuestionados y perseguidos sindicalmente, somos profesoras y profesores de municipios con deuda previsional y malas prácticas financieras, somos las y los trabajadores de la educación que el 2019 nos levantamos por una Asamblea Constituyente y una Nueva Constitución y somos aquellos y aquellas que han garantizado el Derecho a la Educación  luchando por 48 años contra un modelo de privatización y precarización.\n\nEl Sindicato Nacional de Trabajadoras y Trabajadores de la Educación – SNTE Chile nace el año 2015 y agrupa a Sindicatos y Asociaciones de Docentes y Asistentes de la Educación en una sola organización nacional, con presencia en varias regiones del país, representa las luchas de la educación rural, los educadores y educadoras populares, las y los asistentes de la educación, Jardines Infantiles VTF y de  las y los profesionales consientes de transformar profunda y radicalmente la educación en Chile. Somos parte de las históricas Luchas por recuperar el carácter Público de la Educación y su administración directa del Estado.\nRechazamos enérgicamente el negocio con la educación y cualquier forma de intervención del mercado. Somos críticos a todo dispositivo de control y estandarización que obstaculice la libertad de cátedra y el desarrollo pleno de los derechos de la niñez y la infancia.\n\nIntegramos la Central Continental de Trabajadoras y Trabajadores de la Educación – CTE, con el fin de unificar la lucha por la defensa de la Educación Pública, la Descolonización de Nuestra América y la Emancipación."
    ]
  ]
}