{
  "title": "INHABILIDAD PARA EJERCER CARGOS PÚBLICOS PARA PERSONAS CONDENADAS POR CORRUPCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3182",
  "supporters": 6806,
  "id": 3182,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un amplio consenso en la doctrina que la corrupción es un fenómeno social que pone en riesgo y lastima gravemente la democracia, los derechos humanos y el desarrollo económico. Si bien es cierto la corrupción ha estado presente siempre en la vida social y jamás podrá ser desterrada del todo, ello no significa que los Estados no deban implementar todos los remedios que sean necesarios para reducirla en la mayor medida de lo posible. La corrupción pone en serio riesgo la democracia y la legitimidad de sus instituciones y además genera indiferencia y apatía en la ciudadanía.  En efecto, “la corrupción política contamina las decisiones estatales, se va generando en la ciudadanía la idea, o lo que es peor la convicción de que no «vale la pena» interesarse e involucrarse en la cosa pública porque siempre serán escuchados los mismos, aquellos que pueden influir en las decisiones públicas. Esta apatía/indiferencia trae consigo que los ciudadanos y ciudadanas se replieguen, transformándose en actores pasivos y renunciando con ello a jugar su papel fundamental en el control del ejercicio del poder. Estamos seguros de que no nos equivocamos al afirmar que una ciudadanía pasiva, apática e indiferente es el mejor escenario para el político corrupto”. Los bajos índices del participación electoral en los últimos procesos puede ser entendida en cierta forma por la percepción de corrupción instalada en los últimos años en nuestra ciudadanía.\nHoy las democracias están viviendo una crisis de legitimidad y una de sus causas es la corrupción, especialmente la política.  “Así las cosas, la corrupción, especialmente la corrupción política, la de los gobernantes, no sólo afecta la democracia, sino que también a la propia igualdad y libertad humana, dando así un golpe de muerte a la democracia, deslegitimándola y, permitiendo con ello la aparición de intentos demagógicos y autocráticos de controlar el poder”."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución no solo debe concretar con fuerza el principio de probidad en el ejercicio de la función pública sino que debe prever mecanismos concretos para combatir la corrupción y así impedir o a lo menos obstaculizar que personas condenadas por corrupción puede ejercer funciones públicas sea o no de elección popular, ya sea en forma perpetua o en un número importante de años.\n\nImpedir que corruptos/as accedan al ejercicio del poder es una medida que sin duda genera beneficios para el interés general y contribuye a consolidar nuestra democracia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo la existencia de una norma general que consagre el principio de probidad y acto seguido establezca la inhabilidad para ejercer la función pública por parte de quienes hayan sido condenados por corrupción.\n\n\"El principio de probidad debe ser estrictamente observado por toda persona que ejerza la función pública. Las personas condenadas por actos de corrupción tipificados por la ley quedaran inhabilitadas en forma perpetua para ejercer la función pública en cualquier tipo de cargo, sea o no de elección popular, desde el momento en que la sentencia condenatoria quede firme o ejecutoriada\".\n\nNota: También se puede considerar un plazo menor de inhabilidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- Existe un amplio consenso doctrinario en el daño que la corrupción produce al desarrollo de las sociedades.\n2.- Actualmente el art. 8 de la Constitución consagra el principio de probidad sin embargo esta declaración es insuficiente ya que nuestro sistema político-jurídico sigue reconociendo \"fisuras\" que permiten que personas condenadas por corrupción siguen desarrollando un rol relevante en las instituciones del Estado. El caso del ex-alcalde Pedro Velásquez es una clara muestra. Luego de ser condenado por corrupción por actos de su gestión en la Municipalidad de Coquimbo postula a la Cámara de Diputados (Cámara fiscalizadora) obtiene un cupo y se integra al órganos legislativo. Posteriormente, es postulado al cargo de Senador.\n3.- Este tipo de situaciones no pueden ocurrir en el marco de una democracia consolidada y que quiera volver a ganar la confianza de la ciudadanía. Las señales políticas son esenciales y si ésta se constitucionalizan tiene más fuerza. No existe una señal más poderosa a la ciudadanía y a la élite política es impedir que las personas condenadas por corrupción puedan acceder a la función pública y al ejercicio del poder."
    ],
    [
      "Propuesta de articulado",
      "La norma propuesta debe estar contenida en la parte dogmática de la Constitución, en sus principios informadores y mi propuesta es:\n\n\"El principio de probidad debe ser estrictamente observado por toda persona que ejerza la función pública. Las personas condenadas por actos de corrupción tipificados por la ley quedaran inhabilitadas en forma perpetua para ejercer la función pública en cualquier tipo de cargo, sea o no de elección popular, desde el momento en que la sentencia condenatoria quede firme o ejecutoriada\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Astudillo Muñoz, abogado, profesor universitario. Imparto clases de derecho público en la Universidad Andrés Bello. Además, son Magister en Derecho por la Pontificia Universidad Católica de Valparaíso, Master Oficial en estudios sobre corrupción, estado de derecho y gobernanza global de la Universidad de Salamanca y doctor en derecho por la misma casa de estudios. Mis investigaciones se han centrado en temas relacionados con la transparencia, el derecho de acceso a la información pública y el combate a la corrupción política. Mis estudios me han llevado al convencimiento del grave peligro que la corrupción encierra y por ello las medidas para combatirla no pueden esperar y una de ellas es impedir que los (as) corruptos (as) accedan al poder."
    ]
  ]
}