{
  "title": "El voto será obligatorio con inscripción automática",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31870",
  "supporters": 17,
  "id": 31870,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considero que los altos niveles de abstención electoral desde que se empezó a implementar el voto voluntario con inscripción automática, han dañado gravemente la legitimidad democrática de las autoridades electas de los últimos años, puesto que, han sido elegidas con apenas el 50% de los votantes del padrón electoral total aproximadamente."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería volver al sistema de voto obligatorio pero manteniendo la inscripción automática, para así asegurar que por lo menos el 85% o 90% de las personas habilitadas legalmente para votar del padrón electoral puedan ejercer su derecho y deber ciudadano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva constitución Política de la República de Chile debería incluir que el voto es secreto, unipersonal y obligatorio en todo el territorio nacional y en los países donde nuestros compatriotas que vivan en el extranjero puedan ejercer su derecho y deber a sufragio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El voto no solamente es un derecho ciudadano, sino también un deber que todo chileno debe cumplir para fortalecer la legitimidad democrática con la que las autoridades electas ocupan los distintos cargos en la administración del Estado.\nCabe agregar, que entre mayor votación obtienen las distintas autoridades electas democráticamente, es mayor también el apoyo que consiguen de la ciudadanía, para llevar a cabo su gestión a nivel municipal, regional, parlamentario y presidencial, siempre en virtud del bien común de la población chilena, que es el objetivo principal de todo Estado Republicano Moderno."
    ],
    [
      "Propuesta de articulado",
      "En las votaciones populares, el sufragio será personal, igualitario, secreto y obligatorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco Ruiz, soy un Profesor de Historia y Geografía de 33 años, muy apasionado por la política desde joven, por lo cual, veo con tristeza e impotencia el desinterés y la apatía de los jóvenes para participar de los distintos procesos electorales desde que se implementó el voto voluntario con inscripción automática. Me desilusiona muchísimo esa actitud displicente para con el derecho a voto universal que tanta sangre, sudor y lágrimas les costó obtener a nuestros antepasados, por lo cual, reivindico la idea que el sufragio no sólo es un derecho bien ganado por las sociedades modernas, sino también, un deber cívico del cual no nos podemos restar por ningún motivo si queremos vivir libre y dignamente en una república democrática."
    ]
  ]
}