{
  "title": "Interventor Municipal - Para casos de corrupción en gobiernos locales. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/31914",
  "supporters": 22,
  "id": 31914,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Aún cuando, en múltiples oportunidades, hemos sido testigos de severos casos de corrupción en gobiernos locales, no existe un mecanismo abierto a la ciudadanía por medio las personas involucradas en estos casos puedan ser destituidas de su cargo. Además, aún cuando así fuera, existen graves casos de clientelismo que no permiten corregir las dinámicas y prácticas que empujan una cultura local de la corrupción."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería contar con un mecanismo abierto de participación ciudadana que permita convocar a un plebiscito, que bajo determinados estándares de participación, se pueda solicitar la destitución de las autoridades involucradas en los casos de corrupción y se le pueda solicitar al estado la intervención de un organismo autónomo, técnico y especializado que se encargue de regularizar la situación del gobierno local, para, con posterioridad a un tiempo acotado, se pueda llamar a elecciones donde la ciudadanía libremente elija quien asuma el gobierno local en cuestión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera incluir una norma que cree este organismo interventor, bajo la figura del \"Interventor Local\", cuyo objeto sea responder oportunamente a la solicitud que hagan los ciudadanos mediante el mecanismo plebiscitario habilitado para tal efecto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta idea recoge cuestiones que le han sido esquivas al pueblo de Chile; la participación ciudadana, mecanismos de control, descentralización, soporte técnico a las comunas, etcétera. Por otro lado, es muy dañino para la democracia que personas que han estado involucradas en casos de corrupción sigan en el poder sin mecanismos efectivos para que puedan ser destituidos."
    ],
    [
      "Propuesta de articulado",
      "Interventor Municipal\n\nEl interventor municipal es un órgano autónomo y especializado, cuyo propósito será tomar control de los gobiernos locales en circunstancias en que, mediante un plebiscito, los habitantes de la comuna potencialmente intervenida, soliciten la acción del órgano a propósito de casos de corrupción o negligencia, debidamente acreditada. \n\nLa función del interventor será regularizar aquellos aspectos que sitúen a la comuna por debajo del estándar nacional, debiendo contar con presupuesto y profesionales capacitados para desarrollar esta tarea. La intervención deberá ser transparente y participativa con los ciudadanos y ciudadanas de la comuna intervenida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Andrés Smith, un ciudadano común y corriente, que espera que este proceso de discusión constitucional refuerce los pilares democráticos de nuestra república y que ha sido testigo de casos de corrupción que no han sido debidamente abordados."
    ]
  ]
}