{
  "title": "Apoyo Legal Ambiental ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31918",
  "supporters": 1,
  "id": 31918,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Comunidades no poseen las herramientas de defensa ambiental apropiadas ni los conocimientos para defenderse ante eventos ambientales que les signifiquen un perjuicio o daño"
    ],
    [
      "Situación Ideal:",
      "Al iniciar un proceso de disputa ambiental , EL ESTADO deberá proporcionar de forma gratuita un abogado que represente de forma directa los intereses ambientales de la comunidad, apoyado de un programa de CAPACITACIÓN AMBIENTAL ejercido por profesionales AMBIENTALES (No un equivalente), para que la población pueda no sólo defenderse, sino también internalizar sus consecuencias, deberes y derechos.\nal finalizar el proceso, los costos deberán ser absorbidos por el titular del proyecto Que incurrió en la falta ambiental"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir el derecho a defensa y conocimiento ambiental como un derecho constitucional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como profesional ambiental he visto como las comunidades quedan indefensas , sin saber qué hacer o cómo hacerlo, ante proyectos o desastres industriales que general efectos, características o circunstancias en el medio ambiente y su salud, se necesita no solo mencionar la necesidad de un medio ambiente libre de contaminación o equitativamente sostenible, las personas deben tener el derecho a ser representadas, escuchadas y capacitadas ambientalmente"
    ],
    [
      "Propuesta de articulado",
      "En caso de conflictos ambientales el estado deberá proporcionar de forma gratuita un abogado que represente de forma directa los intereses ambientales de la comunidad, apoyado de un programa de capacitación ambiental a la comunidad ejercido por profesionales netamente ambientales.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero en Medio Ambiente,master en educación  y sensibilización ambiental, master  en psicología social, master en coaching, diplomado en sistemas de gestión."
    ]
  ]
}