{
  "title": "Por la defensa de la naturaleza y especies nativas con sus corredores biológico asociados y los derechos no especistas de los animales. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=31994",
  "supporters": 1,
  "id": 31994,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los mayores problemas que me ha tocado enfrentar como ambientalista y animalista No especista, son los mecanismos de defensa consagrados en la actual constitución, que hace abusar del sistema judicial a través de recursos de protección,  si bien es cierto existen los tribunales ambientales, pero la burocracia existente no permite acceder a dichos organismos de forma asertiva y fácil, lo mismo ocurre con la ley Cholito y otras iniciativas que no cubren efectivamente lo que en realidad se requiere proteger, para ello es indispensable otorgar a los animales una condición distinta a la que tienen hoy en día ya que son seres sintientes y que abarque a todos los animales no solo a perros y gatos."
    ],
    [
      "Situación Ideal:",
      "La reformulación del Artículo 19° número 8 de la Constitución actual y la introducción de un numeral para modificar la condición animal de cosa en seres sintientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La reformulación del Artículo 19° número 8 de la Constitución actual y la introducción de un numeral para modificar la condición animal de cosa en seres sintientes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Uno de los mayores problemas que me ha tocado enfrentar como ambientalista y animalista No especista, son los mecanismos de defensa consagrados en la actual constitución, que hace abusar del sistema judicial a través de recursos de protección,  si bien es cierto existen los tribunales ambientales, pero la burocracia existente no permite acceder a dichos organismos de forma asertiva y fácil, lo mismo ocurre con la ley Cholito y otras iniciativas que no cubren efectivamente lo que en realidad se requiere proteger, para ello es indispensable otorgar a los animales una condición distinta a la que tienen hoy en día ya que son seres sintientes y que abarque a todos los animales no solo a perros y gatos."
    ],
    [
      "Propuesta de articulado",
      "Se otorga calidad de monumento natural nacional a toda especie nativa existente y se declara su protección y la protección de los corredores biológicos asociados, por el solo ministerio de la ley.\nEn cuanto a los derechos animales se concede la condición de seres sintientes, sin por ello transgredir las tradiciones chilenas, quienes las practiquen deberán acreditar la protección permanente de los animales que son parte de las tradiciones chilenas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Susana Soto Jorratt y por más de 18 años he liderado iniciativas de defensa del patrimonio natural, cultural e histórico, cuando éste se ha visto amenazado por autoridades inescrupulosas que lucran con proyectos que se saltan la normativa vigente porque esta tiene vacíos que le permiten hacerlo. He liderado la defensa del Pulmón Verde de Quilpué que es parte del corredor biológico de la reserva de la biósfera ( La Campana) y además enfrenté la defensa de los animales del zoológico de Quilpué. Es un sueño que espero se haga realidad consagrar los derechos de los animales todos, no solo de los perros y gatos y además potenciar los derechos medioambientales otorgando condiciones y protecciones especiales que no permitan saltar las leyes, por ejemplo modificando los usos de suelo para conveniencia económica de las autoridades de turno o sus familiares y amistades."
    ]
  ]
}