{
  "title": "NO + POLITICOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32018",
  "supporters": 42,
  "id": 32018,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la constitución no garantiza constitucionalmente el derecho a la carrera funcionaria de los profesionales que voluntariamente elijen trabajar y desarrollarse profesionalmente en el sector público al servicio de Chile.\n\nAl no ser protegido este derecho, lo que ocurre es que actualmente los políticos nombran demasiados cargos públicos de alta dirección que no son necesariamente cargos de  necesaria confianza del Presidente de la República de turno,  truncando de esa forma las posibilidades de desarrollo profesional de buenos profesionales, la mayoría de ellos sin pertenencia política, que llevan años trabajando al servicio de Chile.\n\nEstos profesionales que conocen mejor la realidad de los servicios públicos, sus deficiencias, fortalezas y también las soluciones  a muchos de los problemas, y como no pertenecen a un partido político o no son amigos de alguien con poder político nunca llegarán a liderar un ente de la administración pública, eliminando por ende  valores como meritocracia o profesionalismo en el léxico estatal."
    ],
    [
      "Situación Ideal:",
      "La situación ideal\n\nUn Estado liderado por los mejores,  en donde trabaja gente capacitada, honesta, profesional, independiente políticamente y respetada por sus conciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar constitucionalmente el derecho a la carrera funcionaria de las personas que voluntariamente elijen trabajar y desarrollarse profesionalmente en el sector público.\n\nLos profesionales que trabajen en el sector público, a través de los mecanismos internos de promoción, podrán ascender hasta el puesto más alto del servicio para el cual trabajan. Dicho mecanismo interno tomará en consideración valores como honestidad, confianza, respeto por su pares, profesionalismo, idoneidad para el cargo para la elección del postulante, además de  PROPUESTAS de mejora durante su administración."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El buen funcionamiento del Estado es primordial para el desarrollo de Chile en todos sus ámbitos.\nLos estados que han logrado despolitizar, modernizar y controlar a sus servicios han logrado mejorar su propio funcionamiento, bajar los índices de corrupción, facilitar la interacción con la ciudadanía, y mejorar el servicio que prestan a la sociedad."
    ],
    [
      "Propuesta de articulado",
      "La nueva constitución debe garantizar constitucionalmente el derecho a la carrera funcionaria de las personas que voluntariamente elijen trabajar y desarrollarse profesionalmente en el sector público.\n\nLos profesionales que trabajen en el sector público, a través de los mecanismos internos de promoción, podrán ascender hasta el puesto más alto del servicio para el cual trabajan. Dicho mecanismo interno tomará en consideración valores como honestidad, confianza, respeto por su pares, profesionalismo, idoneidad para el cargo para la elección del postulante, además de  PROPUESTAS de mejora para su administración."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Si para desarrollarte profesionalmente debes abrazar \"el amiguismo\" o trabajar para un partido político, y renunciar a los valores de la meritocracia, el trabajo duro, el esfuerzo personal y profesionalismo, mejor que exista la ley de la selva."
    ]
  ]
}