{
  "title": "Chile es una República Sustentable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3202",
  "supporters": 22,
  "id": 3202,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país de más 6000 kilómetros de costa, tiene los más variados recursos naturales, los que en algunos casos constituyen parte fundamental de la renta de la nación. También sabemos que comparte la tercera frontera más larga del mundo con nuestros vecinos Argentinos de más de 5000 kilómetros, incluyendo fiordos, islas y glaciares. Estos últimos en un 88% ubicados en la zona austral del país, específicamente en las regiones de Aysén y Magallanes.\nLos espacios limítrofes en la zona de campo de hielo sur, el más extenso de Sudamérica, constituye una vulnerabilidad en el cuidad, preservación, investigación y desarrollo para las nuevas generaciones de chilenas y chilenos.\nHistóricamente Chile ha privilegiado el desarrollo económico de la zona norte del país, dejando a la Patagonia Chilena en un estado de retraso respecto de políticas y planes de desarrollo que consideran el potencial presente y futuro de sus recursos naturales, no solamente para desarrollo económico, sino que de vida y sustentabilidad para sus habitantes y el planeta.\nPor otro lado, nuestros vecinos argentinos, legítimamente, tienen y mantienen robustos planes de desarrollo económicos y geopolíticos para con su territorio austral. Lo que, en muchas circunstancias a través de la historia, hemos visto como se superponen con las legítimas aspiraciones nacionales.\nEs tiempo de que esas aspiraciones, se transformen en acciones y políticas concretas con nuestro territorio glaciar, principalmente en la definición de fronteras y límites y el decidido impulso a la investigación y desarrollo turístico.\nDe esta manera, el derecho y la cooperación internacional podrán jugar un rol equidistante para con las legítimas diferencias que en el futuro puedan aparecer."
    ],
    [
      "Situación Ideal:",
      "La situación ideal se define como aquella donde no existen límites pendientes en ninguna parte del territorio nacional. Donde cada zona de glaciares y altas cumbres tengan la demarcación necesaria para los tiempos actuales. De la misma forma se deberá proporcionar infraestructura mínima para el debido resguardo y facilitación de tareas científicas y de desarrollo de la actividad turística. En concreto; refugios, senderos, suministro de servicios básicos, emblemas patrios y una política de imagen país en cada punto de nuestras fronteras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución de la República de Chile, deberá consagrar principios que alineen una mirada estratégica y decididas acciones a emprender con nuestro territorio glaciar y patagónico sin delimitar, a saber:\n\n* Chile se constituye como una Republica Sustentable, sus principios y acciones se orientarán a armonizar el desarrollo socioeconómico con el cuidado y preservación de nuestras riquezas y reservas naturales para el beneficio presente y futuro de la nación. Una ley especial definirá objetivos, zonas y acciones permanentes que deberán llevar a cabo los diferentes organismos relacionados, conforme a la naturaleza y diversidad de cada territorio, incluyendo delimitación definitiva de límites y fronteras donde aún se encuentren pendientes.\n* Para la zona austral de la nación, una ley orgánica de Gobierno y Administración Territorial deberá consagrar que el nombre, lema y/o logo de las zonas que incluyan la Patagonia occidental deberán llevar el nombre \"Patagonia chilena\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de no contar con un principio orientador en nuestra constitución para la zona glaciar sin delimitar, se corre el serio riesgo de volver a los tribunales internacionales con evidentes desventajas respecto de nuestros vecinos, en acciones, ocupación, desarrollo de infraestructura e importancia societal respecto de las zonas pendientes. En ese sentido, nuestros vecinos por años han puesto al Estado al servicio y desarrollo de su zona patagónica, mientras que, en el caso chileno, no se ha concientizado a la sociedad ni desarrollado un plan estratégico de ocupación y consolidación de esta vital zona. Es tiempo de revertir esta negativa tendencia.\nPara el mundo en general, para el mundo del turismo, se tiene la creencia que la Patagonia es un territorio 100% argentino, lo que genera realidad y opinión internacional al respecto.\nChile debe corregir esta debilidad geopolítica para que en el futuro la cooperación e integración territorial sean el sustento de dialogo y desarrollo entre naciones. De lo contrario, los tribunales internacionales y los arbitrajes deteriorarán las relaciones internacionales entre vecinos, además de generar serios problemas de gobernabilidad interno y un ánimo societal en el suelo. Es de público conocimiento que esto último, no trae los mejores recuerdos a nuestra sociedad."
    ],
    [
      "Propuesta de articulado",
      "* Chile se constituye como una República Sustentable, sus principios y acciones se orientarán a armonizar el desarrollo socioeconómico con el cuidado y preservación de las riquezas y reservas naturales para el beneficio presente y futuro de la nación. Una ley especial definirá objetivos, zonas y acciones permanentes que deberán llevar a cabo los diferentes organismos relacionados, conforme a la naturaleza y diversidad de cada territorio, incluyendo delimitación definitiva de límites y fronteras donde aún se encuentren pendientes.\n\n* Para la zona austral de la nación, la ley orgánica de Gobierno y Administración Territorial deberá consagrar que el nombre, lema y/o logo de los territorios que incluyan la \"Patagonia Occidental\" deberán llevar dentro del nombre el sustantivo \"Patagonia Chilena\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de ciudadanos de diversas disciplinas, nacidos en diferentes regiones de Chile y que residen en Aysén. Donde comprendiendo la importancia de la Sociedad Civil en el mejoramiento y calidad de la democracia, hemos decidido fundar la ONG denominada Brújula Sur, que tiene por objeto generar valor agregado al potencial de vida, geopolítico y de recursos naturales que posee la Patagonia occidental.\nNuestra iniciativa se basa en la evidencia y observación empírica del ejercicio de soberanía por parte de nuestros vecinos argentinos, principalmente, en la zona sin delimitar de Campos de Hielo (Monte Fitz Roy, el Chalten para los vecinos, hasta Cerro Daudet).\nEl incipiente desarrollo turístico de la zona sur de Aysén, da cuenta de una extensa ocupación de operadores turísticos Argentinos generando expediciones y haciendo ocupación real de territorio sin delimitar, y derechamente territorio Chilenos. Para ejemplificar usted chequear el uso que se hace del Refugio CONAF en ubicado en el paso Marconi en pleno Campo de Hielo sur, operadores argentinos y turistas extranjeros, a tal punto que existe una bandera del vecino país en territorio chileno. Lo anterior es debido a la absoluta ausencia de ciudadanos nacionales y policía permanente, en una zona que por cierto esta cubierta de hielo, pero no es menos cierto que un agresivo plan estatal de uso y soberanía d ela zona alimentaria a jóvenes profesionales y pobladores de la zona a asentarse y desarrollar presencia en tan estratégico lugar."
    ]
  ]
}