{
  "title": "Norma sobre el derecho a la eutanasia y la muerte digna. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=32034",
  "supporters": 11,
  "id": 32034,
  "category": "derechos",
  "topic": "Derecho a una muerte digna",
  "outline": [
    [
      "Problema a Solucionar:",
      "La muerte -morir, desaparecer, dejar de existir, pasar a otro plano de existencia, enfrentarse al juicio final o entrar al Nirvana- es una realidad inevitable, unida al destino de todos los seres humanos; es parte del ciclo de la vida, una vida que es protegida por la Nueva Constitución que se está creando. Sin embargo, un pequeño porcentaje de las personas se enfrentan a situaciones irremediables, enfermedades incurables o terminales y consecuentemente a un sufrimiento físico inevitable. \n\nEntonces la pregunta que nos cabe es ¿Podemos extender la vida más allá de lo éticamente razonable, sabiendo que el dolor está presente en cada uno de los instantes de los que sufren? ¿Tenemos, en esos casos de dolor permanente e ineludible, el derecho a decidir sobre nuestra propia existencia?"
    ],
    [
      "Situación Ideal:",
      "Para responder a la ausencia de un texto constitucional que establezca la muerte digna y la eutanasia, se hace necesario, entonces, fijar institucionalmente un derecho que permita tomar decisiones finales e irremediables para enfrentar el problema del sufrimiento. Actualmente sólo ha habido iniciativas de Ley que no han avanzado con la necesidad requerida para enfrentar los hechos evidentes: hay dolores insoportables, enfermedades incurables y seres humanos que quieren morir con dignidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los momentos finales de la vida nos enfrentan a decisiones que actualmente no podemos tomar. Gozar de la vida es distinto a respirar o a que los órganos machacados por las enfermedades sigan funcionando; pensar con un dolor físico imposibilitante no es vivir; respirar y mantener artificialmente las actividades orgánicas no es vivir. \nTodos los seres humanos tenemos derecho a una vida digna y buena, a sentir, amar, gozar y a recuperarnos de lo que nos hace sufrir, a respirar y a escuchar el latido de nuestros propios corazones. Tenemos derecho a comunicarnos y reír, comer y beber.\nPor lo anterior y como una forma de respeto a la vida, a los recuerdos imborrables, al placer de los aromas y los sabores, al contacto cariñoso y por sobre todo como una forma de mantener la dignidad del ser humano y su autodeterminación, proponemos el siguiente artículo para que sea incluido dentro de la nueva Constitución: \n Artículo: \n\nTodo ser humano tiene derecho a la eutanasia y a una muerte digna en caso de enfermedad grave o incurable o de un padecimiento grave, crónico e imposibilitante que cause un sufrimiento físico intolerable y sin perspectivas de mejoría."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra legislación actualmente no tiene normas sobre la decisión respecto de la propia muerte y pese a algunos intentos de transformar la idea de una “muerte digna” en Ley, esos esfuerzos han sido inútiles, pues chocan con el Derecho a la Vida consagrada en la actual Constitución. La Ley que regula los Derechos y Deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, publicada con el N° 20.584, dispone que “Toda persona tiene derecho a otorgar o denegar su voluntad para someterse a cualquier procedimiento o tratamiento vinculado a su atención de salud”. Agrega además que “En ningún caso el rechazo a tratamientos podrá tener como objetivo la aceleración artificial de la muerte, la realización de prácticas eutanásicas o el auxilio al suicidio”.  Otras normas tipifican y penalizan la asistencia al suicidio. \nPero esto no se trata de suicidio, se trata de que el Estado, regule, establezca y fije los mecanismos éticos y médicos para enfrentar los padecimientos de los enfermos terminales o de quienes sufren dolores insoportables o invalidantes. \nSobre el concepto de Eutanasia existe una definición consensuada entre la Organización Mundial de la Salud (OMS) y la Asociación Médica Mundial, entidades que la conceptualizan como “el acto deliberado de poner fin a la vida, a petición propia o de algún familiar”.  \nUn documento sobre derecho comparado, redactado y publicado en la Biblioteca del Congreso   desarrolla una serie de consideraciones y definiciones sobre la eutanasia, así describe \nEutanasia directa: \nConsiste en adelantar la hora de la muerte en caso de una enfermedad incurable, y que admite dos posibilidades: activa o pasiva. \nAdemás, cada una de estas categorías puede, a su vez, ser voluntaria e involuntaria. \na. Eutanasia activa, descrita como efectuar acciones específicas para provocar la muerte del sufriente. La muerte es el resultado de una acción directa y efectiva de un tercero, legalmente facultado para ello. \nb."
    ],
    [
      "Propuesta de articulado",
      "En la sección de derechos fundamentales, quizás junto al derecho a la vida escribir: \n\nTodo ser humano tiene derecho a la eutanasia y a una muerte digna en caso de enfermedad grave o incurable o de un padecimiento grave, crónico e imposibilitante que cause un sufrimiento físico intolerable y sin perspectivas de mejoría.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodrigo Mundaca Villalobos, creo en la vida con dignidad. La eutanasia es una decisión difícil, pero no debería ser imposible. No quiero que una familia, cualquier familia, tenga que tomar una decisión que, eventualmente, puede tomar un enfermo terminal.\nSebastián Pérez San Martin, abogado. Una norma como esta no se refiere a la muerte, sino que habla de la dignidad y dice mucho respecto de la sociedad en la que todos vivimos."
    ]
  ]
}