{
  "title": "NO  MÁS  LANZAMIENTOS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32122",
  "supporters": 13,
  "id": 32122,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que el derecho a vivienda no es respetado por el Poder Judicial al ordenar el lanzamiento a la intemperie de los ocupantes de una vivienda en que han vivido por años pagando un préstamo hipotecario y que no pudieron seguir pagando por causas de fuerza mayor.\nEl remate judicial es fuente de abusos y malas prácticas que dañan a personas en problemas."
    ],
    [
      "Situación Ideal:",
      "Las normas constitucionales y legales crearon una instancia prejudicial obligatoria en que la familia o persona afectada y el acreedor más un representante del Estado analizan las alternativas de solución del caso concreto y deciden la que se aplicará, cuidándo los intereses de cada parte, supeditándolos al objetivo superior: que nadie sea lanzado, a la intemperie, con fuerza pública de la vivienda en que ha vivido por años.\nEl representante del Estado tendrá facultades y asesorías de los organismos públicos atingentes al tema de vivienda para poder aportar recursos y coordinaciones que faciliten  la solución.\nSi no hay consenso en la solución y una de las partes, el deudor o el acreedor, decide ir a lo judicial, entonces el representante estatal proporcionará asesoría legal a la parte que concordó con él en la solución planteada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera incluir un artículo que dijera algo como:\n“ El Estado garantiza el derecho a la vivienda que se habita y creará políticas que permitan que haya viviendas para todos los chilenos y chilenas.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque actualmente la gente honesta que no puede seguir pagando un crédito hipotecario o tiene deudas está siendo dañada por juicios ejecutivos  y remates judiciales que culminan en lanzamientos con fuerza pública y la parte débil, los deudores, no tienen ningún apoyo en tanto la parte fuerte, bancos y acreedores, asesorados por abogados expertos , tienen todo a su favor: es una lucha muy desigual en un tema vital para la familia involucrada, la vivienda en que viven !, y es justo y solidario igualar el conflicto a través de la acción del Estado, facultándolo para mediar en el conflicto y facilitar soluciones justas , en que se respete el derecho del débil ."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza y protege el derecho a la vivienda que se habita y creará políticas para construir viviendas para todos los chilenos y chilenas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy médico, trabajo en un hospital y en consulta privada, fui diputado y alcalde y uno de los más dramáticos y penosos hechos que he visto, son los lanzamientos judiciales por remates judiciales de casas que sus ocupantes no pudieron seguir pagando por quedar cesantes, enfermar o tener deudas impagables.\nMe involucré en varios de ellos y pude ver la indefensión de los afectados en toda la etapa previa judicial, que ocurría silenciosamente, y solo al salir la orden de lanzamiento los afectados pedían ayuda para detenerla,  lo que    permitía ganar tiempo pero no solucionaba el problema y por ello propongo que se cree una instancia obligatoria prejudicial, en que se igualen las asesorías y poder de negociación de las partes, con la activa participación del Estado, cuya decisión fije un precedente clave en caso que no haya consenso."
    ]
  ]
}