{
  "title": "Administración Ambiental Autónoma",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3214",
  "supporters": 76,
  "id": 3214,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La tutela del derecho a un medio ambiente sano requiere de un tipo de administración de características que se distingue de las necesarias para tutelar otros derechos fundamentales o sociales. Esa singularidad se deriva de los siguientes factores fundamentales:\n1.\tLa naturaleza social del derecho ambiental. El derecho ambiental es por definición un derecho que solo es posible realizarlo mediante une esfuerzo colectivo. Ello no sólo obliga a una administración social o colectiva, sino además lo que sea el derecho en sí mismo sólo se puede definir colectivamente, pues hace a un diferencial, el que media entre un medio ambiente sano y uno que no lo es, que sólo puede ser establecido socialmente.  \n2.\tLa carencia de agencia en el ejercicio del derecho ambiental. El Estado el único que puede realizar la tutela efectiva del derecho al medio ambiente. No obstante, como está demostrado en la literatura, la agenda de política pública opera en los hechos en función de la capacidad de agencia de los actores detrás de los problemas sociales existentes. Dada la misma naturaleza de bien público el medio ambiente, entre otros, el derecho ambiental carece de agencia. Es preciso dotar a la administración ambiental de capacidad de agencia frente a los otros poderes del Estado, e incluso frente a la sociedad. \n3.\tLa singularidad del objeto de la administración del derecho ambiental. El derecho ambiental se funda en la probabilidad estructural de que la acción social dañe al ambiente más allá lo que se defina como “sano”. La administración del derecho ambiental es gestión sistemática de que la acción social no genere esa posibilidad, es decir, es gestión del riesgo socio ambiental. \n4.\tLa necesidad de integralidad y proactividad de administración para la tutela efectiva del derecho ambiental. La gestión del riesgo socio ambiental es muy compleja no sólo por lo distribuida y diversa que es la acción de la sociedad sobre el medio que lo genera, sino porque gestión social de riesgo so"
    ],
    [
      "Situación Ideal:",
      "El problema de resguardo efectivo de los derechos ambientales requiere, como se ve, un tipo de tutela del Estado muy distintas a la necesaria para asegurar otros derechos, por lo que la Constitución debiera incorporar esa singularidad, de lo contrario continuara sucediendo lo que sucede, a saber, que a pesar de la gravedad de los hechos el único actor que colectivamente puede hacer realidad esos derechos se inhibe. A estos efectos la administración del Estado dedicada a la tutela de los derechos ambientales debiera componerse de una política, ministerio y un conjunto de entidades administrativas ejecutivas autónomas con capacidad de agencia, se debiera dotar a esa administración de un objeto de administración unitario, el riesgo socio ambiental, se debe asegurar constitucionalmente que se debe llevar a cabo una gestión integral del mismo de acuerdo al estado del arte, gestionar una sola parte y con algunos instrumentos no alcanza, y se debe asegurar una participación pública incidente en los proceso decisionales claves. Eso facilita disponer de una administración ambiental que con un direccionamiento y coordinación política, actúa autónomamente, con capacidad de agencia, sobre todo el ciclo social de gestión de riesgo socio ambiental de forma proactiva y de acuerdo al estado del arte, con participación pública incidente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La solución del problema del resguardo efectivo del derecho ambiental, independientemente incluso como se le defina, se debiera abordar mediante los siguientes objetivos: \n1.\tAsegurar la participación ciudadana no sólo en ejercicio y protección del derecho sino en su configuración\n2.\tConfigurar una administración ejecutiva ambiental autónoma con capacidad efectiva de agencia \n3.\tDotar a la administración ambiental de un objeto coherente y unitario de administración y política pública, la gestión del riesgo socio ambiental que además facilite un rendimiento de cuentas razonado\n4.\tAsegurar una gestión integral y proactiva de la gestión del riesgo socio ambiental por parte de la administración ambiental"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay dos niveles de opciones, la una es reconocer esta singularidad en la constitución o dejarla para una Ley, como la Ley de Bases del Medio Ambiente. Pareciera que la posibilidad de que el derecho a un medio ambiente sano no quede integralmente resguardado sino se reconoce constitucionalmente la singularidad de la administración ambiental es tan alto, que la opción de incorporarlo en una Ley de Bases se debiera descartar. De hecho lo que ha sucedido hasta ahora es eso.\nEl otro nivel es el modo en que esta singularidad se reconoce en la constitución, que se puede sintetizar en: autonomía, integralidad, proactividad y rendimiento de cuentas no arbitrario, de la administración ambiental en la gestión de los riesgos socio ambientales de nuestra sociedad.  El modo en que se realiza esta propuesta de articulado es una versión intermedia entre esta super sucinta como la anterior y una muy detallada.."
    ],
    [
      "Propuesta de articulado",
      "A.\tLa función social de la administración ambiental es garantizar el derecho ambiental a un medio ambiente sano mediante la gestión social proactiva e integral (estimar, prevenir, reducir, preparar, responder, rehabilitar) del riesgo ambiental derivado de las actividades humanas, asegurando que la sociedad dispone en su toma de decisiones de la integralidad de herramientas de gestión de riesgo socio ambiental exigibles en un cada momento de acuerdo al conocimiento disponible, a la experiencia comparada, y los riesgos socio ambientales emergentes, y de una participación ciudadana informada e incidente en sus instancias estructurales de decisión.\nB.\tTodas las competencias legales asociadas a un área ambiental o al uso y aprovechamiento de un bien natural recaerá exclusivamente en una administración ambiental, la que estará constituida por la administración ambiental política, la administración ambiental ejecutiva y las autoridades ambientales regionales y locales. \nC.\tLa administración ambiental política radica en el Ministerio de Medio Ambiente, o la máxima autoridad ambiental del Estado. Tendrá como función básica promover la normativa en todas las áreas funcionales ambientales, gestionar las competencias ambientales no transferidas a una administración ambiental regional o ejecutiva, representar al país en el exterior en materia ambiental, elaborar la política ambiental en colaboración con las autoridades ambientales regionales, y con las entidades ambientales autónomas, y coordinar a todas las autoridades ambientales nacionales y regionales y locales. \nD.\tLa administración ambiental ejecutiva está constituida por todas las entidades autónomas que la legislación ambiental y el uso y aprovechamiento de bienes naturales, cualquiera de ellos se trate, haya generado con el propósito de cumplir adecuadamente con sus objetivos. \nE.\tLas administraciones ambientales ejecutivas estarán funcionalmente adscritas en su totalidad al Ministerio de Medio Ambiente o máxima autoridad ambiental pública. Sus autoridades se elegirán por el parlamento, a partir de una terna que confeccionará el ejecutivo, generada en un proceso de postulación individual y voluntaria, y con participación ciudadana incidente, y su mandato tendrá una duración de 8 años prorrogables por una ocasión. Rendirán cuenta exclusivamente al parlamento y restantes entidades de control del Estado.\nF.\tDeberán constituirse en administraciones ambientales ejecutivas los actuales Servicio de Evaluación de Impacto Ambiental, el Servicios de Biodiversidad y Áreas Protegidas, la Superintendencia de Medio Ambiente. Se constituirán administraciones ejecutivas ambientales para la gestión de las siguientes áreas ambientales o de uso y aprovechamiento de bienes naturales; cambio climático, contaminación atmosférica lumínica y olores, residuos, aguas continentales y marinas, bosques, suelo. La ley podrá definir nuevas administraciones ambientales ejecutivas.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodrigo Jiliberto estudio economía política en la Escuela Superior de Economía Bruno Leuchner en Berlín, Alemania, y realizo un Magister en Desarrollo Económico en la Facultad Latinoamericana de Ciencias Sociales, Sede Quito. Igualmente posee la Suficiencia Investigadora para la obtención del titulo de Doctor en Economía en la Facultad de Ciencias Económicas de la Universidad Complutense de Madrid. Actualmente es profesor de Política Publica en Medio Ambiente y Desarrollo Sustentable en el área de ETHICS en la Escuela de Ingeniería de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Chile. Ha sido profesor asociado de Economía de los Recursos Naturales y del Medio Ambiente de la Licenciatura en Economía de la Universidad Carlos III de Madrid, y en numerosos cursos de post-grado internacionales.\nToda su vasta vida profesional la ha dedicado a la academia y la consultoría en formulación de políticas pública en medio ambiente y desarrollo sustentable, durante 25 años en España y la Unión Europea, en diversos países de América Latina y Organismos internacionales y en Chile, donde reside en los últimos 10 años.\nSu principal interés académico ha estado centrado en la problematización del conocimiento para la toma de decisión estratégica en materia de medio ambiente y desarrollo sustentable, lo que lo ha llevado a indagar en, y desarrollar herramientas analíticas desde la economía ambiental, pasando por la economía ecológica, el análisis institucional y de política pública, hasta llegar a su actual propuesta de modelación sistémico discursiva para la formulación de políticas públicas ambientales y de desarrollo sustentable. Ello le ha supuesto un importante expertise en pensamiento estratégico, en modelación sistémica blanda, en herramientas de decisión como el análisis coste beneficio, el análisis multicriterio, los decision supports systems, la contabilidad ambiental y las cuentas de recursos naturales, o los sistemas de información y de indicadores a"
    ]
  ]
}