{
  "title": "Establece un Congreso unicameral paritario y con escaños reservados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=32194",
  "supporters": 5,
  "id": 32194,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "No obstante cerca de 200 años de historia de la institución parlamentaria, observamos que el Poder Legislativo se encuentra atravesando una crisis de legitimidad y de representación.\n\nEl predominio histórico de un congreso bicameral ha producido con el tiempo, una disminución de la eficacia legislativa, generando una acumulación de proyectos que deben pasar por dos trámites legislativos similares (iniciativa o proyecto; idea de legislar, discusión en sala, idea de legislar en comisiones, tratamiento en comisiones, indicaciones, informe, discusión y votación en sala)."
    ],
    [
      "Situación Ideal:",
      "Planteamos el establecimiento de un Congreso unicameral, de composición paritaria y de 150 escaños representativos proporcionalmente por regiones del país, más 20 escaños reservados para pueblos originarios y dos escaños reservados para los distritos electorales de chilenos residentes en el extranjero.\n\nUn congreso unicameral como el propuesto debiera operacionalizar un trámite legislativo más expedito en el que cada iniciativa o proyecto de ley, ingresa por la Mesa que despacha el proyecto a la o las comisiones respectivas, donde tras discusión, indicaciones y análisis en particular y votación en general, pasa a sala para su discusión y votación final, continuando el proyecto aprobado hacia el Poder Ejecutivo, para su veto o promulgación.   Esta fórmula institucional supone además la creación de un Servicio de Información Legislativa y Parlamentaria, que cumpla un rol técnico relevante en la tramitación de los proyectos de ley."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos un artículo de la Constitución que establezca: \"Se establece un Congreso unicameral, de composición paritaria, con 150 escaños representativos proporcionalmente por regiones del país, más veinte escaños reservados para pueblos originarios y dos escaños reservados para los distritos electorales de chilenos residentes en el extranjero.\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.-  Necesidad de asegurar la economía legislativa, de manera de garantizar que el trámite legislativo sea más breve y mejor informado para los diputados y para la ciudadanía.\n\n2.- La distinción entre diputados senadores, relativa a un congreso bicameral resulta clasista y discriminatoria, suponiendo que los diputados carecerían de la profundidad y serenidad necesaria en el tratamiento de las iniciativas y proyectos de ley.\n\n3.- La brevedad del trámite legislativo, asegura además una mayor celeridad en el tratamiento de los proyectos de ley.\n\n4.- Un congreso unicameral, paritario, con escaños reservados para pueblos originarios y chilenos residentes en el extranjero, fortalece la democracia representativa y asegura una mejor representación de la ciudadanía en el sistema político."
    ],
    [
      "Propuesta de articulado",
      "Establécese un congreso unicameral representativo de las regiones del país y de composición paritaria, con 150 escaños, además de 20 escaños reservados para los pueblos originarios y dos escaños para los distritos electorales de los ciudadanos y ciudadanas chilenas residentes en el extranjero."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa proviene de largos años de investigación científica desde la Ciencia Política y la Sociología, como académico de las Universidades Santo Tomas, Universidad ARCIS, y Tecnológica en la región de Magallanes (1996-2008), la que hemos expresado a través del Centro de Análisis de Política y Prospectiva, CPyP Chile, una entidad académica no gubernamental sin fines de lucro, con sedes en Punta Arenas y Santiago de Chile, que funciona como una red voluntaria de profesionales y especialistas de las Ciencias Sociales de Chile y América Latina, reunidos para la reflexión política y prospectiva desde la dimensión académica, a fin de contribuir al desarrollo humano y sustentable, al cambio político y la transformación social, la movilidad humana, la equidad de género, los derechos humanos y el fortalecimiento de la ciudadanía y de la democracia."
    ]
  ]
}