{
  "title": "Democratización del turismo y derecho al disfrute de las riquezas naturales, paisajísticas y turísticas del país",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32214",
  "supporters": 33,
  "id": 32214,
  "category": "derechos",
  "topic": "Derecho al disfrute de la naturaleza",
  "outline": [
    [
      "Problema a Solucionar:",
      "El acceso a bienes naturales, paisajísticos y turísticos en Chile es limitado por diversos factores. Entre estos se puede mencionar barreras geográficas, distancia, transporte, costos, etc. De hoy solo se puede acceder a algunos parques y reservas solo por medio de transporte privados y costos impagables para muchos ciudadanos. El resultado es que muchos lugares con alto valor natural, paisajístico y/o turístico solo pueden ser disfrutados por individuos de estratos medio-alto, lo cual evidentemente es una injusticia toda vez que las riquezas del país son en teoría de todos los chilenos. La imposibilidad de que estratos de menores recursos puedan acceder y visitar riquezas naturales, paisajísticas y turísticas de Chile no solo tiene costos emocionales para quienes se ven privados de la posibilidad de acceder a estas riquezas sino que también priva a estos ciudadanos de espacios de educación y valoración ambiental."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el estado debe elaborar y llevar a cabo mecanismos y programas que permitan democratizar el turismo y el disfrute de la naturaleza, respetando la capacidad de carga de los ecosistemas y considerando un acceso igualitario para los ciudadanos. Esto se podría lograr por medio de la obligatoriedad de utilizar un transporte publico estatal para acceder a parques y reservas, con lo cual no solo se controlaría el aforo y el impacto ambiental de las visitas, sino que también permitiría un acceso mas igualitario a lugares de alto valor paisajístico, ambiental y turístico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debiese incluir un articulo que explicite el derecho al disfrute de la naturaleza y lugares de alto valor paisajístico y turístico respetando la capacidad de carga de los ecosistemas. En el mismos articulo se debe establecer que es responsabilidad del estado la creación, diseño, construcción y puesta en marcha de políticas, planes, programas y proyectos para una manejo sostenible de lugares de alto valor ambiental, paisajístico y turístico, de tal forma de preservar estos lugares y permitir que todos los ciudadanos, independientes de su capacidad económica, puedan tener la posibilidad de acceder a las riquezas del país, no solo con un fin de ocio o disfrute, sino también con un objetivo educativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el año 2015 que soy viajero low cost, es decir, mochilero. He tenido la posibilidad de viajar por diversos países de America en viajes de varios meses, recorriendo pueblos, ciudades, reservas, parques, etc. Sin temor a equivocarme, el país en el cual mas difícil es el acceso a parques nacionales o reservas es Chile. Incluso en Colombia, que recién se abre al turismo, me resulto relativamente fácil poder acceder a lugares de importante valor paisajístico o turístico con pocos recursos. Me atrevo a decir que el turismo en Chile es brutalmente clasista. El solo hecho de que muchos parques o reservas no cuenten con un transporte publico es una barrera enorme para que personas que viven incluso cerca de riquezas naturales pueden disfrutarlas. No busco con la propuesta el fomento del turismo de masas el cual puede ser destructivo con el medio ambiente, pero me parece inaceptable que el disfrute del país solo pueda ser llevado a cabo por grupos de estrato medio-alto. No basta con establecer que un parque o reserva es publico si no se puede acceder a ellas de forma equitativa, pues de lo contrario en la practica es una privatización."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano tiene el derecho al disfrute de las riquezas ambientales, paisajísticas y turísticas del país. Este disfrute debe ser compatible con objetivos de desarrollo sustentable y la capacidad de carga de los ecosistemas que constituyen las riquezas antes mencionadas. Es responsabilidad del estado crear, diseñar, construir e implementar políticas, planes, programas y proyectos para democratizar el turismo, permitiendo que todos los ciudadanos, independiente de su estrato socioeconómico, puedan acceder de forma segura a las riquezas ambientales, paisajísticas y turísticas del país, sobre todo cuando se trate de reservas, parques y monumentos naturales nacionales. El estado también velará a que el turismo se realice de forma sostenible y con criterios educativos, de tal forma de preservar las riquezas naturales del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ingeniero ambiental, magister en meteorología y climatología. Vivo en viña del mar y desde hace varios años que, junto con trabajar en la universidad y en proyectos, dedico gran parte de mi tiempo a viajar de forma económica, viajes que registro en fotografías. Los últimos viajes lo he realizado dentro de Chile debido a que la pandemia a implicado un incremento en los costos para viajar al extranjero. En los viajes por Chile conocí a varios compatriotas con historias que me han permitido reflexionar acerca de la democratización del turismo y el disfrute de la naturaleza. En particular me impacta como personas que viven relativamente cerca de lugares de gran valor paisajístico o turístico, simplemente no puedan acceder a estos lugares por razones económicas.  Por mi condición económica actual yo puedo disfrutar de muchos lugares espectaculares de Chile y me parece injusto que por razones económicas y por la omisión deliberada del estado, se prive a ciudadanos del disfrute de las riquezas del país. Sin ir mas lejos, en mi ultimo viaje conocí un joven compatriota que con gran frustración me comentaba que por sus ingresos no podía contratar un transporte privado para poder visitar un parque nacional, que se supone que es un espacio de todos. Yo sé y experimentado todo lo positivo que significa conocer las riquezas de un país o un continente y no me parece correcto que el estado prive a ciudadanos de este crecimiento solo por razones económicas."
    ]
  ]
}