{
  "title": "Ningún Parlamentario en ejercicio puede ser Candidato Presidencial ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=32342",
  "supporters": 22,
  "id": 32342,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema se suscita cuando Legisladores en ejercicio se postulan a la Presidencia de La República y usan su posición para hacerse campaña lo que no siempre se traduce en que decisiones que toman sean lo mejor para el país sino que lo hacen sólo con la intención de captar votos. Lo que además se traduce en una situación ventajosa respecto de los otros candidatos."
    ],
    [
      "Situación Ideal:",
      "El ideal sería que si un legislador (Senador o Diputado) quiere ser candidato a la Presidencia de la República, necesariamente deba renunciar a su cupo de Diputado o Senador. De esta manera no podría usar su cargo en beneficio propio y habría mayor equidad en la competencia de todos los candidatos y sería muy bien visto por la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese quedar estipulado tácitamente que en caso de que cualquier integrante del Congreso decida ser Candidato Presidencial, inmediata y obligatoriamente debe RENUNCIAR a su rol de Parlamentario y por ende, a su dieta Parlamentaria y todos los beneficios que recibe como tal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que es la mejor forma de  evitar que se use el cargo de Congresista para hacerse campaña y evitar populismos que sólo buscan votos. De lo contrario establecer que ningún Parlamentario en ejercicio puede ser candidato Presidencial."
    ],
    [
      "Propuesta de articulado",
      "Sobre las candidaturas a la Presidencia de la República. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En la última campaña Presidencial vimos como algunos candidatos usaban su posición de privilegio en el Congreso en beneficio propio, promoviendo Leyes populistas con el afán de capturar votos aún sabiendo que serían perjudiciales para el país."
    ]
  ]
}