{
  "title": "Eliminar renta vitalicia a los expresidentes (anteriores y posteriores)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32366",
  "supporters": 282,
  "id": 32366,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "eliminar las rentas vitalicias para los exmandatarios de la República de chile. incluye Dieta y traslación. \n“El Senado les paga mensualmente esa renta y los gastos de traslación y de funcionamiento de oficinas, conforme a los montos base establecidos para los Senadores. Los gastos de funcionamiento de oficina se pagan de acuerdo a la rendición de cuentas que los ex Presidentes envían cada mes al Departamento de Finanzas del Senado.”\nArtículo Nº 30 – Constitución Política de la República\nPor un lado, los montos de traslación corresponden a combustible, peajes, pasajes aéreos, arriendo de autos, entre otros. Respecto a los gastos de funcionamiento de oficinas estos son al arriendo del lugar, artículos electrónicos, cuentas de luz e internet, además de los sueldos de los funcionarios que trabajan ahí."
    ],
    [
      "Situación Ideal:",
      "Desde hace años que la opinión pública ha criticado abiertamente las pensiones que reciben los expresidentes de Chile, lo que significa un gasto anual aproximado para el Estado de $660.594.636. por tanto los beneficiarios al eliminar este beneficio serian todos los chilenos y chilenas, pudiendo esos recursos asignarse a salud, vivienda, educación o tantas otras necesidades pais"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Eliminar dicho beneficio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Significa un gasto anual aproximado para el Estado de $660.594.636 y además es una petición que hace años vienen haciendo todos los chilenos y chilenas."
    ],
    [
      "Propuesta de articulado",
      "regla especifica que elimine la jubilación vitalicia a todos los expresidentes tanto anteriores como posteriores-\narticulo n°30 de la constitución política de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "soy una ciudadana común y corriente de clase media baja a la cual el estado nunca ha otorgado ningún beneficio por mi condición personal y económica.\n La iniciativa es producto de años de conversación con familiares, amigos, compañeros de trabajo, conocidos, vecinos, etc que han encontrado injusto que se les siga pagando una pensión de por vida a un funcionario publico que ya ejerció su cargo y que por lo demás debería ser por vocación de servicio y no por un interés económico posterior. \nAdemás este es un tema que ya en ese entonces el Partido Amplitud (año 2016) presentaba y que fue publicado el diferentes medios de comunicación como bio-biochile.cl y sección política diario la tercera día martes 27 diciembre."
    ]
  ]
}