{
  "title": "Cooperativas y Economia Social en la Nueva Constitución ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32414",
  "supporters": 12,
  "id": 32414,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo económico actual no considera la economía social y su principal expresión: el cooperativismo, como una forma preferente de desarrollo económico. Al estar en un rango legal menor que la economía privada, cuenta con restricciones en sus ámbitos de desarrollo. \nEs así como las empresas tradicionales (para diferenciales de las cooperativas)  no pueden participar en igualdad de condiciones en ámbitos como la salud, educación superior o la banca. \nLa propuesta busca igualar el modelo económico social y a las cooperativas como agentes de desarrollo económico para Chile, para lo cual se propone utilizar los modelos constitucionales comparados europeos y latinoamericanos para implementar su regulación constitucional. \nCon ello se fortalecería el capital social, el desarrollo local y la competitividad económica."
    ],
    [
      "Situación Ideal:",
      "Las cooperativas podrían  desarrollarse en cualquier área económica.\n Así, por ejemplo se posibilitarían la creación de cooperativas públicas y/o mixtas que podrán colaborar con los municipios o agrupaciones de municipalidades en el desarrollo local a través de la constitución de entidades que gestiones servicios sanitarios, farmacias, distribución de bienes y servicios. \nCon ello se beneficia a la comunidad, que podrá acceder a bienes y servicios que no son otorgados por empresas tradicionales o no les interesa participar. \nSe resolverá la participación de los municipios en el desarrollo de servicios o bienes , que hoy no pueden desarrollar, por prohibición legal.\nSe logrará fortalecer la asociatividad y el desarrollo local y regional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución dispondría\" El Estado de Chile reconoce la coexistencia del sector público y privado con el sector social y cooperativo. Incentivará la participación de las cooperativas en el desarrollo económico, social, cultural y tecnológico, otorgándole beneficios legales y tributarios acordes con su aporte social. Se posibilitará la creación de cooperativa públicas, municipales o mixtas para desarrollar actividades económicas\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El modelo cooperativo es reconocido internacionalmente como un modelo de desarrollo y económico. Países como Portugal e Italia reconocen constitucionalmente el modelo cooperativo. A nivel Latinoamericano, solo Chile y Puerto Rico no reconocen en sus niveles constitucionales la importancia de la economía social o el cooperativismo. \nEl modelo de cooperativas es tranversal a los distintos regímenes políticos y diferentes continentes.\nSe ha reconocido la capacidad de las entidades cooperativas para sortear crisis, reconvertir empresas y otorgar beneficios iguales a sus miembros; junto, con potenciar el desarrollo social y económico de las comunidades donde se han instalado. \nEquipara su constitucionalidad con otorgar a todas las corrientes económicas, políticas e ideológicas, igualdad. Esto, porque los modelos más difundidos apuntan a un modelo individualista o estatizador; olvidando otras formas de estructura, organización o idearios económicos y de desarrollo, entre los que se encuentra el cooperativismo."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado de Chile reconoce la coexistencia del sector público y privado con el sector social y cooperativo. Incentivará la participación de las cooperativas en el desarrollo económico, social, cultural y tecnológico, otorgándole beneficios legales y tributarios acordes con su aporte social. Se posibilitará la creación de cooperativa públicas, municipales o mixtas para desarrollar actividades económicas\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado y docente. \nTengo una historia familiar vinculada a cooperativas, y participo de ellas.\n Me dedicó  a la investigación del derecho cooperativo. \nLa propuesta surge de mi tesis de máster en la Universidad del País Vasco, que analizó el modelo cooperativo bajo el contexto indígena; además, de influir mi experiencia al vincularme con empresas cooperativas que han sido un real aporte al desarrollo de sus comunidades."
    ]
  ]
}