{
  "title": "Chile, pais marítimo y oceánico.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3242",
  "supporters": 57,
  "id": 3242,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creo que Chile, siendo un país rodeado de litoral costero, se encuentra desagregado y poco integrado por esta franja. Las costas se encuentran en algunos casos coptadas por actividades industriales sin darle valor social u económico. En Coronel se utiliza una gran franja de costa solo para acumulación de madera, en otros casos se han establecido actividades industriales cercando el área costera sin permitir acceder a ella o debiendo recorrer kilómetros para acceder a una parte de ésta. Por otro lado, la pesca debería ser una actividad económica preponderante pero de cuidado sustentable, sin sobreexplotación y permitiendo el desarrollo de los poblados que se deben históricamente a este recurso, pero su aprovechamiento a veces se ve condicionado a cuotas de captura. También está el aprovechamiento de la costa como fuente de energía (maremotriz)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es una costa integrada con acceso pleno en toda su franja, no existiendo obstrucciones de privados para el acceso a ella. Que puedas acceder a ella, recorrerla y beneficiarte de las actividades que se desarrollan. Por ejemplo, si se construyera una planta maremotriz, que se generen espacios para poder conocerla al mismo tiempo que visitas y recorres el área costera donde se encuentra inmersa y que las localidades puedan beneficiarse de ello o aprovecharlo. Lograr la vinculación del medio. Por otro lado, el acceso a la pesca no debe ser un problema. Saber que no estas comiendo del pescado que botó la ola, o lo ultimo que pudieron pescar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile PAIS MARITIMO. El estado debe cuidar y garantizar el desarrollo de las personas y del estado mismo en su franja litoral. Garantizar su conectividad y el beneficio de sus recursos. Los planes de desarrollo y crecimiento en mediano y largo plazo debe estar en función de como se integra la costa, esto implica plataformas logísticas adecuadas, ordenamiento territorial para la prevención de desastres, estudios y planes de conservación de áreas marítimas por región o localidad para el no agotamiento del recurso marino y el desarrollo del conocimiento de la fauna marina. Desarrollar el conocimiento sobre el litoral chileno. Como se vinculan las distintas capas que lo componen con las comunidades y el país que lo rodea, en términos de actividades económicas, actividades sociales, costumbristas, su relación a nivel geográfico y geológico de los cambios en el tiempo con las comunidades, fauna que desarrolla, como se relaciona con el pais hacia el interior respecto a otras comunidades, sus cuencas hidrográficas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el país debe integrarse y conocerse. El conocimiento y estableciendo estándares mínimos de partida para el desarrollo de su franja litoral, facilita la conciencia y el cuidado, además garantiza un desarrollo ordenado en función de un bien común ya establecido por sus características conocidas."
    ],
    [
      "Propuesta de articulado",
      "El estado reconoce a Chile como un país marítimo. Como tal, considera e integra esto en su ordenamiento y desarrollo territorial para el resguardo y protección de su litoral, así como el aprovechamiento sostenible para el pais y las personas que se establecen, desarrollan, se relacionan y conviven en este."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ciudadano de Coronel pero me he vinculado con otras ciudades de litoral de alguna u otra forma. Mi padre es de Talcahuano, pero siempre odié Talcahuano por lo feo que era. A pesar de ser ciudad de tradición costera, es el área mas descuidada, sin mencionar que en los años 90, fue caracterizada como la ciudad mas contaminada del mundo (ver plan PRAT). Mi mamá es de Valparaíso y a pesar de la tradición bohemia y pesquera, solo en la última 2 décadas se ha visto un desarrollo mas integrado con la costa.  El amor de mi vida es de Lota, ciudad de tradición minera y pesquera, sus aguas se encuentran muy contaminadas y la pesca artesanal se encuentra limitada a reductos de extracción de pesca pequeños, pero que no es posible realizar en su propia costa. Su zona costera es tal vez de la peor para el baño y actividades recreativas. Por último yo en Coronel, el acceso a la costa es limitado, poco integrado. Hay zonas tomadas por actividades industriales que no le dan valor agregado a la costa, perdiendo grandes franjas por un mal ordenamiento. La pesca artesanal también se encuentra reducida a lo mínimo, con especímenes de bajo calibre. Se evidencia un agotamiento del recurso y un deploramiento de la limpieza de su costa."
    ]
  ]
}