{
  "title": "LIMITACION A LOS PERIODOS PARA EJERCICIO PARLAMENTARIO Y PROBIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=32434",
  "supporters": 0,
  "id": 32434,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran desprestigio de los políticos, ha sido la desconexión con la realidad y las necesidades de la ciudadanía  y la corrupción, esta ultima  es debido en gran medida, al excesivo tiempo en el cargo, generando redes de contactos para beneficio mutuo con los grupos de poder, los cargos de representación popular son para servir a los ciudadanos y no para enriquecerse en cargos públicos."
    ],
    [
      "Situación Ideal:",
      "Mi propuesta es limitar los periodos para ejercer cargos de representación popular a 2 periodos de diputado y uno de senador como tope. no es posible que una persona o una familia completa permanezca mas de 30 años en estos cargos, su función se  debe ejercer con estricto apego a la probidad, y quien incurra en practicas reñidas con con estas buenas costumbres, determinada su responsabilidad  por comisiones de ética o la justicia,  debe dejar inmediatamente el cargo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la nueva constitución debe limitar los periodos para ejercer cargos de elección popular  que no supere los 16 años y en caso de falta a la probidad, le cueste inmediatamente el cargo-"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy  hay parlamentarios condenados que no pueden ejercer cargos públicos pero si pueden ser parlamentarios, no hacen declaración completa de intereses,  presentan gastos por asesorías truchas , etc   y no pasa nada siguen ahí con sus privilegios."
    ],
    [
      "Propuesta de articulado",
      "El cargo de diputado se podrá ejercer por dos periodos consecutivos  o alterado y el cargo de senador se podrá ejercer  por un periodo si antes se ha desempeñado como diputado  y por dos periodos como senador sino  ha ejercido función de diputado, no pudiendo superar en ningún caso mas de 16 años en el parlamento, considerando además que si resulta responsable de conductas que atenten contra la probidad, le costara inmediatamente el cargo no pudiendo ejercer cargos públicos en los próximos 5 años desde determinada su responsabilidad.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesor de educación Física que tengo mas de 30 años de ejercicio profesional, también soy egresado de la carrera de Derecho. he trabajado en varias ciudades desde  Valdivia hasta la Serena, comencé a trabajar el año 1990 justo con la vuelta a la democracia y con muchas esperanzas de un Chile mejor, pero la alegría llego para algunos, entre ellos la clase política, esta ultima es la gran responsable de la injusticia social  y los abusos que se acumularon en 30 años."
    ]
  ]
}