{
  "title": "Derecho a la vivienda digna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=32578",
  "supporters": 14,
  "id": 32578,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que fundamenta la iniciativa popular de norma es el déficit de viviendas sociales que registra en la actualidad nuestro país. El Derecho a la vivienda digna no está reconocido en la Constitución, pero no sólo es suficiente con ello, sino que  para consagrar su caracter de derecho fundamental requiere además la consagración de herramientas legales que permitan su exigibilidad."
    ],
    [
      "Situación Ideal:",
      "El derecho a la vivienda digna es reconocido en la Constitución y además se ha consagrado como un derecho fundamental al establecer herramientas legales para exigir su cumplimiento. De este modo el Estado asume un rol Activo en materia de vivienda, abandonando su actual rol facilitador o subsidiario,  este rol activo implica que Estado debe hacer efectivo el acceso al derecho a la vivienda digna a las familias que no puedas conseguirlo. De esta forma asume políticas públicas relativas a la adquisición de suelo para la construcción de viviendas sociales, declarando el suelo como un bien esacaso. Asimismo recupera la función de producir viviendas sociales y no sólo se las deja a los privados. De esta forma, el Estado asume políticas que permitan contar con suelo y además un rol activo en la construcción de las vicie das sociales para que las familias de menores ingresos puedan acceder a este derecho y dejen de verlo como un sueño inalcanzable debido a las inclemencias del actual mercado inboliario que ha generado un alto costo de los suelos, de las viviendas y además ofrece viviendas pequeñas que no satisfacen condiciones inherentes al derecho a la vivienda digna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las personas tienen derecho a la vivienda digna. El Estado determinará las condiciones para hacer efectivo este derecho e implementará un plan nacional de vivienda considerando la función social de la vivienda que permita a las familias acceder a una vivienda digna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El déficit de vivienda en la actualidad es preocupante. Las políticas públicas desarrolladas por los gobiernos no han sido efectivas para dar solución a esta problemática que afecta de gran manera a las viviendas. El Estado debe asumir un rol distinto al que mantiene en la actualidad que es un rol subsidiario o facilitador. Por lo tanto el reconocimiento del derecho a la vivienda digna como un derecho fundamental obliga al Estado ha asumir un rol activo toda vez que su obligación sería la de asegurar el acceso a este derecho debiendo adoptar planes o políticas públicas orientadas en primer lugar a la destinación de suelo para la construcción de viviendas sociales para luego asumir un rol activo en la construcción de las mismas.\nLa consagración del Derecho a la vivienda digna como un derecho fundamental obliga al Estado a desechar el actual modelo de acceso a la vivienda para asumir uno nuevo que permita realmente el acceso a las familias en especial las más vulnerables a este derecho fundamental."
    ],
    [
      "Propuesta de articulado",
      "Todas las personas tienen derecho a la vivienda digna. El Estado determinará las condiciones para hacer efectivo este derecho e implementará un plan nacional de vivienda considerando la función social de la vivienda que permita a las familias acceder a una vivienda digna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta se me ocurre en razón a estar desarrollando mi tesis para optar al grado de licenciado en ciencias jurídicas y sociales en materia de vivienda, especialmente en el actual rol del Estado y el Rol que debiera asumir para asegurar el acceso a las familias a este derecho."
    ]
  ]
}