{
  "title": "Descentralización y Gobiernos Locales para el Buen Vivir de las Comunidades",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32598",
  "supporters": 59,
  "id": 32598,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país muy centralizado y no cuenta con municipios que sean gobiernos locales. Deben superarse las carencias e inequidades financieras, así como las fallas en el ejercicio del poder y los déficits de participación ciudadana a nivel local."
    ],
    [
      "Situación Ideal:",
      "Chile debe contar con un fuerte mundo municipal, democrático, participativo y en condiciones de impulsar el desarrollo local y el buen vivir en todas las comunidades. Que, junto con valorar y acoger la diversidad de nuestros territorios, impida las inequidades entre las diferentes comunas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir un fuerte rol del municipio para promover el desarrollo local constituyéndolos como gobiernos locales.\nDebe asegurar un financiamiento suficiente y equitativo.\nDebe promover la participación y el ejercicio democrático y trasparente del poder local."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile necesita promover el desarrollo sostenible de todos sus territorios. Para ello es necesario que las comunidades cuenten con gobiernos locales sensibles a su contexto y con las herramientas para impulsar un despliegue social y económico inclusivo. La descentralización efectiva es reconocida como una estrategia clave para el desarrollo nacional y debe ser impulsada y reglada desde el marco constitucional, a fin de romper la inercia centralista que prima hoy en día."
    ],
    [
      "Propuesta de articulado",
      "\"Chile es una República descentralizada, con autonomía administrativa, fiscal y política de sus entidades subnacionales. Las Municipalidades son las encargadas de gobernar democráticamente las comunas, con equilibrio de poderes entre alcalde y concejo. Las municipalidades deben promover el desarrollo local y cuentan para ello con autonomía presupuestaria, financiera y administrativa, así como con las atribuciones necesarias reguladas por ley.\n\nLa autonomía de los gobiernos locales presupone la existencia de medios para el desempeño de las funciones que la ley les entrega, debiendo legislarse los mecanismos que permitan un financiamiento equitativo y suficiente de todos los municipios. A lo menos, el 30% del gasto público debe ser ejecutado a través de los municipios para el cumplimiento de sus fines. La ley establecerá los mecanismos de aumento presupuestario progresivo para alcanzar y mantener esta meta. Esta autonomía contemplará la posibilidad de desarrollar empresas públicas en los ámbitos de su competencia y otros que la ley establezca.\n\nLos municipios deberán definir sus principales instrumentos de desarrollo local de manera participativa e incorporando mecanismos de transparencia y auditoria social a la gestión de las iniciativas. Los habitantes de la comuna tendrán derecho a ejercer su voz mediante plebiscitos locales y otras instancias participativas vinculantes sobre temas prioritarios en la forma que establezcan la ley y las ordenanzas locales.\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La CONFUSAM es la organización sindical nacional de trabajador@s de Atención Primaria de Salud Municipal, pluriestamental, autónoma, democrática, pluralista, con vocación de unidad, orientada al logro del desarrollo y bienestar integral de sus asociad@s para avanzar a una sociedad más justa.\n\nNuestra misión es luchar por un sistema de salud pública de calidad, centrada en la concepción de la Salud como Derecho Humano fundamental, regido por los principios de solidaridad; integralidad; equidad; universalidad y participación social, cuyos ejes deben ser la Atención Primaria y la dignidad y desarrollo integral de l@s trabajador@s de la salud municipal.\n\nEsta propuesta de norma surge como consecuencia de nuestra participación en los procesos de movilización social que dieron paso al actual proceso constituyente. Hemos promovido, participado y desarrollado Asambleas Populares Constituyentes Confusam, en las que deliberamos respecto del nuevo Chile que necesitamos. Con ello -y en el marco del reglamento de participación de la Convención Constitucional, en Asamblea Nacional con representación de las Federaciones regionales afiliadas, elaboramos esta iniciativa, que plasma el sueño por el que venimos bregando hace tanto tiempo."
    ]
  ]
}