{
  "title": "Educación para prevención de accidentes y emergencias desde la etapa escolar incluyendo educación superior",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32694",
  "supporters": 0,
  "id": 32694,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Problema: Problema: Escasa o inexistencia de educación preventiva de accidentes en los centros educacionales (etapa primaria, secundaria y superior), tanto dirigido a alumnos y trabajadores de los recintos educacionales.\nEn lo concreto falta de educación sobre prevención de riesgos de accidentes en el hogar, establecimientos educacionales, en recintos públicos y masivos, seguridad vial para conductores, peatones y ciclistas y sobre inserción laboral (enseñanza media, cft y universidades). Falta preparación social sobre cómo actuar ante los accidentes (primeros auxilios, situaciones de emergencia, entre otros), como prevenir su ocurrencia y manera de enfrentarse a ellos.\nConsidero que desde los colegios se debe impartir una asignatura o talleres, donde se imparta éstas capacitaciones, considerando una hora de clase de forma mensual, de la misma forma esto debería contemplarse incluso en estudios superiores."
    ],
    [
      "Situación Ideal:",
      "Con lo planteado anteriormente, podemos mejorar la conducta de nuestros menores, jóvenes y futuros adultos, ya que se integra de manera transversal un cambio de cultura basado en la prevención de accidentes, con esto podemos reducir la accidentabilidad, mejorar las conductas riesgosas, sensibilizar sobre el respeto de normas, integrar la seguridad como sociedad. En los casos de ocurrencia de accidentes saber como enfrentarlos, tanto desde el punto de vista práctico como psicosocial.\n¿Qué cambió? La actitud social frente a comportamientos de conducta más segura, menos accidentes, mayor rapidez en como enfrentar situaciones de accidentes, mayor control en situaciones de emergencia, sean éstos de origen antrópicos o de origen natural.\n¿Quiénes fueron beneficiadas/os/es?\nLos beneficiados son la sociedad en general, disminución de atenciones de urgencias, disminución en gastos de recursos ante situaciones críticas de emergencias, trabajadores con mayores conocimientos sobre seguridad laboral, disminución de licencias médicas por diversos accidentes de origen común e incluso laborales.\nDisminución de conductas agresivas, mejor conducta vial de los conductores, peatones y ciclistas, mayor respeto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe promover la educación temprana sobre la prevención de accidentes, partiendo con una base curricular sobre éste aspecto general de comportamiento en todos los colegios del país y establecimientos superiores, dicha participación puede ser apoyada por los profesionales del área que cuentan con los registros otorgados por las SEREMI de Salud respectivas, para el caso de establecimientos de enseñanza básica y media. En los CFT y Universidades debería formar parte de mallas de formación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considero que es la mejor manera en que podamos educar de forma inicial a nuestra sociedad para generar cambios de cultura, por lo general socialmente se comienza a tener conocimiento de prevención de accidentes en la etapa adulta, cuando se ingresa a la actividad laboral, de ésta forma podemos contar con personas que ya han sido formadas en éstos aspectos y no se encuentren tardíamente adquiriendo conocimientos que deben por lo general generar cambios de conductas y de cultura.\nSi bien existen, normativas sobre éstos aspectos, pero su difusión es tardía, se generan cuando las personas ya son adultas y tienen mucha dificultad en los cambios de conducta. Por otra parte en las jerarquías que se dan en las organizaciones privadas y públicas, permitirán que también éstos cargos de responsabilidad tengan conciencia de incorporar éstas conductas como parte de su conocimiento y responsabilidad de todos los procesos.\nPor sobre los argumentos técnicos sobre ésta materia, se debe considerar la alta tasa de accidentes comunes, de tránsito e incluso laborales."
    ],
    [
      "Propuesta de articulado",
      "Considero que esto debe estar incluido en iniciativa educacional, en mallas curriculares.\nSe deberá otorgar formación educacional en materias de prevención de accidentes comunes, sobre como enfrentar situaciones de emergencias de diversa índole, conocimientos de salud básica y conductas preventivas en general, en todas las etapas del ciclo escolar, de manera que éste aspectos sea un conocimiento transversal para los futuros ciudadanos que ingresaran al campo laboral o continuidad de estudios y se desenvuelvan como adultos responsables y con formación preventiva integral.\nLa iniciativa debe comenzar desde primero básico hasta enseñanza media, debería incluirse en todas las mallas curriculares de educación superior de las diversas carreras, no solo aquellas de carácter técnico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Les cuento un poco sobre mi, soy hijo de Nelly Rojas, nací en Septiembre de1973, en la comuna de Pudahuel. Egresé el año 1992 de técnico electromecánico de la Escuela Industrial Don Orione de Cerrillos, el año 2015 me titulé de Ingeniero en Prevención de Riesgos en Inacap (logré pagarme mis estudios trabajando de día y estudiando de noche, como muchos Chilenos), el año 2017 realicé un Diplomado de Sistemas de Gestión Integrada (Normas ISO) y estoy cursando un Magister en Gestión de Riesgos y Seguridad y Salud del Trabajo, Llevo 17 años junto a mi señora Sonia, con la que tenemos una hija de 15 años, de nombre Javiera.\nEn la actualidad me encuentro trabajando en la Asociación Chilena de Seguridad, como Experto en Prevención de Riesgos (categoría que otorga el MINSAL a los Prevencionistas de Riesgos).\nMi idea surge producto de las diversas observaciones, experiencias y conversaciones que he tenido con muchos colegas del área de prevención de riesgos - quienes se desempeñan en diversas empresas-, grupos heterogéneos de colegas, con los que hemos detectado la falta de conocimientos de gran parte de trabajadores, amistades en general, familiares, vecinos. Conductas en recintos públicos en materias de prevención de accidentes, sobre como actuar en situaciones de emergencias, ya sea de salud u otros factores, ya que por lo general actuamos reactivamente."
    ]
  ]
}