{
  "title": "Derechos para personas con discapacidad, asistencialidad, pensión digna, sujetos de derecho",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32886",
  "supporters": 55,
  "id": 32886,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy mamá de una niña de doce años con parálisis cerebral, no mental solo física por esa razón no recibe pensión sino hasta cuando tenga 18 años; es totalmente dependiente desde peinarla,bañarla escribir sus cuadernos llevarla al baño asearla, vestirla darle de comer etc...\nMe gustaría que el estado le pudiera asegurar ASiSTENCIALIDAD para cuando yo falte o no esté para ella ( cuando yo muera), para que pueda desarrollar una vida más independiente y plena.\nAdemás creo que la condición física de mi hija no va a cambiar , más del 50%de discapacidad, no va a caminar , por lo tanto debería recibir una PENSIÓN DE DISCAPACIDAD desde ya y no tener que esperar a los 18 años , yo tuve que dejar de trabajar, y la familia se empobrece, se vuelve vulnerable, ahora soy vendedor ambulante trabajo cuando puedo la municipalidad no me da permiso para trabajar en la calle, los carabineros me persiguen y quitan las cosas ....¿ Cómo salir adelante entonces?"
    ],
    [
      "Situación Ideal:",
      "Veo a mi hija digna y feliz, en una casa adaptada para sillas de ruedas, estudiando lo que desee, haciendo lo que más le guste, plena, amada, con una vida quizás en pareja , quizás con hijos, con una persona que la ayude en sus necesidades básicas de su diario vivir.\nVeo que el estado le dió un apoyo económico y puso a su disposición una persona que la apoye en su diario vivir.\nLos beneficiarios serian muchas personas en situación de discapacidad que pueden ser un real aporte a nuestra sociedad,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los discapacitados sean sujetos de derechos\nQue los discapacitados tengan asistencialidad\nQue los discapacitados tengan una pensión digna desde pequeños para ayudar a su desarrollo y también a sus familias"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Asistencialidad desde el estado, sería porque yo como madre de una niña con discapacidad , no soy eterna algún día moriré y quién le ayudará en su diario vivir, ni hija no tiene discapacidad mental tiene derecho a trabajar,vivir, llevar una vida plena y que alguien le ayude a vestirse que la acompañe y la ayude durante el día.\nClaramente ella necesita una pensión digna que le permita tener un piso económico para solventar sus gastos básicos"
    ],
    [
      "Propuesta de articulado",
      "Que los discapacitados sean sujetos de derecho\nQue los discapacitados tengan una pensión digna\nQue los discapacitados tengan asistencialidad en su diario vivir"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Valeria madre de Antonia niña de doce años con parálisis cerebral ( moderada a severa), técnico agrícola ( de liceo agrícola) mi hija nació de emergencia antes de tiempo a raíz de una preclamsia y eso causó su parálisis.\nDe un día para otro nuestra vida cambió y  tuve que dejar de trabajar en lo que amaba hacer. Hoy soy vendedor ambulante con todo lo que ello implica, sin previsión sin sueldo fijo , trabajando al día día , me preocupa su futuro , que pasará si yo falto, si me enfermo, si muero?\nElla dejará de ser niña , querrá tener una vida propia, por qué no tenerla....es un ser humano...tiene derecho a desarrollarse a tener una vida plena, feliz y para ello el estado debe ayudarla."
    ]
  ]
}