{
  "title": "Reconocer a la naturaleza como un sujeto de derecho.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/32910",
  "supporters": 42,
  "id": 32910,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La naturaleza esta totalmente relacionada con los seres humanos, es la base de la vida y su bienestar, por lo que la \nprotección de la naturaleza debe ser una prioridad y reconocerlo como un sujeto jurídico puede generar garantías de esto; en especial en la crisis ambiental que se está viviendo por el actual sistema socio-económico, en el que no se considerado los límites la naturaleza, cuestión que ha llevado a la destrucción de esta. \nEn esta constitución podemos cambiar la visión extrativista y antropocéntrica sobre la naturaleza de la actual Carta Magna para pasar a una visión biocentrica."
    ],
    [
      "Situación Ideal:",
      "Reconocimiento jurídico, respetar ciclos ecológicos bióticos y abióticos, respetar la capacidad de restablecer sus ciclos vitales, estructura, funciones  y procesos evolutivos.\nCon la esperanza que de esta manera lograr una  mejor relación con la naturaleza manteniendo  una armonía entre la sociedad, su economía, el estado y sus estamentos e instituciones, velando y asegurando un “buen vivir” en todo ámbito natural y social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta es consagrar la naturaleza como un sujeto de derecho, y que así se respete  su existencia, mantenimiento y restauración. \nDe esta forma aceptar los derechos de los ríos, las montañas, los bosques, los ecosistemas, los animales, los glaciares, los humedales.\nTambién teniendo en consideración la cosmovisión indígena sobre la naturaleza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si se quiere cumplir el derecho humano a vivir en un medio ambiente sano, se debe velar por bienestar del medio ambiente en sí. \nEl derecho a la vida está amenazado por la degradación del suelo y la deforestación y por la exposición a sustancias químicas tóxicas, desechos peligrosos y agua bebestible contaminada.\nTransformar a la naturaleza de ser un objeto de derecho a ser un sujeto de derecho, es una necesidad antes que sea demasiado tarde."
    ],
    [
      "Propuesta de articulado",
      "-La naturaleza tiene derecho a que se respete su existencia y el derecho a protección, conservación, mantenimiento y restauración.\n\n- Toda persona, comunidad, pueblo o nacionalidad  podrá exigir a la autoridad pública el cumplimiento de los derechos de la naturaleza.\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de química ambiental y he estudiado sobre el tema, por eso creo que es este tema es importante para la crisis ambiental que estamos viviendo."
    ]
  ]
}