{
  "title": "Revocatoria del mandato de autoridades de elección popular.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/330",
  "supporters": 11,
  "id": 330,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ciudadanía debe asegurarse que sus representantes elegidos mediante votacion popular,garanticen el cumplimiento de lo convenido,de la palabra empeñada.Pero desafortunadamente,en muchísimas ocasiones estos últimos los elegidos por la gente en votacion popular, se olvidan de ello.Esto trae grandes consecuencias para la credibilidad  de los personeros que son elegidos mediante el voto popular. Produciéndose un desencanto con la política,que trae como consecuencias,la perdida de credibilidad, la apatía y finalmente la indiferencia en el sistema democrático institucional.Y hoy en nuestro querido Chile, esto ha sido demostrado y esta muy palpable en la gente.La desconfianza que genera, debilita nuestras instituciones democráticas y eso es mu dañino para lograr el compromiso de la gente en estos procesos elecionarios que nos da la democracia representativa."
    ],
    [
      "Situación Ideal:",
      "Las situaciones ideales solo existen en el imaginario. Sin embargo, ello no impide poder recuperar la confianza ciudadana es los políticos e instituciones. Y para ello se debe dotar en esta nueva Constitucion de herramientas y mecanismos legales que permitan al la ciudadanía pasar del proceso elecionario a un proceso de auditoria y control de sus elegidos.Con ello se dará impulso a una nueva y mas alta calidad de participación ciudadana.Que se resumen en una democracia participativa.\nla revocatoria del mandato es una llamada de alerta a los partidos políticos a los que pertenecen las autoridades demandadas para revisar y perfeccionar sus agendas y rectificar los errores y dificultades, pues este reclamo desvela un número de electores descontentos con el proyecto de trabajo político-social de dicho partido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Revocatoria del mandato de autoridades de elección popular por petición de la ciudadanía. Ello resumen lo anteriormente planteado.Es decir, la revocatoria del mandato es un mecanismo democrático que bien utilizado se convierte en un poderoso instrumento de participación política ciudadana, como expresión de la soberanía del pueblo en el ejercicio de sus derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta ahora la ciudadanía ha visto con mucha frustración que la palabra empeñada por nuestros elegidos, no se cumple.Y no estoy hablando de aquellos impedimentos que no controlan los representantes.Sino que el problema ético de cada uno de ellos, de la manera en que entiende  su capacidad y voluntad de servicio publico la entiende.En definitiva nos vemos enfrentados a una situacion en que aquellos que nos deben servir por lo bien común, nos usan para su exclusivo y predominante fin personal.Ello no importaría tanto,aparte de la mencionada,perdida de la confianza,sino que ademas se les entrega poder para usar recursos de todos los chilenos.Y ahí, la situacion se torna delicada.Por ello la revocatoria del mandato se fundamenta en el principio de democracia directa, participativa, responsable y electiva, en el control político necesario y en el criterio de competencia de las autoridades y funcionarios, libre de todo tipo de corrupción; mandato que permita ser enjuiciado mediante la rendición de cuenta y la exigencia de la responsabilidad del bienestar del pueblo que lo eligió."
    ],
    [
      "Propuesta de articulado",
      "Aspecto historico de lo que existe en America Latina al respecto:Los países latinoamericanos que incorporaron este mecanismo en sus constituciones nacionales son: Venezuela (1999), Bolivia (2009), Ecuador (1998-2008), Perú (1993-2005), Colombia (1991) y Panamá (1972-1983-2004). Solo los tres primeros la contemplan para todos los cargos de todos los niveles, incluyendo al presidente.\n\nPor tanto, no siendo un abogado Constitucionalista, solo un simple ciudadano chileno,invito a los expertos a recoger la experiencia internacional y elaborar esta ,considerando nuestra cultura e idiosincrasia. Creo que ello permitirá hacer de este Mandato revocatorio de todas los niveles,una correcta y oportuno mecanismo de control ciudadano.\n\nMe he permitido una alternativa de propuesta de articulado para la nueva Constitucion:\n\nDel Referendo Popular\n\nArticulo 1.-Las materias de especial trascendencia nacional podrán ser sometidas a\nreferendo consultivo por iniciativa del Presidente o Presidenta de la República en Consejo de\nMinistros; por acuerdo del Congreso Nacional, aprobado por el voto de la mayoría de sus\nintegrantes; o a solicitud de un número no menor del diez por ciento de los electores y\nelectoras inscritos en el registro civil y electoral.\nTambién podrán ser sometidas a referendo consultivo las materias de especial trascendencia\n municipal y estatal. La iniciativa le corresponde a, al Concejo\nMunicipal o al Consejo Legislativo, por acuerdo de las dos terceras partes de sus integrantes;\nal Alcalde o Alcaldesa, o a un número no menor\ndel diez por ciento del total de inscritos en la circunscripción correspondiente, que lo soliciten.\n\nArtículo 2. Todos los cargos y magistraturas de elección popular son revocables.\nTranscurrida la mitad del período para el cual fue elegido el funcionario o funcionaria, un\nnúmero no menor del veinte por ciento de los electores o electoras inscritos en la\ncorrespondiente circunscripción podrá solicitar la convocatoria de un referendo para revocar su\nmandato.\nCuando igual o mayor número de electores y electoras que eligieron al funcionario o\nfuncionaria hubieren votado a favor de la revocatoria, siempre que haya concurrido al referendo\nun número de electores y electoras igual o superior al veinticinco por ciento de los electores y\nelectoras inscritos, se considerará revocado su mandato y se procederá de inmediato a cubrir\nla falta absoluta conforme a lo dispuesto en esta Constitución y en la ley.\n\nDurante el período para el cual fue elegido el funcionario o funcionaria no podrá hacerse más\nde una solicitud de revocación de su mandato."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi historia es personal,y ha sido productos de la experiencia y la observación recogida durante décadas del incumplimiento y engaño de la ciudadanía ,por nuestros políticos.Que han llegado incluso a convertirse en una elite separada del sentir de la gente.Y eso indudablemente que produce molestia en nuestro espíritu republicano."
    ]
  ]
}