{
  "title": "Respeto a la Dignidad de toda Persona",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33002",
  "supporters": 18,
  "id": 33002,
  "category": "derechos",
  "topic": "Admisión a las funciones y empleos públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "•\tEn el país existe una grave segmentación y discriminación en clases sociales que se refleja en diferencias de oportunidades y una escaza movilidad social. \n•\tExisten dos grupos etarios que masivamente sufren discriminación: los niños y jóvenes y los adultos mayores.  \n•\tDe los primeros, el 80% ya es discriminado al no poder acceder a Educación Pre básica de calidad, limitación de aprendizaje inicial que determinará sus capacidades en los niveles Básico y Medio, encontrándose en condiciones absolutamente inferiores al grupo minoritario de estudiantes más favorecido; situación discriminadora que marca su futuro. \n•\tEntre las Personas Mayores, sea por temas de salud, por falta de oportunidades laborales, bajas pensiones e ingresos o por abandono por parte de la sociedad, la situación de marginalidad es también masiva, requiriéndose con urgencia de estrategias y políticas concretas que garanticen una vida digna a este estamento.  \n•\tAdemás, existen  otros Grupos Discriminados que viven en pobreza e inequidad, entre ellos: familias monoparentales, inmigrantes, niños y jóvenes del SENAME, algunas áreas rurales y etnias, que han sido discriminadas por generaciones, y personas privadas de libertad."
    ],
    [
      "Situación Ideal:",
      "•\tNuestra experiencia personal e institucional nos plantea que es urgente evaluar, tener conciencia y corregir estas graves situaciones que son causantes directos de marginalidad e inequidad, pero también soñar que, si existe una voluntad nacional, es posible asumir y superar estas situaciones, lográndose que cada persona pueda acceder a una calidad de vida digna. \n•\tPor otra parte, aspiramos a ser sujetos de derechos y deberes, como personas y hacia la sociedad.  Un principio universal es la fraternidad y la defensa de los derechos mínimos de cada uno; sólo por el hecho de existir, lo que debe expresarse en ambas direcciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tEs deber del Estado definir, mantener actualizados y asegurar los límites mínimos dignos, que deben conocerse y lograrse; que aseguren que todas las personas que habitan nuestro país los conozcan y puedan acceder a los instrumentos que permitan su logro.\n•\tEl Estado de Chile deberá asegurar condiciones para una calidad de vida básica, donde la alimentación, educación, salud, trabajo y vivienda constituyan un derecho garantizado en niveles que progresivamente deberán ser alcanzados, independientemente de que por otras razones lícitas alguien pueda llegar a alcanzar niveles superiores.  Al ejercer la fraternidad como personas, se inciden en la construcción de una sociedad más igualitaria, justa y solidaria, lo que implica actitudes de gratuidad y reciprocidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente el Estado solo actúa en un nivel subsidiario y muy limitado por los presupuestos anuales que deben ser aprobados por varios estamentos y en múltiples etapas, donde en general priman intereses de todo tipo, muchos de carácter fácticos y que logran postergar y algunas veces anular las prioridades básicas de muchos de dichos derechos.    Algunos ejemplos: se considera más importante mantener subsidios a las industrias forestales, que incluso depredan el territorio, que otorgar los recursos para programas de desarrollo sustentable en comunidades de pueblos originarios.   Se mantienen grandes sectores del territorio en manos de Bienes Nacionales otorgados a las FFAA, sin ningún uso y no se accede a terrenos para la construcción de viviendas sociales.  \nEsta visión concuerda con Guillermo Larraín (en semanario la Facultad de Economía y negocios de la Universidad Alberto Hurtado FEN -Mensaje) “el estado chileno es super centralista por lo tanto tiende a desproteger a quienes están más en las periferias del estado”. Asimismo B. Baranda señala: “El Estado debe tener un rol no subsidiario, sino que más activo; debe contar con recursos y capacidad para organizar de manera gradual el acceso a los derechos sociales” (Revista mensaje N°705 p.26. diciembre 2021)"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas, sin distinción, tienen derecho a una calidad de vida básica en términos de alimentación, educación, salud, trabajo y vivienda dignos, basado en límites mínimos definidos, actualizados y comunicados por el estado. Es deber del estado dar cumplimiento y hacer cumplir estos mínimos independientes de las actitudes fraternas y solidarias de la ciudadanía y de que las personas y las instituciones de la sociedad alcancen y puedan acceder a niveles superiores por otras razones lícitas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas que nos reunimos al alero del CEI (Centro de Espiritualidad Ignaciana) y reflexionamos sobre lo que soñamos. Como ciudadanos consideramos que este tema debe incluirse en la nueva constitución."
    ]
  ]
}