{
  "title": "Democracia moderna y real : Cambios al actual sistema de elección de representantes legislativos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3306",
  "supporters": 14,
  "id": 3306,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La representación política de la ciudadanía,  del pueblo soberano- aun sobre la misma Constitución - , históricamente siempre ha sido un punto de desencuentro respecto a la mantención del \"orden político\" versus la evolución de la ciudadanía. \n\nEl orden político necesita cierta estabilidad en el tiempo  y de personas ( instituciones políticas) para lograr acuerdos. Pero muchas veces lo anterior se hace en independencia de los representados, que , solo cada cierto periodo de tiempo ( las elecciones),  puede votar a favor o en contra de los acuerdos que logran ( o logran a medias ó no logran) los representantes.  Y peor aún, la estabilidad de las instituciones políticas en el poder generan el ambiente propicio para la corrupción personal o de las misma instituciones ó en asociación  con entes exteriores ( empresas, por ejemplo) que buscan incidir  en las decisiones del Estado que, teniendo el derecho a expresar su opinión, influyen e inciden en un nivel más allá (o en contra) de los deseos de la mayoría de la sociedad soberana.\n\nEsto solo aleja a la ciudadanía de su derecho/deber a/de participación y real incidencia en los rumbos del país;\nPor tanto se está en un punto donde el ciudadano no se hace responsable de los fracasos del sistema político y del Estado, y donde los éxitos del mismo. le son ajenos o atrasados."
    ],
    [
      "Situación Ideal:",
      "¿Cómo se representa mejor a la ciudadanía de Chile en el futuro?\nConsiderando una democracia donde todos tienen el mismo derecho a representar en el poder Legislativo. No importa si eres profesional o no, si tienes dinero o no, si tienes o no una organización o empresa que te apoya o si eres miembro de un partido político. No importa donde vivas, ni tu genero, ni tu apellido....en definitiva, donde el Estado- por Constitución - ve en cada ciudadano el mismo potencial de ser representante.\n\nLa solución no es nueva, se llama Demarquía. Un sistema político en que los representantes del Congreso son elegidos al azar.\nLa sociedad Chilena no ha podido elegir esa opción porque el sistema político actual nunca le ha presentado esa ventana (para así auto-mantenerse como único representante).\n\nRousseau afirmaba: “Las selecciones por sorteo hubieran creado pocos obstáculos en la democracia verdadera, puesto que todos los ciudadanos son iguales tanto por sus hábitos como por sus talentos, tanto por sus principios como por sus bienes, así que la elección se pone casi indiferente”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El sistema de representación legislativa ( el Congreso)  y electoral afín se  cambiara progresivamente (*) desde el actual, a un sistema por elección aleatoria, donde los representantes son seleccionados por el azar entre todo ciudadano Chileno mayor de edad , que viva en el distrito administrativo afín (**), que no tenga pena privativa de libertad actual y/o que, por fechas, genere conflicto con su periodo como representante. La aceptación del cargo no es obligatoria, es decir, podrá rechazar el cargo pero tampoco delegarlo a un 3ero. Para cualquier eventualidad que requiera reemplazo, se realizara por el mismo sistema de elección aleatorio. El cargo es de exclusividad, donde el seleccionado deberá renunciar a todo otro deber laboral o de propiedad en sociedades de tipo económicas.  \n \nEl ciudadano seleccionado y que acepte el cargo, pasara entonces por un periodo de novicio o de preparación para el cargo, que consistirá en una \" carrera universitaria\" preparada con tal objetivo por la universidades Estatales o Publicas. Esta preparación será de 3 años, pasando cada año en Universidades distintas y de distintas regiones ( Sur, R.M, y del Norte) . Finalizado ese periodo, el novicio podrá asumir como representante, si es que sus pares votan, en mayoría simple, su aprobación. \n\n*: El cambio del sistema de elección actual por uno al azar podrá realizarse por porcentajes crecientes, es decir, en una futura elección de congresistas, el % 10 será elegido por el sistema aleatorio. En la siguiente elección el % 20 , y así sucesivamente.\n\n**: Se creara el distrito de \"Ciudadanos Chilenos en el exterior\" que tendrá los mismos derechos y cuotas de cupos ( basado en el acumulado de por continente) que cualquier otro. \n\n¿Qué pasara entonces con los partidos políticos?\nNo desaparecerán, si no que podrán generar y presentar proyectos de ley a los Congresistas, o manifestar su visión sobre las discusiones que el Congreso lleve a cabo, tal y como lo puede cualquier otra org"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Democracia soberana real\n- Derecho real ( efectivo) y equitativo de representar\n- Igualdad de todo ciudadano ante y sobre la ley; De cumplirla y de poder generarla. \n\nCualquier otro tipo de elección, pasaría por filtros de intereses o de discriminaciones que no deberían tener cabida en la sociedad del futuro. \nEntonces se debe proponer gradualmente un reemplazo hacia un nuevo sistema de elección."
    ],
    [
      "Propuesta de articulado",
      "Composición y generación de la Cámara de Diputados y del Senado  o cámara única(*) \n\nSobre la elección, preparación y aprobación de los ciudadanos para las Cámaras\n - La Cámara de Diputados y/o Senado está integrada por miembros elegidos en votación aleatoria no obligatoria por distritos electorales o circunscripciones senatoriales. La ley orgánica constitucional respectiva determinará el número de diputados y senadores, así como los distritos y circunscripciones senatoriales electorales y el sistema aleatorio.\n- Para ser elegido diputado o senador se requiere ser ciudadano con derecho a sufragio y tener residencia en la región a que pertenezca el distrito electoral o circunscripciones senatoriales correspondiente durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección.\n-  Previo a asumir el cargo, el ciudadano electo y que acepte el nombramiento deberá en forma obligatoria realizar un curso preparativo afín de 3 años elaborado por las Universidades Estatales o Publicas. El ciudadano electo podrá elegir entre  ellas, pero cada año deberá realizarlo en 3 instituciones distintas y además de zonas distintas ( Sur, R.M y Norte). Luego de esos 3 años y previos a asumir finalmente el cargo, la cámara respectiva, deberá aprobar por mayoría simple , la asunción al cargo.\n- Se crean las \"Circunscripciones Electorales\" Continentales - excepto los polares- , que darán cupos al senado para el acumulado por Continente, de Ciudadanos Chilenos con residencia fuera de Chile.\n- El diputado o senador elegido por sistema aleatorio ejercerá por un periodo de 5 años, no contabilizando los 3 años preparatorios.\n- Si es necesario, los parlamentarios elegidos serán reemplazados de igual manera ( sistema aleatorio) y  deberán reunir los requisitos para ser elegido diputado o senador, según el caso. Si no existe  ciudadano electo que haya completado los tres años preparatorios, se dará el puesto por vacante, hasta alguno los cumpla y luego sea aprobado por la mayoría simple de la cámara respectiva. \n\nSobre el cambio de sistema de elección\n-La ley orgánica constitucional determinará progresivamente el número de diputados y senadores elegidos por el sistema aleatorio del total, esto es, respecto y reemplazando progresivamente al al numero de congresistas elegidos por el sistema actual. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano más  que cree que se puede mejorar el sistema de representación, dándole a cualquier persona el derecho efectivo a ser representante.\nEsto traería dignidad en forma real y efectiva - y menos corruptible - a la frase de que el pueblo es soberano, sin distorsiones de instituciones intermedias.\n\nLa riqueza de una Democracia, finalmente, esta en que la representación de la soberanía  es , y debe ser,  una muestra directa  de los designios ciudadanos."
    ]
  ]
}