{
  "title": "Derecho a la familia y corresponsabilidad parental ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33078",
  "supporters": 32,
  "id": 33078,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ineficacia del principio de corresponsabilidad parental (establecida en el código civil) en los procesos judiciales en que se discute el interés superior de los hijos/as respecto del cuidado personal y cómo la figura del régimen comunicacional termina ocasionando un desmedro para el padre/madre no custodio en su vinculación y responsabilidades respecto de sus hijos/as"
    ],
    [
      "Situación Ideal:",
      "Que se estableciera como parte de las garantías constitucionales el derecho de los hijos/as al ejercicio de la coparentalidad por parte de sus progenitores, vivan éstos juntos o separados"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La coparentalidad será un principio que guiará a los padres y madres en la protección del interés superior de sus hijos/as en común, sea que vivan juntos o separados.\n\nSerá deber de Estado velar por el ejercicio efectivo de este principio en las decisiones que tome en el ámbito administrativo y judicial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que se hagan efectivos los tratados internacionales en materia de derechos humanos en la materia, particularmente en la Convención de los derechos del niño, niña y adolescente (CDN)"
    ],
    [
      "Propuesta de articulado",
      "La constitución asegura a todas las personas: \n\nEl derecho de vivir en una familia, sin distinción alguna, y en consecuencia: \n\n\nA. Toda persona tiene el derecho de contraer matrimonio, conforme cumpla con los requisitos establecidos en la ley \n\nB. Todo/a hijo/a, sea que nazca en el seno del vínculo matrimonial, relación de hecho o adquiera tal calidad en un procedimiento de adopción, tendrá el derecho a que el Estado proteja el deber preferente de sus progenitores/as para ejercer su crianza y educación, sea que vivan juntos/as o no, promoviendo en todo momento el principio de corresponsabilidad parental. \n\nC. El Estado tendrá la obligación de proteger  los derechos de todo hijo/a, enunciados en esta constitución y en la convención internacional de los derechos del niño, niña y adolescente, respecto de cualquier injerencia ilegal o arbitraria que pueda afectarles o menoscabarles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Agrupación de la red social Facebook  “papá en busca de igualdad de derechos” que inicia en el año 2017 como iniciativa para apoyar y acompañar a padres que viven situaciones de obstrucción del vínculo parental y alienación parental, llegando a la fecha a más de 5000 adherentes de chile y otros países de América latina"
    ]
  ]
}