{
  "title": "Sustentabilidad del Desarrollo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33114",
  "supporters": 16,
  "id": 33114,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual modelo de desarrollo se estableció gradualmente durante el Siglo XX, pero ya está demostrada su falta de sustentabilidad y sus consecuencias negativas en los ámbitos social, económico y ambiental: \n•\tEn lo social:  se hace cada vez más inequitativo el acceso y la disponibilidad de recursos, el lucro personal es considerado un valor, como lo es el PIB en la competencia entre países, con ello se incrementan la desigualdad, marginalidad, extrema pobreza, miseria y los procesos migratorios, alcanzando todos estos niveles que ya resultan muy difíciles de revertir.\n•\tEn el ámbito económico productivo: la concentración del poder entre las mayores riquezas nacionales y del mundo (entre ellas también aquellas de carácter delictivo provenientes de: armas, drogas y comercio sexual), ha alcanzado tal nivel, que al establecerse condiciones financieras o comerciales, resultan determinantes para las posibilidades de desarrollo de los más débiles. Por otra parte, al basarse y sustentarse este modelo en el crecimiento del mercado, aumento del consumo y fomento de necesidades de la población, se genera un círculo vicioso que aumenta la dependencia de ésta y la extracción de recursos naturales\n•\tEn el ámbito del Medio Ambiente, el impacto del modelo es aún más grave:  Pérdida de Recursos Naturales, por un grave deterioro de suelos, glaciares y acuíferos y por la progresiva deforestación y pérdida de biodiversidad. Creciente Contaminación generada por la humanidad, como consecuencia de los procesos industriales, la mayor demanda y generación de energía no renovable, factor más determinante de la gravísima crisis climática."
    ],
    [
      "Situación Ideal:",
      "•\tLas situaciones antes señaladas ya generan una cierta conciencia en la sociedad sobre graves problemas, climáticos, en la calidad de vida de las personas e inseguridad respecto a las perspectivas medioambientales que se le plantean a futuro, que genera un impacto psicológico negativo.\n•\tEs necesario crear una economía de bienestar en equilibrio con los recursos naturales, al haberse implementado nuevas tecnologías que permitan cuidar el planeta y mantenerlo en equilibrio.  Esto conduciría hacia proyectos y procesos de creación y conversión ecológica.\n•\tLa conversión ecológica toca lo esencial, no sólo como moda transitoria, ya que permitirá pasar de la fabricación convencional a una producción creativa que asegure un uso ecológicamente estable, con especial atención en los procesos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tDada la gravedad que implica la falta de sustentabilidad del modelo actual de desarrollo, es urgente que el Estado se comprometa a que sus habitantes vivan en un país que sea realmente sustentable, asegurándose que toda iniciativa que se inicie u opere, garantice el cuidado y preservación de la naturaleza, para lo cual definirá políticas, promoverá iniciativas y participará en instancias internacionales que aborden y se comprometan en estos temas.\n•\tEl Estado no permitirá actividades que deterioren o contaminen el medio ambiente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mantener el desarrollo del país y del mundo, con amplia libertad de la explotación y utilización de los recursos naturales no se aprecia como la solución para nuestro planeta.\nLa tierra la heredarán nuestros hijos y nietos, por lo cual se debe escuchar su grito desesperado de que “No sigamos destruyendo el planeta”, lo que implica que hay que actuar ahora, ya que sino nuestro planeta muere. El cambio climático es una realidad, la ciencia ya lo ha probado, aunque muchos gobiernos e instituciones se nieguen a reconocerlo, no resiste otra mirada que no sea actuar.\nSi se considera acá el tema de la igualdad, todos los ciudadanos, en el sentido amplio de la palabra tienen los mismos derechos, por lo tanto, es un deber exigir el cuidado de la tierra.\nHemos mirado la tierra con el concepto de consumo y extracción, ella ha estado a nuestro servicio y la hemos sobre explotado. El desafío es remirarla, para ponernos al servicio de ella, generando una relación colaborativa entre ella y los habitantes del planeta.\nPara construir esta relación colaborativa entre la tierra y sus habitantes, es necesario dejar de pensar en consumo, para pasar a pensar en necesidades. Una economía que atienda las necesidades de las personas y no las que va creando el mercado y los avances tecnológicos. Como plantea Manuel Antonio Garretón “Igualdad y libertad solo se concilian con la idea de fraternidad o solidaridad” (Revista Mensaje N°704 noviembre 2021)"
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a vivir en un ambiente ecológico sano y sustentable para lo cual el Estado debe definir políticas e iniciativas de desarrollo que garanticen el cuidado y preservación de la naturaleza, impidiendo aquellas actividades que deterioren o contaminen el medio ambiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas que nos reunimos al alero del CEI (Centro de Espiritualidad Ignaciana) y reflexionamos sobre lo que soñamos. Como ciudadanos consideramos que este tema debe incluirse en la nueva constitución."
    ]
  ]
}