{
  "title": "Participación Real versus Centralismo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33158",
  "supporters": 23,
  "id": 33158,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "•\tEl país sufre los efectos del gran centralismo existente en la gestión pública y privada, con graves consecuencias de éste en el desarrollo social, cultural y económico a nivel local. \n•\tEsta situación genera relaciones de mucha dependencia a nivel de regiones, comunas y organizaciones locales, lo cual no permite desarrollar la autonomía y participación de sus habitantes en la definición de prioridades y gestión de proyectos. \n•\tEste centralismo se ve reflejado en el mínimo poder de las instituciones y organizaciones en la formulación, ejecución y seguimiento de iniciativas locales y en el control social de los programas y proyectos que se realizan.  \n•\tEsta situación que restringe la participación democrática sólo a la práctica de elecciones de personas que luego decidirán por parte de sus representados, hace que estos últimos no sientan que su voz sea importante, debilitando su sentido de pertenencia y compromiso con las opciones y acciones locales."
    ],
    [
      "Situación Ideal:",
      "•\tConsideramos que cada persona es relevante en las opciones que va definiendo la sociedad, cada uno tiene una experiencia, visión de su entorno y desafíos importantes que deben ser considerados por la sociedad. \n•\tAdemás, vemos la sociedad como un cuerpo, donde cada miembro necesita de los otros y tiene una función que aportar.  El enfoque vertical de la actual forma de organización inhibe la participación de grupos y personas, impidiendo su desarrollo y el de la sociedad como un todo.\n•\tLas personas deben participar activamente en la gestión local desde sus organizaciones, fortaleciendo el desarrollo, la eficiencia e identidad local."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tConsiderando la grave situación de centralismo con que se opera actualmente, resulta urgente intervenir en profundidad en la lógica con que se gestiona hoy el país, en particular en el Poder Ejecutivo, ya que se requiere asegurar una mayor y real participación de las personas y de los niveles locales.  \n•\tEsto requiere de un apoyo decidido al desarrollo organizativo en los distintos niveles: central, regional y comunal; para ejercer sus roles, derechos y deberes.\n•\tExige también una Constitución y legislación que delegue poderes y funciones desde los niveles centrales del Estado en sus equivalentes a los niveles locales; y de flujos de información eficientes y transparentes; de un cambio en la mentalidad de entidades y personas que trabajan en nivel central y regional.\n•\tEstas medidas deberían contribuir efectivamente no sólo a la descentralización del país, sino también, a una desconcentración demográfica, a la agilidad de los procesos, al desarrollo de las identidades locales, a mejorar el sentido de pertenencia de personas e instituciones y a mejoras en la calidad de vida de sus habitantes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El modelo actual con un poder centralizado con descentralizaciones administrativas y parciales, presenta serios inconvenientes:\nEl estado no puede resolver todos los problemas, tiene que generar instrumentos que permitan que sean las personas las que planteen y resuelvan sus dificultades y para esto debe entregarles poder, promoviendo la participación y diálogo.\nEste diálogo social hay que fomentarlo como base para este proyecto común, el diálogo aporta a la democracia, al desarrollo sustentable de la sociedad, a la vez es una forma de legitimar la democracia.\nEntregar poder considera mirar al otro, a la persona como un igual, con sus capacidades y limitaciones, sin discriminaciones, de manera tal de construir relaciones sociales igualitarias.\nPensar que se logra la descentralización, solo con entregar funciones y reestructuraciones administrativas y entregando parte del poder sin producir una real y verdadera participación en todos los niveles, solo crearán pequeños núcleos de centralismo, manteniendo el desconocimiento de las verdaderas y adecuadas soluciones para las comunidades.\nLógicamente la entrega del poder produce temores e inquietudes, nadie ha asegurado que el ejercicio de la democracia sea simple, en la medida que nos comprometemos con su ejercicio, podremos construir en conjunto una sociedad más justa y solidaria."
    ],
    [
      "Propuesta de articulado",
      "Todas las personas, independiente del lugar geográfico donde residen tienen los mismos derechos y deberes. El Estado debe desplegar su acción gubernamental independientemente de la residencia de cada persona. Las estructuras de gobierno a todo nivel deben estar orientadas a servir y promover la participación igualitaria de todas las personas del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas que nos reunimos al alero del CEI (Centro de Espiritualidad Ignaciana) y reflexionamos sobre lo que soñamos. Como ciudadanos consideramos que este tema debe incluirse en la nueva constitución."
    ]
  ]
}