{
  "title": "Artículo Transitorio Uno. Elección de las Nuevas Autoridades.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3318",
  "supporters": 37,
  "id": 3318,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La vigencia del periodo de autoridades de cargos de elección popular en el marco de la Constitución del 80' y las actuales leyes electorales. Asimismo, la vigencia del mandato de Senadores, cuya institución debiese disolverse para conformar un Congreso Unicameral, además de establecer la elección democrática de los jueces, especialmente de las Altas Magistraturas."
    ],
    [
      "Situación Ideal:",
      "Para dar solución al problema planteado es necesario convocar a nuevas elecciones. Las nuevas autoridades serán electas en el marco de la Nueva Constitución y su respectiva ley electoral. Los pueblos, nacionalidades y territorialidades del nuevo Estado Plurinacional serán beneficiados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo transitorio que extinga el mandato de las actuales autoridades y regule la elección de las nuevas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no establece fechas exactas como ha ocurrido en los artículos transitorios establecidos en otras Constituciones, sin perjuicio que esto último pueda ser sancionado por la Convención Constitucional."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de Artículo Transitorio:\n\nEl Congreso Nacional en el plazo de 60 días desde la promulgación de la presente Constitución, aprobará una nueva ley electoral para la elección de [Presidente, Congreso Plurinacional, Altas Magistraturas del Poder Judicial, Gobernadores Regionales, Consejeros Regionales, Alcaldes y Concejales -demás autoridades electas por sufragio universal-]; en virtud de la ley referida, se convocará una nueva elección de [Presidente, Congreso Plurinacional y Altas Magistraturas del Poder Judicial] el primer día domingo una vez transcurridos 180 días después de promulgada la Constitución; de [Gobernadores, Consejeros Regionales, Alcaldes y Concejales] el primer día domingo una vez transcurridos 310 días después de promulgada la misma.\nLos mandatos anteriores a la vigencia de esta Constitución se entenderán extinguidos hasta la investidura de las nuevas autoridades electas, y estas últimas durarán en sus funciones el periodo transitorio que determine la nueva ley electoral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Egresado de Derecho de la Universidad de Chile, con estudios de diplomado en Inteligencia Estatal y Filosofía Política. Es necesario que el mandato constitucional que elabore la actual Convención sea ejercido por las nuevas autoridades que se definan en la Nueva Constitución, con el fin de extinguir todo mandato anterior y de esta forma otorgar legitimidad democrática al nuevo ciclo político."
    ]
  ]
}