{
  "title": "Ser el eslabón más fuerte de la naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33250",
  "supporters": 6,
  "id": 33250,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "La forma en que las empresas empaquetan sus productos y no se hacen responsable luego que este se convierte en basura."
    ],
    [
      "Situación Ideal:",
      "Que las empresas se hagan responsable de manera obligada de sus empaques o que éstos sean más ecológicos volver a utilizar el vidrio, el papel y empaques biodegradables.\nCrear una política de reciclaje en donde las empresas que producen estos residuos sean los principales actores en la recuperación de estos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a un medio ambiente, libre de residuos que lo contaminan, degradan de forma directa o indirecta.\nQue existan deberes medio ambientales en donde cada institución, empresa, comunidad y/o personas deban cumplir y que las sanciones sean inapelables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile actualmente los vertedero están en su tope máximo y no se puede seguir creando nuevos vertederos.\nExiste una nula conciencia ambiental.\nSomos una sociedad desechable en donde las empresas en pro del ahorro sólo generan más residuos.\nNo existe una capacidad fiscalizadora especialista en esta área en las instituciones fiscalizadora excepto bidema pero no tiene la capacidad de fiscalizar todo Chile."
    ],
    [
      "Propuesta de articulado",
      "La protección de ríos, lagos, playas, mar, montañas, bosques nativos, humedales, áreas deportivas, parques nacionales, reservas naturales terrestres, costeras y marinas, áreas verdes. \nEl deber de las instituciones, empresas y personas naturales y jurídicas de tener que reducir de forma drástica la cantidad de residuos sólidos líquidos y gaseoso con el fin último de vivir en un entorno limpio saludable y sin contaminación. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo en la armada de Chile soy funcionario con la especialidad litoral e participado en muchas limpiezas y he coordinado varias limpiezas y da una tremenda pena ver como uno limpia y detrás vienen personas que ensucian de nuevo, da una rabia y frustración ver como el esfuerzo de todos los que participamos en la actividad en pro de mejorar nuestro medio ambiente no se valora."
    ]
  ]
}