{
  "title": "MAS COMPETENCIA, EMPRENDIMIENTO Y DERECHOS PARA LOS CONSUMIDORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33290",
  "supporters": 5,
  "id": 33290,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Monopolios, oligopolios, cartees, colusión y falta de competencia en muchas industrias y sectores de la economía que tienen como consecuencia bloqueo al emprendimiento, abusos el consumidor y encarecimiento del costo de la vida de los chilenos; en particular de las familias mas vulnerables."
    ],
    [
      "Situación Ideal:",
      "Gran cantidad de oferentes de productos y servicios, significativo apoyo al surgimiento y desarrollo de emprendimientos. Aumentar significativamente los derechos de los consumidores y su libertad de elegir productos y servicios de todo tipo. Penalizar toda posición dominante en un mercado o sector económico, la colusión, los carteles y cualquier forma de abuso con multas realmente desincentivadores de esas malas prácticas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe garantizar que los chilenos tengan diversidad de oferta para todos los productos y servicios que consuman en el país, tener la libertad y el apoyo para emprender en cualquier actividad económica legal y asegurar que el Estado de Chile no permita que ninguna empresa abuse u obtenga beneficios económicos en base a una posición dominante en un mercado o sector económico.\n\nPara esto, será necesario aumentar significativamente los recursos económicos y profesionales a instituciones que apoyan el emprendimiento como CORFO, SERCOTEC, ProChile, etc. y entregar mayores atribuciones a agencias reguladoras como la Fiscalía Nacional Económica y SERNAC; entre otras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque los países que han logrado aumentar el emprendimiento, profundizar la libre competencia, penalizar la utilización de prácticas monopólicas, oligopólicas, carteles, colusión, etc. han logrado sostenidamente reducir los costos de vida de sus ciudadanos, ofrecer mas oportunidades para emprender y mejorar el bienestar de sociedad en su conjunto."
    ],
    [
      "Propuesta de articulado",
      "Será responsabilidad del Estado de Chile garantizar la libre competencia en todos los sectores de la economía, penalizando todas las prácticas abusivas como el monopolio, oligopolio, carteles, colusión, uso de posición dominante, etc. Financiando y robusteciendo las agencias cuyo objetivo es desarrollar el emprendimiento y proteger los derechos de los consumidores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre de familia, profesional y académico que he dedicado gran parte de mi vida a enseñar, asesorar y dirigir empresas en Chile y el extranjero. A lo largo de estos años he constatado que las sociedades que han comprendido el rol que juega la libre competencia y la diversidad de opciones para los consumidor mejora significativamente la calidad de vida de las personas."
    ]
  ]
}