{
  "title": "Iniciativa para la Creación de Nuevas Fuerzas Armadas y Policia para Chile. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33314",
  "supporters": 30,
  "id": 33314,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi propuesta es la Creacion de unas Nuevas Fuerzas Armadas y Policia en Chile.) Las actuales  F. F. A. A y Policia no estan plenamente integradas a la Sociedad Chilena, funcionan como una Casta Privilegiada y con un espiritu de antagonismo y hostilidad hacia la Ciudadanía Civil. Gran parte de la Sociedad tiene sentimientos negativos hacia estas instituciones, por lo tanto para ayudar a la Paz Social y Convivencia se deberia crear organizaciones  Militares y Policias con un nuevo sistema de Ingreso y Formación profesional."
    ],
    [
      "Situación Ideal:",
      "En las Nuevas Fuerzas Armadas y Policiales ya no habrá ingreso de acuerdo a criterios basados en la Clase Social, Parentesco o Ideologico del Postulante. El ingreso estará abierto a ciudadanos Chilenos/as de todos los sectores a través de un Examen de Admisión equivalente a la PSU y una exigente revisión Fisica y Psicológica. Serán  admitidos los Postulantes que  que obtengan los mas altos resultados en la Prueba de Admisión. Serán unas Fuerzas Armadas Profesionales, Modernas y Pluralistas.\nSe eliminará el Servicio Militar y se reemplazará por un nuevo Sistema Voluntario de Formación Militar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las propuestas que pasen a Discusión por los Constituyentes deberan ser aprobadas por los Ciudadanos en el Plebiscito que se realizará en  2022."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta forma seria la mejor manera de implementar esta gran transformación  en las Fuerzas Armadas y Policiales ya que la creación de estas nuevas instituciones del estado  seria decidida por una Mayoria obtenida a través de la Votación de los ciudadanos Chilenos."
    ],
    [
      "Propuesta de articulado",
      "Se decide disolver las instituciones conocidas como \" Ejercito, Marina, Fuerza Aerea y Carabineros de Chile\" por un nuevo cuerpo Militar cuyo nombre será Fuerzas de Defensa de Chile. Carabineros y PDI seran reemplazados por una Institución cuyo nonbre será Policia de Chile y  Guardia de Fronteras ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo naci en Chile en 1965 y recuerdo que de niño las Fuerzas Armadas eran muy admiradas por la Ciudadanía hasta que ocurrió el Golpe de Estado de 1973. En Septiembre de 1973 nuestra casa fue allanada sin orden judicial dos veces por efectivos de las FFAA y  mi familia fue Expulsada del pais en Febrero de 1974. En 1976 el hermano de mi Madre y su primo fueron secuestrados por las FFAA y asesinados en Villa Grimaldi y Colonia Dignidad respectivamente. En 2013\n, 8 integrantes de las FFAA fueton condenados a penas de Cárcel en Punta Peuco."
    ]
  ]
}