{
  "title": "Acceso universal y gratuito a todos los remedios y/o tratamientos sin importar la enfermedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/334",
  "supporters": 534,
  "id": 334,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo de toda nuestra historia reciente, muchas personas y familias se han visto en la necesidad de endeudarse por la falta de remedios en el sistema de salud. Lamentablemente existen remedios que resultan impagables para ciertas personas, o simplemente importan una suma muy alta de dinero y no hay un sistema público que les permita costear esos remedios. Conocidos son los casos de los niños que necesitaban remedios que costaban más de 100 millones de pesos. Ninguna familia en chile, sin importar el estrato social es capaz de mantener ese tratamiento, inclusive el estado se beneficia de esas situaciones con el pago de los respectivos impuestos que conllevan la compra de esos remedios. \nImportante sería en un nuevo chile, establecer y garantizar un sistema de acceso universal gratuito de todos los remedios, que sin importar el costo que tengan, el estado lo deba financiar, es parte del deber de cuidado que tiene el estado con todas las personas."
    ],
    [
      "Situación Ideal:",
      "El beneficio se ve reflejado en que ninguna persona se ve enfrentada a la difícil situación de tener que vender sus cosas, juntar sumas impagables de dinero, tener que hacer bingos, pedir créditos para costear sus tratamientos. Se beneficia a toda la población, niños con enfermedades, adultos, abuelitos, personas con tratamientos de distinta índole. Existe un real acceso universal a los remedios y a la prestación del derecho a la salud en chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir un inciso respecto al derecho a la salud, garantizar el acceso a la salud y no a elegir el tipo de salud cómo lo hace la actual constitución. Hoy no se asegura ese acceso a la salud, ya que simplemente existe un catálogo taxativo de prestaciones de salud (Ley Ges). \nLa nueva constitución debiese señalar, y en base a mi propuesta lo siguiente: “Se establece un sistema universal único y gratuito de acceso a tratamientos médicos y remedios el cual será de cargo del estado. Todas las personas tendrán derecho al acceso universal de todos los remedios que sean necesarios para sus tratamientos, sin importar el costo o situación en que se encuentren. El estado debe garantizar este derecho a través de la entrega oportuna de todos los remedios y/o tratamientos que las personas requieran sin posterior trámite”\nLa forma de asegurar el cumplimiento de este derecho, será establecerlo cómo un derecho fundamental, objeto de acción de protección constitucional en caso de existencia de dilaciones en la entrega o negación por parte del organismo encargado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En reiteradas oportunidades, personas con enfermedades graves han tratado de buscar la ayuda del estado, ya sea mediante solicitudes a los organizamos de salud o mediante la justicia. \nExisten distintos fallos y resoluciones administrativas que niegan la posibilidad de la entrega de los remedios o el tratamiento por considerar que no existe motivo legal para esa prestación. Se considera que la ley Ges es el catálogo taxativo de obligaciones que tiene el estado con las personas por lo tanto no es obligación estatal entregar prestaciones más allá de lo que señala la ley. \nPor su parte el sistema judicial, no ha podido suplir esa falta de prestaciones estatales y generalmente son las personas quienes deben costear sus remedios. \nAhora bien, ¿existe entrega de remedios? Efectivamente, pero son los remedios a enfermedades o tratamientos más generales, tratamientos que la ley Ges considera, pero cuando se trata de enfermedades de otras características, las cuales resultan muy caras, no se entregan porque implica un “gasto al estado”, por lo tanto, debemos cambiar eso, que ninguna persona muera por no tener dinero para su tratamiento, que ninguna persona más pierda sus cosas por tener que pagar millones en un remedio, si una persona está enferma tenga acceso a un tratamiento y pueda llevar esa enfermedad o inclusive sanar y así se nos asegure un acceso real, justo y digno a la salud."
    ],
    [
      "Propuesta de articulado",
      "Se establece un sistema universal único y gratuito de acceso a tratamientos médicos y remedios el cual será de cargo del estado. Todas las personas tendrán derecho al acceso universal de todos los remedios que sean necesarios para sus tratamientos, sin importar el costo o situación en que se encuentren. El estado debe garantizar este derecho a través de la entrega oportuna de todos los remedios y/o tratamientos que las personas requieran sin posterior trámite”\nLa forma de asegurar el cumplimiento de este derecho, será establecerlo cómo un derecho fundamental, objeto de acción de protección constitucional en caso de existencia de dilaciones en la entrega o negación por parte del organismo encargado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy Sebastián, estudiante de derecho, actualmente trabajo de asistente de la educación en un colegio particular subvencionado de la comuna de la Florida, la mayor parte de nuestros estudiantes son de escasos recursos. Me ha tocado conocer de muchas personas que mueren esperando un tratamiento, o que por falta de dinero, no pueden comprar los remedios y simplemente mueren esperando una ayuda. \nIngresar a las redes sociales es ver cada semana campañas recolectando dinero para ayudar a cierta persona en su enfermedad; hoy mismo vi al menos dos campañas, personas de diferentes edades, de diferentes lugares de chile, pero con el único objetivo de poder tener la ayuda, el dinero necesario para poder vivir dignamente. No es posible que por razones económicas una persona no pueda acceder a un tratamiento de salud y muera esperándolo. \nYo a la fecha no presento ninguna enfermedad, pero la salud puede cambiar de un momento a otro y cualquier persona le puede tocar, por lo tanto, si tenemos la oportunidad de cambiar esa injusticia, debemos hacerlo, debemos establecer esa igualdad y que ninguna persona más muera por no haber podido juntar el dinero."
    ]
  ]
}