{
  "title": "“Derecho al Trabajo, sin discriminación por tipo de empleador público o privado y garantizando condiciones de Trabajo Decente”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33406",
  "supporters": 47,
  "id": 33406,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de una institucionalidad constitucional que asegure el Trabajo Decente, en términos de las instituciones fundamentales propuestas por los Convenios Fundamentales de la OIT"
    ],
    [
      "Situación Ideal:",
      "Una norma formal de alta jerarquía que reconozca y viabilice la defensa de los Derechos Laborales de todos los trabajadores y trabajadoras, sin distinciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una garantía general de los Derechos del Trabajo, en sus dimensiones individuales y colectivas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El trabajo asalariado es la base de la economía moderna, por lo que debe ser valorado socialmente permitiendo a sus sujetos efectivamente los derechos de organización, negociación y huelga, que fomenten una justa retribución del esfuerzo y distribución democrática de la riqueza entre el capital y la fuerza laboral para la generación de una sociedad centrada en el valor de la Dignidad."
    ],
    [
      "Propuesta de articulado",
      "“El Estado de Chile reconoce el trabajo como un derecho humano fundamental y garantiza a todas las personas un trabajo decente, respaldado por una institucionalidad administrativa y judicial que lo asegure.\n\nEs responsabilidad del Estado garantizar y promover la libertad sindical tanto en su expresión del derecho de sindicación de todos/as los/as trabajadores para constituir las organizaciones sindicales que estimen convenientes; el derecho a negociación colectiva, además del derecho a huelga, sin distinción del tipo de Empleador Público o Privado que se trate.\n\nSe consagra el derecho de la organización sindical a la información, consulta y participación de todas aquellas materias que afecten a las y los trabajadores.\n\nEs deber del Estado velar porque se establezcan mecanismos para una adecuada distribución de los ingresos y de la riqueza generados en el marco de las relaciones laborales, ello a través de una remuneración y distribución de utilidades justas, que asegure una vida digna a las y los trabajadores”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La CONFUSAM es la organización sindical nacional de trabajador@s de Atención Primaria de Salud Municipal, pluriestamental, autónoma, democrática, pluralista, con vocación de unidad, orientada al logro del desarrollo y bienestar integral de sus asociad@s para avanzar a una sociedad más justa.\n\nNuestra misión es luchar por un sistema de salud pública de calidad, centrada en la concepción de la Salud como Derecho Humano fundamental, regido por los principios de solidaridad; integralidad; equidad; universalidad y participación social, cuyos ejes deben ser la Atención Primaria y la dignidad y desarrollo integral de l@s trabajador@s de la salud municipal.\n\nEsta propuesta de norma surge como consecuencia de nuestra participación en los procesos de movilización social que dieron paso al actual proceso constituyente. Hemos promovido, participado y desarrollado Asambleas Populares Constituyentes Confusam, en las que deliberamos respecto del nuevo Chile que necesitamos. Con ello -y en el marco del reglamento de participación de la Convención Constitucional, en Asamblea Nacional con representación de las Federaciones regionales afiliadas, elaboramos esta iniciativa, que plasma el sueño por el que venimos bregando hace tanto tiempo."
    ]
  ]
}