{
  "title": "EXAMEN DETECCION DE DROGAS A POSTULANTES A CARGOS PUBLICOS Y DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33402",
  "supporters": 194,
  "id": 33402,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "MUCHAS PERSONAS EN LA ACTUALIDAD ESTÁN SIENDO AFECTADAS POR ADICCION A CUALQUIER TIPO DE DROGAS Y PUEDE INFLUIR EN LAS DECISIONES FUTURAS DE CADA FUNCIONARIO PUBLICO ESPECIALMENTE DEL ESTADO."
    ],
    [
      "Situación Ideal:",
      "QUE TODOS LAS PERSONAS NATURALES QUE POSTULEN A CARGOS PUBLICOS DEL ESTADO DEBEN PRESENTAR EXAMEN DE DETECCION DE DROGAS DE CUALQUIER TIPO. ASI NOS PERMITIREMOS TENER A LOS MEJORES, SANOS, NO CORROMPIBLES, Y CON UNA VISIÓN CLARA DE UN MEJOR PAIS PARA TODOS LOS CHILENOS Y CHILENAS"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "TODO ASPIRANTE A CARGO PUBLICO COMO FUNCIONARIO DEL ESTADO DEBE ESTAR LIBRE DE CONSUMO DE SUSTANCIAS ILICITAS. PARA ELLO, DEBE PRESENTAR UN EXAMEN DETECCION DE DROGAS EN ESTIDAD DE SALUD CON CONTRAMUESTRA A ISPCH. LA FALSIFICACION DE ESTE INSTRUMENTO DEBE SER SANCIONADO EN LO PENAL Y SUSPENDER DE POR VIDA FUTUROS CARGOS PUBLICOS."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "SE EVIDENCIÓ ANTE TOO CHILE COMO UN CANDIDATO A LA PRESIDENCIA MIENTE AL PRESENTAR UN EXAMEN DE DROGAS REALIZADO HACE UN MES ANTES DE SER VOTADO EN SEGUNDA VUELTA."
    ],
    [
      "Propuesta de articulado",
      "REFERENTE AL DERECHO DE IGUALDAD ANTE LA LEY Y CUALQUIER TIPO DE DISCRIMINACION LABORAL, CADA PERSONA QUE ASPIRE A UN CARGO PUBLICO DEBE REALIZARSE EXAMENES PREOCUPACIONALES PARA PODER EJERCER, PARA ELLO, A TRAVES DE LAS MUTUALIDADES DEBEN PRACTICARSE EXAMENES DE DETECCION DE DROGAS Y ALCOHOL. \n\nQUE A ESTA PROPUESTA ABIERTA Y LIGADA A LA CAPACIDAD O IDONEIDAD PERSONAL DEL FUNCIONARIO PERMITE ENCUADRAR CIERTO TIPO DE CONDUCTAS DE CONTROL ESTATAL DE COMÚN OCURRENCIA, TALES COMO TEST DE DROGAS O ALCOHOL, COMO DISCRIMINATORIA EN TANTO NO SE BASEN ESTRICTAMENTE EN DICHOS ELEMENTOS, CAPACIDAD O IDONEIDAD PERSONAL COMO CONDICIONANTES DETERMINATES, ESENCIALES Y DIRECTAS DEL CONTROL.\n\nQUE CONDICIONA LA REALIZACIÓN DE LOS TEST DE DROGAS O ALCOHOL AL CUMPLIMIENTO DE LOS SIGUIENTES REQUISITOS:\na) QUE SE INTEGREN DENTRO DE SISTEMAS COMPATIBLES CON EL RESPETO Y LA HONRA DE LOS POSTULANTES O CANDIDATOS;\nb) QUE SE ENCUENTREN CONTEMPLADOS Y REGULADOS EN EL ESTATUTO ADMINISTRATIVO DEL ESTADO SEGÚN CORRESPONDA;\nc) QUE SEAN CON EL CONCENTIMIENTO DEL CANDIDATO AL CARGO PUBLICO\n\nEN ATENCION A LO ANTERIOR, TODO EXAMEN PREVENTIVO, TENDIENTE A DETERMINAR LA PRESENCIA DE ALCOHOL Y/O DROGAS EN TRABAJADORES PUBLICOS, DEBE NECESARIAMENTE CUMPLIR CON LOS ALUDIDOS REQUISITOS COPULATIVOS."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOY UN PROFESIONAL POR CUENTA AJENA, A QUIEN SE LE REALIZAN EXAMENES SICOLOGICOS, DE SALUD FISICA Y DE CDETECCION DE DROGAS PARA PODER POSTULAR A UN TRABAJO Y ME PARECE JUSTO QUE UN FUNCIONARIO QUE ESPAGADO POR MIS IMPUESTOS SEA EL IDONEO."
    ]
  ]
}