{
  "title": "Transporte Público Estatal Gratuito y Regional ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3342",
  "supporters": 183,
  "id": 3342,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El transporte público juega un rol fundamental en la vida social, laboral y recreativa de los ciudadanos. El costo de trasladarse dentro de las capitales regionales va en aumento, ligado a contratos con empresas privadas que, en más de una ocasión, se han visto cuestionadas en su calidad de servicio y transparencia en el cumplimiento de sus contratos. Se vuelve necesario garantizar el acceso, cobertura y financiamiento al transporte público, favoreciendo con ello la movilidad dentro del territorio y el desarrollo local."
    ],
    [
      "Situación Ideal:",
      "El Estado, a través del Ministerio de Transporte y Telecomunicaciones, incorpore una alternativa de transporte público gestionada desde el Ministerio, con máquinas estatales y conductores públicos, que brinden un servicio sin costo para la ciudadanía en las 15 capitales regionales, eliminando los contratos con empresas privadas. Esta alternativa debe convivir con las otras modalidades de transporte público en las capitales regionales (taxi, turismo, metro, etc.), manteniendo los servicios interregionales e interprovinciales existentes. Este cambio beneficiará a toda la ciudadanía, ayudando a disminuir los costos que traslado que impactan en la economía del hogar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el acceso, calidad, oportunidad y gratuidad del transporte público urbano en las capitales regionales del país, para todas las personas que en ellas habiten o transiten. Este servicio será administrado por el Estado a través del Ministerio de Transporte y Telecomunicaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia reciente ha demostrado que la externalización del servicio de transporte no asegura un servicio de calidad ni una correcta administración de los recursos públicos destinados para ello. La externalización aumenta considerablemente los costos operaciones y dificulta el control del servicio por parte del contratante (Estado). El garantizar el transporte público urbano no solo permitirá llevar un mejor control del servicio, sino que además permitirá al Estado asegurar la calidad y eficiencia del servicio, traspasando los beneficios en forma directa a la ciudadanía, y generando efectos positivos como el libre tránsito y el desarrollo de las diversas actividades económicas y recreativas propias de cada región."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantizará el acceso, calidad, oportunidad y gratuidad del transporte público en las comunas que funciones como capitales regionales a lo largo del país. La administración y evaluación del servicio de transporte público será responsabilidad del Ministerio de Transporte y Telecomunicaciones, o quien haga sus veces, debiendo rendir cuenta pública de su gestión en forma anual.\nEl Ministerio de Transporte y Telecomunicaciones será responsable además de la compra, mantención y renovación de todos los buses que prestarán servicio en la red de transporte público estatal, al igual que de la contratación de funcionarios públicos capacitados para desempeñar las distintas funciones que requiera la red de transporte público estatal. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Gustavo Tapia Gahona, psicólogo, y soy un permanente usuario del transporte público. Viví 35 años en Santiago y estos últimos 4 años estoy en la comuna de Villarrica. Soy conciente de las debilidades que presenta hoy el transporte público, el aumento del valor del pasaje y la baja correlación que existe con la calidad del servicio entregado. Esta idea la vengo madurando desde hace años, y me parece necesario exponerla en este espacio de participación. Es mejorable, absolutamente, los invito a seguir madurando la idea."
    ]
  ]
}