{
  "title": "Sanidad mental, adiós a los ruidos molestos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33422",
  "supporters": 5,
  "id": 33422,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los ruidos molestos, es un problema muy grave, la música fuerte, fiestas, el no dormir por las noches o la bulla durante el día, causan graves problemas, depresión, estrés, las penas son mínimas, solicito se castigue los ruidos molestos con penas más graves, multas mayores y si se persiste con el problema, con penas de cárcel."
    ],
    [
      "Situación Ideal:",
      "La salud mental de miles de Chilenos, especialmente adultos mayores, se ve beneficiado, ahora las personas podrán descansar y dormir por las noches y tener tranquilidad durante el día, sabiendo que los ruidos molestos ya no están en su vida diaria"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe decir que el derecho a la tranquilidad, sanidad mental son prioridad, una persona tiene el derecho a descansar, dormir tranquilo y no ser aquejado por ruidos molestos o fiestas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente existen sanciones y multas por ruidos molestos, pero no son suficientes, nadie respeta a carabineros, o las leyes, necesitamos leyes más fuertes y multas más graves, para que las personas eviten hacer ruidos molestos o escándalos, que impidan descansar a las personas."
    ],
    [
      "Propuesta de articulado",
      "En la nueva constitución debe aparecer una ley referida a derecho de vivir en paz, tranquilidad, que prohíba ruidos molestos, desiveles altos, debe existir un real control y fiscalizacion, multas grandes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Por muchos años yo y mi familia sufrió de ruidos molestos, semanas enteras sin dormir, lo que causó enfermedades mentales, estrés, depresión y la persona no respetó a las autoridades, las multas eran irrisorias, hay miles de personas que sufren de este grave problema."
    ]
  ]
}