{
  "title": "Perdida de Grado y otros beneficios para los uniformados que hayan cometidos delitos y deshonrado a sus instituciones. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33478",
  "supporters": 113,
  "id": 33478,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos años se ha visto como la corrupción ha llegado a todas las instituciones y en especial a las fuerzas armadas y Carabineros de Chile, siendo sus altos mandos responsables de muchos de ellos. Lamentablemente nunca son juzgado o no hacen devolución de lo robado. Para colmo siguen con sus grados jerárquicos, beneficios e incluso haciendo la clases en los planteles educacionales de las mismas instituciones."
    ],
    [
      "Situación Ideal:",
      "Propongo una iniciativa que todos aquellos que se les compruebe los delitos y sean sentenciado se les quite sus grados, salgan de la historia institucional,  se les prohíba hacer clases en las instituciones, sus fotografías no sean exhibidas en los cuarteles y finalmente se les prohíba su ingresos a dicha instituciones, todo lo anterior por haber deshonrado a sus instituciones y haber faltado a su juramento de servir al país y no servirse el país y que respondan con sus patrimonio para hacer devolución de lo defraudado y malversado de los recursos fiscales.\n\n\n En muchos países desarrollados en casos de corrupción los uniformados son degrado y así desincentiva a otros copiar estos malos ejemplos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que todo uniformado que deshonre sus instituciones serán degradado y borrado de la historia institucional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simple los mismos alto mando de las instituciones de la defensa y de las policías que han deshonrado sus instituciones  aunque sean condenados siguen con todos sus privilegios, haciendo clases y siendo honrado por los que continúan. Ademas ellos nunca son dado de bajo como ocurre con el personal de subalterno,  ellos son llamado a retiro y mantienen sus hojas de vida intachable, como que nunca hubieran cometido un delito."
    ],
    [
      "Propuesta de articulado",
      "Ninguna persona esta por sobre la ley y en especial aquellos que ostenta cargo de confianza como lo son la los mandos de las instituciones armadas y de orden, serán sancionado con la destitución y perderán sus respectivos grados jerárquicos y  no podrán ejerce la docencia al interior de los planteles educacionales de las respectivas instituciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno durante muchos años fui parte de Carabineros de Chile y fui victima de  hostigamiento, persecución y escucha telefónicas por haber apoyado la denuncia de corrupción al interior de la unidad donde me encontraba trabajando"
    ]
  ]
}