{
  "title": "El Derecho a una vivienda digna, incluye la no afectación a tributos fiscales o municipales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3350",
  "supporters": 225,
  "id": 3350,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que el Estado financie parte de sus actividades y deberes, aplicando un tributo (Impuesto Territorial) a los propietarios de un bien raíz destinado a su morada diaria, haciendo un distingo discrecional negativo en relación  a sus ingresos. Un ciudadano puede tener un ingreso superior pero a la vez puede tener gastos básicos y de salud mayores.  No puede ser que el Estado aplique un tributo a un ciudadano que el trayecto de la compra o construcción de su vivienda, pagó todos los derechos y tributos que contempla el ordenamiento legal."
    ],
    [
      "Situación Ideal:",
      "Ninguna vivienda destinada a la morada diaria y permanente de su propietario, estará sujeta a tributación nacional, municipal o sectorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la vivienda se extiende en el tiempo a que su propietario no puede ser sujeto de tributación fiscal o municipal, por aquel bien raíz único destinado a la morada diaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el ordenamiento jurídico debe comenzar con dar preponderancia a la persona y la satisfacción de sus necesidades básicas y fundamentales. A medida que transcurre el desarrollo de la vida de la persona, se va encareciendo el costo de vida (tratamientos, medicinas, cuidados), llevando a éstas a la obligación de enajenar sus viviendas y reducir su calidad de vida.   El Estado debe buscar en otro tipo de actividades (financieras y comerciales), reemplazar este tributo territorial"
    ],
    [
      "Propuesta de articulado",
      "El derecho a la vivienda digna se extiende durante toda la vida del ciudadano propietario, lo cual implica que el bien raíz destinado a la  morada diaria y permanente, estará exenta de toda tributación de beneficio fiscal o municipal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Con mucho esfuerzo y ahorros de toda una vida laboral (mi esposa y yo), logramos adquirir un sitio y construirnos una vivienda de 180 mts.2 que por su diseño y estar ubicada en un desnivel, se tuvo que construir un zócalo de 40 mts.2 como bodega y estacionamiento.\nPor su metraje y tipo de construcción mixta (hormigón y madera) la tasación del S.I.I. nos lleva a cancelar $ 300.000 trimestrales por concepto de Impuesto Territorial.\n¿Es lógico que por vivir en mi propiedad tenga que pagar \"un arriendo\" de $ 3.300 diarios?"
    ]
  ]
}