{
  "title": "Necesidad de tribunales de ejecución penal en Chile, solución a un grave yerro en nuestro sistema de administración de justicia penal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33570",
  "supporters": 6,
  "id": 33570,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ejecución penal es un problema para la judicatura no especializada y es un problema para los procesos en trámite que deben mezclarse en su tramitación con los que están en etapa de ejecución.\nBásicamente no está estudiada como una rama independiente del derecho procesal penal -ni del derecho penal propiamente tal- sino sólo en los tenues ejemplos que la DPP nos pone por delante con la creación de un defensor penitenciario que no tiene parangón en el MP ni en la judicatura -que como digo- no está especialidada en materias tan sensibles como la vida penitenciaria de un condenado.\nEl legislador le dió al juez de garantía la carga de asumir -como tribunal de ejecución- todo lo relativo al cumplimiento de las penas que por ejemplo dicta un TOP y se produce el absurdo de la falta de comunicación entre ambos tribunales, que en el fondo demoran las resoluciones y en definitiva, la aplicación de una pena en concreto con el debido respeto de las garantías fundamentales que debe respetar siempre el Estado.\nEs tan evidente el problema y tan mala la solución, que se da -todos los días en los diversos tribunales del país con competencia en lo penal- una constante pugna entre la reclamación de vulneración de garantías fundamentales -por la vía de la solicitud de audiencia del artículo 10CPP- y cuestiones tan domésticas como problemas de convivencia entre internos, con soluciones que son abiertamente arbitrarias e ilegales, como por ejemplo un traslado a un penal lejano por parte de GENCHI. Este escenario se da a diario y poner eae problema ante un juez que básicamente está preparado para dar trámite a procesos penales en curso y no para asumir este rol de juez ejecutor de sentencias, es -en la práctica- profundizar el problema y volver a afectar al más vulnerable en este mecanismos, al condenado.\nPensar siquiera en un equivalente -en lo posible- a un tribunal de cobranza laboral, es impensable en la academia actualmente, y siento que es más bien por simple ignorancia, ya qu"
    ],
    [
      "Situación Ideal:",
      "La creación de una judicatura especializada, seria, eficiente y que responda a las necesidades de una sociedad que no sólo ven en la pena de encierro, la solución al problema que representa la necesidad de reinserción social del condenado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El señalamiento de las etapas procesales que debe satisfacer el poder judicial con una judicatura especializada, vale decir, etapa de garantía, de juicio y de ejecución. Estando las dos primeras ya representadas en nuestro sistema de administración de justicia penal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las estadísticas son claras, las tasas de reinserción son bajísimas y las presentaciones por la vía de recursos de amparo constitucional están íntimamente relacionadas con cuestiones que serían evitables con jueces bien formados, con experiencia y en un tribunal especializado, no es un juzgado de garantía que no es más que una suerte de práctica profesional de por ejemplo un juez recién egresado de esa academia sui generi que jamás ha tramitado penal -pasa y mucho- y que por no tratarse de una judicatura especializada puede decidir -por ignorancia- y afectar para siempre la vida de un interno o bien exponerlo a perderla.\nLa ejecución penal es un bicho raro en Chile como disciplina autónoma, siempre se le ha considerado como parte de las funciones del juez de garantía y los jueces de garantía difícilmente pueden enfrentar un proceso penal en que se haya seducido una acción civil o bien resolver cuestiones propias de la ejecución penal de la sentencia de un TOP, en que naturalmente no intervino.\nUrge un sistema de ejecución penal si queremos tomarnos en serio la justicia penal."
    ],
    [
      "Propuesta de articulado",
      "En lo concerniente a la justicia penal, y sin perjuicio de que será materia de ley la forma, deberá el legislador asegurar la existencia de las tres etapas del proceso penal, investigación, juicio y ejecución. Debiendo ser cada una tramitada para ante una judicatura especializada en dichas áreas.\nDe esta manera será el poder judicial el que según sus propias reglas establezca el sistema de nombramiento e instalación de dicha judicatura, la cantidad de jueces, de tribunales, etc. Siempre teniendo por satisfecha la equivalencia entre las tres etapas del proceso penal en judicaturas claramente diferenciadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En mi experiencia como litigante y como docente del área, he visto como todos los actores participantes del sistema de administración de justicia penal sostienen que el objetivo de la pena es la reinserción del condenado, y sin perjuicio de que para muchos el objetivo del derecho penal es aplicar una pena y no es más que una suerte de venganza institucional, sigue existiendo el enfoque del \"para qué\" y esa respuesta suele ser apuntando a la reinserción, cuestión que parece ya ser un debate superado, prevaleciendo esta última posición. Por ende la pena, debe ser el camino a la reinserción social, sino, ¿para qué tener penas?.\nTanto me entusiasma el tema que quiero desarrollarlo más y ojalá lo tomen en serio ustedes, por una sola vez tendrán en sus manos el futuro de los que sí son los más vulnerables en Chile, los condenados, que sin una política fe reinserción social, son -literalmente- muertos vivientes o delincuentes permanentes potenciales.\nActualmente estoy en proceso de profundizar mi formación en el área. Soy abogado, he cursado maestrías en diversas áreas del derecho, soy Magíster en Derecho y Litigación Penal, Mercados Regulados, Energía y Justicia Criminal. Ahora quiero cursar una nueva maestría en Derecho y Ejecución Penal a fin de investigar, contribuir y desarrollar una disciplina que en Chile no tiene el tratamiento que nuestros codenados merecen, puesto que ahí sí están las raíces del delito, del que suele ser reincidente y no cuenta con los medios para proveerse estrategias procesales creativas."
    ]
  ]
}