{
  "title": "DEPORTE Y CONSTITUCION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33578",
  "supporters": 374,
  "id": 33578,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Organización de las Naciones Unidas define deporte como “todas las formas de actividad física que contribuyen al buen estado físico, al bienestar mental y a la interacción social. Entre estas formas de actividad física se incluye el juego, la recreación, el deporte organizado, informal o de competición y los deportes autóctonos” .El deporte tiene una relación demostrada con derechos constitucionales como la vida, la salud, la educación, el trabajo, el medioambiente lo que es título suficiente para reclamar desde ya una acción del Estado y el apoyo de la comunidad en favor de la actividad deportiva. Consagrar constitucionalmente el derecho al deporte no sólo elevará la categoría formal de la actividad deportiva sino que, como señala el jurista español Luis Cazorla Prieto, será una clara señal de que el constituyente “comprende la importancia del hecho deportivo en la sociedad moderna y  manifiesta  su criterio de que el deporte, como todas las instituciones del país, debe empaparse de los principios sustanciales de la Constitución, lo cual ha de tener una importante repercusión dentro del ordenamiento jurídico deportivo”.  La amplia esfera de bienes jurídicos beneficiados con la actividad deportiva aconseja que se consagre una normativa constitucional de carácter socioeconómico, con alcances declarativos y  rectores del quehacer estatal o privado."
    ],
    [
      "Situación Ideal:",
      "El deporte es un agente importante para favorecer el derecho a la vida ya que tiene influencia directa tanto en la integridad física y psíquica de las personas, como en el bienestar y calidad de vida de las mismas. Así lo demuestran innumerables informes de especialistas. Una revisión de múltiples estudios realizados sobre el beneficio de incluir el ejercicio físico en el tratamiento de los pacientes con distintos trastornos psiquiátricos demuestra que el deporte también es eficaz en el tratamiento de éstos y, especialmente, en los afectados por depresión leve y moderada.  Para cuidar su salud una persona necesita, además de las prestaciones médicas , un conjunto de prácticas personales, de actitudes, de comportamientos” entre las que, sin duda alguna, se cuenta el deporte y  el ejercicio físico.Un estudio de la Journal of American Medicals Associaton, que se basó en el seguimiento de 20 mil personas en el lapso de 11 años, demostró que quienes mantienen una óptima actividad física tienen 50% menos de posibilidades de enfermar y morir.  La inserción profunda del deporte en el sistema educativo contribuye a la creación de hábitos deportivos en la población infantil y  juvenil  que  repercutirán en el desarrollo de habilidades sicomotrices y el rendimiento escolar e intelectual de los jóvenes y, de paso, apoyarán las políticas que realiza el aparato estatal en aras de la prevención de la salud y el mejoramiento de la calidad de vida de las personas..Asimismo, la práctica deportiva profesional es una opción de trabajo juvenil para todos los géneros. Respecto al medioambiente y bienestar en las ciudades el uso deportivo y recreativo generan ciclovías, multicanchas espacios abiertos y áreas verdes como parques, plazas y otros escenarios que cambian el rostro de la ciudad y aumentan la fidelidad y satisfacción de los vecinos por su entorno y su territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las personas tienen derecho a la práctica del deporte, la actividad física y la recreación. Es deber del Estado fomentar su inclusión en los programas educativos, formativos y laborales; en los de prevención y rehabilitación de la salud física y mental; de urbanismo, diseño de ciudades y espacios públicos; de protección del medioambiente y de la descentralización del país. Este derecho se podrá desarrollar a través de organizaciones públicas o privadas las que deberán cuidar su gobernanza y transparencia; el juego limpio y los fines sociales comprometidos; la diversidad, inclusión, igualdad de género y desarrollo integral de los deportistas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El grupo “Deporte y Constitución”  ha presentado a la convención constituyente esta iniciativa popular basado en la experiencia de los integrantes del grupo en su quehacer deportivo, directivo, académico y terapeutico en Santiago y Regiones. La realidad nos muestra que la potencialidad del deporte no está desplegada en toda su dimensión social y se pierde el impacto que tiene en problemas que hoy día o en un futuro próximo movilizaran grandes recursos y personas del Estado como el sedentarismo, la obesidad, la delincuencia, el abandono de infraestructura deportiva, sitios eriazos, desempleo juivenil, deserción escolar, baja sociabilidad y empatía, etc El deporte de esa forma migra desde un \"derecho meta\" para millones de deportistas a un \"derecho garantía\" que con sus externalidades permite a los ciudadanos y el Estado satisfacer otros fines sociales relevantes para la comunidad . El deporte en la constitución se visibiliza como una dimensión que impacta de manera concreta en la salud, la educación, el trabajo (sobretodo juvenil), el cuidado del medioambiente y el urbanismo de la ciudad y otras importantes metas del Estado. De paso, la constitución informa a la actividad deportiva de los principios generales que la rigen y le da al deporte la trascendencia y prioridad que dichos bienes sociales demandan. Buscamos Visibilidad y Prioridad del deporte como BIEN socialmente necesario y facilitador de otros bienes sociales"
    ],
    [
      "Propuesta de articulado",
      "Las personas tienen derecho a la práctica del deporte, la actividad física y la recreación. Es deber del Estado fomentar su inclusión en los programas educativos, formativos y laborales; en los de prevención y rehabilitación de la salud física y mental; de urbanismo, diseño de ciudades y espacios públicos; de protección del medioambiente y de la descentralización del país. Este derecho se podrá desarrollar a través de organizaciones públicas o privadas las que deberán cuidar su gobernanza y transparencia; el juego limpio y los fines sociales comprometidos; la diversidad, inclusión, igualdad de género y desarrollo integral de los deportistas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Leonardo Veliz Díaz, RUT 4827034-4. Futbolista.Mundialista Alemania 1974. Francisco Ceresuela Muñoz, RUT 6.625.135-7, Dirigente deportivo. Cristian Iturriaga González. RUT 17.155.585-K. Profesor Educación Física. Manuela Urroz Richter, RUT 17.704.778-3. Mejor Deportista Nacional Hockey Césped(Circulo de Periodistas Deportivos).Manuel Herrera Blanco, RUT 5.759.450-0. Profesor Educación Física, Mejor Deportista Nacional  Basquetbol (Circulo Periodistas Deportivos); Premio Mejor Basquetbolista histórico Federación Basquetbol Chile. Macarena Salazar Ezquerra, RUT 19.079.647-7. Tiatleta.Campeona Nacional . Participante Juegos Panamericanos Lima; Mundial Universitario Kalmar. Catalina Salazar Ezquerra, RUT 19.636.280-5. Triatleta sub 23. Juegos Olímpicos de la Juventud . Rosa Sepúlveda Ferrada, RUT 10.201.181-3, Psicóloga Comunidad Terapéutica “Joven Levántate”  La Legua, San Joaquin.Juan Carlos Molina Hernández, RUT 7.012.765-2, Director Comunidad Terapéutica “Joven Levántate” La Legua,Denisse Ossa Montre, RUT 16.876.904-0, Terapeuta Ocupacional Comunidad “Joven Levántate” La Legua.María Ignacia Morales Martínez, RUT 18.639.786-K. Kinesióloga.  Ana María Cortés Rodríguez RUT 9386614-2. Seleccionada chilena Voleibol. Bastián Nicolas Rojas Gómez, 17.796.727-0. Profesor educación física. Zenén Valenzuela Kleiber. RUT 5.425.176-9. Profesor Educación Física.Coach. Entrenador atletas olímpicos.Luis Grasset Pérez, RUT 5.789.265-K. Gestor Recintos Deportivos .Claudio Delgado Moreno. RUT 8.620.586-6. Monitor Maountainbike Juventud de Tacora y Comuna ral Lagos .Miguel García Monge, RUT 9982694-0, Profesor Historia.Romina Rolle Vidal. RUT 16.480.448-8. Abogada. José Ignacio Pons Porcile. RUT 12.207.376-1. Abogado. Generamos una red virtual. Intercambiamos el archivo adjunto y decidimos presentar iniciativa. Mucha afinidad y consenso.Agradecidos por la oportunidad"
    ]
  ]
}