{
  "title": "Derechos de los niños y niñas con TEA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33594",
  "supporters": 84,
  "id": 33594,
  "category": "derechos",
  "topic": "Derechos de los niños y niñas con TEA",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que en Chile hay muchos niños y niñas con Trastorno Espectro Autista (TEA), y si bien es cierto que hay centros de terapias para ellos, hay muchos que quedan en lista de espera y no todas las familias cuentan con apoyo monetario...\n\nUn niño con autismo debe tener derecho a tener educación regular, como los demás niños normales, aclarando obviamente que el Autismo es una \"condición\" y no una enfermedad, ellos necesitan mayor integración social."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que esta nueva Constitución reconozca que hay muchos niños con Autismo, y sus familias practicamente están solas, sin apoyo, o sin saber qué hacer...\n\nEllos tienen derecho a Salud, Educación, Bienestar Social, como cualquier otro niño, debe haber una mayor cobertura en ésos ámbitos, además de apoyo profesional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe garantizar la igualdad de oportunidades y un buen trato respecto de los niños con Autismo.\n\nLa educación de niños con limitaciones físicas o mentales, o con capacidades excepcionales, son obligaciones espaciales del Estado.\n\n“El Estado está en la obligación de realizar una política nacional de tratamiento, rehabilitación e integración de dichos niños.\n\nSe debe garantizar a los niños con Autismo la atención en salud, educación, en su recreación y de su formación profesional para una plena integración social.\n\nLa educación especializada para los niños con Autismo y el fomento de sus capacidades mediante la creación de centros educativos y programas de enseñanza específicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi argumento quizás puede resultar muy pobre para algunos, pero hay muchos niños en Cihile que nacen o desarrollan esta condición, y es triste ver que tu hijo no hace las cosas que debería hacer a su edad, no obstante tienen capacidades distintas y hay que aprender a desarrollarlas, es por eso mi propuesta, de darle una mayor cobertura a la Integración en Salud y Educación."
    ],
    [
      "Propuesta de articulado",
      "Se debe garantizar la igualdad de oportunidades y un buen trato respecto de los niños con Autismo.\n\nLa educación de niños con limitaciones físicas o mentales, o con capacidades excepcionales, son obligaciones espaciales del Estado.\n\n“El Estado está en la obligación de realizar una política nacional de tratamiento, rehabilitación e integración de dichos niños.\n\nSe debe garantizar a los niños con Autismo la atención en salud, educación, en su recreación y de su formación profesional para una plena integración social.\n\nLa educación especializada para los niños con Autismo y el fomento de sus capacidades mediante la creación de centros educativos y programas de enseñanza específicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy madre de un niño de 4 años diagnosticado hace poco tiempo con TEA, buscamos lugares para terapias y nos dejaban en lista de espera..., gracias a nuestro esfuerzo como padres él actualmente se encuentra en tratamiento con Fonoaudiólogo y Terapeuta Ocupacional, pero sentimos que hace falta más concientización respecto a este tema, hay muchas familias que quizás no tengan la misma suerte que nosotros, por eso decidimos hacer esta propuesta.\n\nDecir nuevamente que el Autismo no es una enfermedad, sino una condición, y no puede ser que no haya la suficiente empatía como para tener Establecimientos Educacionales donde aún no hay Inclusión al respecto...\n\nOjalá se tome en consideración nuestra propuesta."
    ]
  ]
}