{
  "title": "¡Aseguremos la Soberanía de los Pueblos en los Tratados de Libre Comercio!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33622",
  "supporters": 78,
  "id": 33622,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene Tratados de Libre Comercio (TLCs) y/o asociación con 65 países, y es el Estado que más   tratados de Libre Inversión (TBI)s ha firmado . Los inversores protegidos por los 34 TBIs suscritos, y otros, protegidos por TLCs,   pueden acusar al Estado de expropiación y demandarlo en tribunales internacionales si aprobamos normas y leyes para recuperar el agua y otros elementos naturales; para fijar royalties, exigir transferencia de tecnología, o poner fin a las AFP; o para impulsar la agroecología y defender los territorios.  Los costos de esos juicios  serán pagados  por las y los habitantes del país. Los impactos de los tratados vigentes y los anunciados  en los territorios, y la huella de carbono de las exportaciones que promueven, se insertan en medio de la  Emergencia Climática y Ecológica."
    ],
    [
      "Situación Ideal:",
      "Participación en las negociaciones, y plebiscito para la ratificación de todo TLC y similares.  Retiro de Chile del CIADI, denuncia de los TBIs  que cumplieron fecha de término.  Inicio de  procesos de renegociación o denuncia de los TLCs y TBIs que a la luz de los resultados de la auditoría integral realizada, no cumplan con los principios establecidos en la Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mecanismos que resguarden la soberanía y el buen vivir de los pueblos; entre ellos retiro de Chile del CIADI; denuncia de TBIs que ya están con fecha de cumplimiento  y  realización de una auditoría integral de impactos de todos los TLCs yTBIs vigentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los TLCs son pilares del cuestionado modelo neoliberal y extractivista. Chile sigue siendo un país exportador de materias primas tras más de 30 años de libre comercio. Ciudadanos y ciudadanas los relacionan ya con las privatizaciones en previsión, salud y educación. Las ganancias de las transnacionales aumentan, pero las cifras del Banco Central muestran que el PIB baja desde el 2003.\nRatificar el TPP-11 o el Acuerdo Chile-UE, nos alejaría aún más del buen vivir, acelerando  el calentamiento global  con nuevos  proyectos del agronegocio o ligados a metas de electromovilidad en la UE a través del Hidrógeno Verde  y el litio con más saqueo del agua. El UPOV 91 criminalizará el libre intercambio y resiembra de la semilla industrial. Se abrirá paso a los cultivos transgénicos para el mercado interno ya que los tratados exigen homologar las leyes en favor de las industrias semilleras y productoras de agrotóxicos como Bayer/Monsanto. \nLa agroexportación,  las industrias forestales y la minería, han convertido territorios en zonas de sacrificio. Un nuevo modelo necesita reconocer los derechos de la Naturaleza  y ecosistemas. El agua debe ser un bien común natural inapropiable; y debe establecerse asimismo el derecho humano al agua, junto a la priorización por  las economías territoriales.  \nEn plena pandemia, por aprobar leyes como el retiro de rentas vitalicias, consideradas como “expropiación”, Chile fue objeto de 4 demandas internacionales basadas en el TLC con Estados Unidos y en Tratados Bilaterales de Inversión con Francia y Suiza. \nEste sistema de justicia paralela de los Tratados, autoriza a los inversores  a intervenir saltándose los tribunales nacionales. El congreso sólo puede aprobar o rechazar Los  TLCs  TBIs negociados en secreto  por la DIRECON y no existen  mecanismos de participación popular. \nHasta  ahora no existe una revisión integral de los impactos ocasionados por los TLCs en trabajo, salud, ambiente, alimentación, u  otros rubros."
    ],
    [
      "Propuesta de articulado",
      "A.- Principio rector de las Relaciones Internacionales y la soberanía de los pueblos \nArtículo a.  Las Relaciones Internacionales deben estar basadas en el principio de cooperación entre los pueblos, respetando la autonomía y soberanía de los pueblos y Estados y asegurando relaciones de igualdad y no agresión entre países y naciones.\nArtículo b. Los tratados internacionales de derechos humanos  tienen supremacía jurídica respecto de otros tratados y preminencia respecto de la legislación subconstitucional, y valor equivalente a los derechos establecidos por la constitución.   El Estado de Chile es garante de la  implementación adecuada de los  compromisos internacionales de derechos humanos y aquéllos que respeten los derechos de los pueblos,  tales como el Convenio 169, la Declaración de los Derechos de los Campesinos de las Naciones Unidas y la Declaración de los Derechos de los Pueblos Indígenas, entre otros.\nArtículo c.  Los tratados internacionales de libre comercio y similares que  limiten, restrinjan o coarten la soberanía de los pueblos en aspectos tales como políticas alimentarias, de salud, ambiente, educación; políticas sociales; bienes comunes naturales, derechos humanos y de los pueblos indígenas; derechos sociales y laborales; actividad económica estatal, capacidad legislativa y reguladora; y la defensa nacional, son inconstitucionales. \nLos tratados internacionales que no se refieran a temas de Derechos Humanos no podrán bajo ninguna circunstancia limitar la soberanía del Estado chileno.\nB.- Tratados Internacionales y la participación ciudadana\nArtículo a. Se deberá  realizar un plebiscito para definir la ratificación de un tratado internacional cuando los/las ciudadanos presenten una iniciativa plebiscitaria, cumpliendo los requisitos establecido por la ley para la iniciativa popular plebiscitaria. La normativa referida a las materias que comprenden los mecanismos de iniciativa popular, no podrá excluir de estas los tratados de libre comercio y tratados bilaterales de inversión.\nArtículo b. Durante todo el proceso de negociación de  tratados internacionales de tipo económico, de libre comercio, inversión, energía y otros afines, el ejecutivo deberá informar  sobre los contenidos y alcances de esas iniciativas al Congreso y la ciudadanía;   deberá garantizar la realización de estudios interdisciplinarios previos  participativos, independientes  sobre los impactos de estos tratados y asimismo deberá establecer mecanismos de  información y consulta a la ciudadanía y organizaciones sociales y populares.\nC.-  Inversión y Solución de Controversias\nArtículo a.  Salvo en los casos de Tratados Internacionales de Derechos Humanos, el Estado no  podrá bajo ninguna circunstancia, y en forma independiente de las partes involucradas,  ser parte de tratados internacionales que establezcan procedimientos judiciales o  arbitrales  tales como los establecidos en tratados internacionales sobre inversiones y acuerdos comerciales internacionales para la solución de controversias en materia de inversiones entre personas naturales o jurídicas nacionales o extranjeras, por una parte, y Estados e institucionalidad  dependiente del Estado de otra parte. \nArtículo b.  Se prohíbe que los inversores, personas naturales nacionales o extranjeras, y personas jurídicas nacionales o extranjeras, que inviertan o realicen actividades económicas en el territorio nacional, acuerden y/o establezcan  en instrumentos jurídicos unilaterales o bilaterales, públicos o privados, de carácter nacional o internacional, recurrir a instancias judiciales o arbitrales internacionales para la solución de controversias en materia de inversiones entre inversionistas, inversionistas y el Estado, tanto el Estado central como los gobiernos regionales e inversionistas y organismos públicos. Esta prohibición se establece independientemente del domicilio fijado o determinado por el  inversor,  sea este una persona natural o persona jurídica e independiente del domicilio o proveniencia de los capitales. \nArtículo c.  Los tribunales nacionales son los únicos con jurisdicción sobre conflictos entre inversionistas y el Estado de Chile.\nLos tribunales ordinarios de justicia tendrán competencia exclusiva para resolver, de acuerdo con la Constitución, las leyes vigentes y los tratados internacionales ratificados por Chile y que se encuentren vigentes, cualquier controversia relacionada con una supuesta violación de tratados internacionales sobre inversiones o acuerdos comerciales ratificados por Chile y que se encuentren vigentes,  entre el Estado y personas naturales o jurídicas extranjeras que inviertan o realicen actividades económicas en territorio chileno.  Salvo los casos permitidos por la Constitución, el Estado no asegurará derechos materiales o procesales de acuerdo con el Derecho Internacional, que resulten en desigualdad ante la ley o en una desigual protección de la ley en el ejercicio de derechos.\nArtículo d.   La prohibición que establece este artículo se extiende a procedimientos arbitrales internacionales para la solución de controversias establecidos en contratos internacionales para el desarrollo u operación de proyectos de infraestructura, la exploración o explotación de recursos y otros que defina la ley.  \nArtículos Transitorios\n1.- Tras la entrada en vigencia de la constitución, el Estado encomendará la realización en el plazo de tres años,  de auditorías independientes de los órganos del Estado, interdisciplinarias y que contemplen mecanismos de consulta y participación ciudadana de todos los tratados de libre comercio e inversión ratificados y vigentes, en lo referente a la concordancia con la institucionalidad, derechos y soberanía establecidas en la nueva constitución. Se deberá considerar además en las auditorias los impactos económicos,  sociales y territoriales. El Estado deberá financiar esta auditoría.  \n2.- En el plazo de tres años desde la fecha de promulgación de la Constitución, el Estado propondrá enmendar, o denunciará, o se retirará de los tratados internacionales anteriores a la Constitución que contradigan estos artículos.\n3.- Una vez promulgada la constitución, se iniciará el procedimiento de denuncia y retiro a través del cual   Chile se retirará del CIADI y denunciará aquellos tratados internacionales y acuerdos de libre inversión cuya fecha de expiración ya esté cumplida.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chile Mejor sin TLC  (Tratados de Libre Comercio) coordina organizaciones socioambientales, campesinas, políticas, culturales e individualidades, de Arica a Aysén y formamos parte de América Latina Mejor sin TLC.  Nacimos en 2015 para oponernos el Tratado Transpacífico TPP, negociado en secreto. Nos convertimos en Chile Mejor sin Tratados de Libre Comercio al constatar similitud del TPP11  con otros tratados recientes. Llevamos adelante un exitoso plebiscito autogestionado contra el TPP11, y nos oponemos a nuevos tratados, como la modernización del TLC con la UE. Esta propuesta es la continuidad natural de nuestro trabajo y ha sido elaborada con el aporte de las organizaciones a las que estamos ligadas en Chile y la contribución de América Latina Mejor sin TLC.  Desde el inicio del proceso constitucional, hemos demandado congelar los TLCs y acuerdos de renegociación, para permitir que la nueva constitución establezca normas que resguarden la soberanía."
    ]
  ]
}