{
  "title": "Incorporar la Lengua de Señas Chilena como lengua oficial.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3362",
  "supporters": 109,
  "id": 3362,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chilenos con hipoacúsia y sordera total, cuya primera lengua es la lengua de señas  chilena (LSCh), no tiene acceso a la Constitución, las leyes y los documentos oficiales en su propia lengua."
    ],
    [
      "Situación Ideal:",
      "Que todos los chilenos tengan acceso a la Constitución, las leyes, los documentos oficiales del Estado y de privados en su propia lengua."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la lengua de señas chilena (LSCh) se incluya como lengua oficial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Más de 700 000 chilenos sufren de hipoacusia y casi 200 000 tienen sordera total. Para muchos de ellos, la lengua de señas chilena (LSCh) es su primera lengua, es decir, aprendieron a comunicarse con señas según el estándar nacional antes de aprender a leer y escribir en español. La cultura y comunidad sorda por años se ha desarrollado en paralelo al mayoría de la población, con todas las dificultades que implica ser minoría y no tener al alcance de su lengua materna las comunicaciones oficiales del Estado y todas sus dependencias. Las oficinas de las reparaciones del Estado que atienden público no constan con los recursos para interactuar con los usuarios sordos ni tampoco las organizaciones privadas. Esta situación, desde siempre, ha sido un impedimento en el desarrollo académico, laboral, social, económico y en todas las facetas de la interacción humana. Se debe considerar también que la LSCh es exclusiva de nuestro territorio."
    ],
    [
      "Propuesta de articulado",
      "El idioma oficial del Estado de Chile es el español y la lengua de señas chilena."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy esposo y padre, estudiante de periodismo. Nunca tuve relación con la comunidad sorda sino hasta que conocí a unas jóvenes oyentes de mi iglesia que sabían LSCH e interpretaban a una joven que es sorda. Me di cuenta lo invisibles que eran los sordos en nuestra congregación a nivel nacional y tuvimos la iniciativa de tener reuniones online con interpretación en LSCH a todo Chile e interpretar la conferencia general de la Iglesia de la misma manera. En ese proceso me puse en el lugar de quienes tienen hipoacúsia y sordera y sus posibilidades se reducen significativamente si no aprender a leer y escribir en español, incluso sabiendo una lengua que se usa exclusivamente en Chile."
    ]
  ]
}