{
  "title": "Chile federal, Autonomía Regional, Democracia Directa Digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33630",
  "supporters": 1,
  "id": 33630,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La centralización del poder político en Chile relega a las regiones de las decisiones políticas y las presiona a cumplir con leyes pensadas en y para Santiago, no se considera que Chile es un país diverso, con distintas culturas, necesidades y capacidades en cada localidad. Propongo convertir a Chile en un país federal, en el cual cada región goce de autonomía para establecer una constitución regional y posea libertad legislativa e impositiva sobre sus habitantes. A la vez que sus habitantes mantengan el derecho de participar en la proposición, aprobación y derogación de leyes locales, mediante mecanismos de democracia directa digital."
    ],
    [
      "Situación Ideal:",
      "El Chile ideal es un país en el cual las decisiones se toman localmente, donde los ciudadanos comprueban que tienen el poder de cambiar su región. Un país descentralizado mantiene el equilibrio democrático, disminuyendo las posibilidades de crear un gobierno central tiránico. La constitución garantiza a cada región el derecho a la independencia organizacional y autonomía legislativa, los habitantes tienen el poder de decisión en sus territorios, existen mecanismos de votación en cada región, en los cuales se conoce el presupuesto propio de la región (el cual debe ser recaudado independientemente por esta) y según la recaudación regional, los votantes puedan proponer leyes o votar para aprobar iniciativas o derogar leyes digitalmente, para esto deben existir locales de votación públicos que garanticen el derecho a participar de la democracia directa a todos aquellos que carezcan de los medios materiales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile es una república federal, cada estado federado tiene el derecho a auto gobernarse, mantener su propia legislación y sus habitantes deben acordar mediante votación el tipo impositivo regional mediante un referéndum anual o bianual, en donde las imposiciones a personas naturales y jurídicas no pueden ser progresivas ni regresivas, ademas de establecer un plazo anual para proponer, aprobar y derogar leyes locales mediante votación digital. Por otra parte, que se instituya al gobierno para el beneficio, protección y seguridad de cada hombre, mujer, niño y niña, y no para el interés privado o beneficio de ninguna persona, familia o clase de personas, por lo tanto, siempre que se perviertan los fines del gobierno y la libertad del ser humano se ponga en peligro manifiestamente, el pueblo puede y debe reformar el antiguo o establecer un nuevo gobierno. La doctrina de la no resistencia contra el poder arbitrario y la opresión es absurda, servil y destructiva del bien y la felicidad de la humanidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta no es una solución a un determinado problema, sino una nueva forma de encontrar soluciones, el pueblo debe decidir por sí mismo y en su propia localidad de que forma deben hacerse las cosas y por qué leyes quieren ser regidos, debemos detener el centralismo y darle vida propia a las regiones de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "De la federación: Chile es un país federal, por lo tanto, cada Estado federado, posee autonomía legislativa e impositiva.\n\nDe los Estados federados: Cada Estado federado debe crear y administrar su propia plataforma de democracia directa digital, el cual será de acceso público y deberá contar con un centro de votación físico abierto al público en general en la ciudad capital del propio.\n\nDe los ciudadanos del estado: El pueblo de este estado tiene el derecho único y exclusivo de gobernarse como Estado libre, soberano e independiente, y ejercerá, y en lo sucesivo para siempre, y disfrutará de todos los poderes, jurisdicciones y derechos que les conciernan.\n\nDe la auditoría ciudadana: Todas las personas tienen el derecho de auditar por cuenta propia los mecanismos habilitados para participar de la democracia directa digital.\n\nDe los derechos de los ciudadanos: Todas las personas mayores de 18 años residentes en el país, tienen el derecho de, proponer iniciativas de leyes y proponer iniciativas para derogar leyes vigentes, y votar por las propuestas vigentes mediante la plataforma de participación democrática de su estado federado de residencia.\n\nDe las propuestas de la ciudadanía: Las iniciativas estatales propuestas por la ciudadanía tendrán un periodo de 3 meses y 15 días para ser discutidas y votadas por la ciudadanía, cumplido ese periodo quedarán fuera de vigencia.\n\nDel método de promulgación: Las iniciativas que cuenten con un 50% más 1 voto de aprobación respecto del total de votos válidamente emitidos, serán promulgadas.\n\nDe la tributación estatal y federal: Todas las personas naturales y jurídicas deberán sus obligaciones tributarias al estado federado donde residen, y el estado federado deberá sus obligaciones tributarias al gobierno federal.\n\nDe los tipos impositivos estatales: Mediante un plebiscito estatal, anual o bianual, las personas tendrán el derecho de determinar los tipos impositivos a las personas naturales y jurídicas, los cuales no podrán ser progresivos ni regresivos.\n\nDe la competencia del gobierno estatal y federal: Que se instituya al gobierno para el beneficio, protección y seguridad de cada hombre, mujer, niño y niña, y no para el interés privado o beneficio de ninguna persona, familia o clase de personas, por lo tanto, siempre que se perviertan los fines del gobierno y la libertad del ser humano se ponga en peligro manifiestamente, el pueblo debe reformar el antiguo o establecer un nuevo gobierno. La doctrina de la no resistencia contra el poder arbitrario y la opresión es absurda, servil y destructiva del bien y la felicidad de la humanidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Con la experiencia he aprendido que se toman mejores decisiones en grupos cercanos, no me parece moralmente correcto que personas que no viven en mi ciudad y que probablemente nunca han visitado, dicten como debemos vivir y no tengamos la autonomía de cambiar nuestras leyes con una perspectiva propia. Chile es de todos, pero unos pocos lo controlan. Si queremos desarrollarnos como país, debemos darle el poder al pueblo, yo apuesto por la autonomía regional y la democracia directa."
    ]
  ]
}