{
  "title": "Conservadores de Bienes Raíces y Notarías a manos de la gestión directa del Servicio Público Estado de Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33658",
  "supporters": 15,
  "id": 33658,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Más de diez proyectos de reforma al sistema notarial y registral en Chile. Nepotismo , traspasos de gestión de padres a hijos, millones de pesos en ingreso para usufructo de particulares , tarifas altísimas e ineficacia en la fiscalización son solo algunos de los problemas que encierra el mundo de notarios, conservadores y archiveros judiciales. Hay quienes acusan lobby, tráfico de influencias, falta de voluntad de parte del Ejecutivo y legisladores, y entre todos se culpan. ¿Qué tiene que pasar para hacer del negocio de la fe pública un servicio a la comunidad?.\n\nEstos nobles chilenos son ungidos a través de un proceso en el que participan los ministros de las Cortes de Apelaciones y el poder Ejecutivo. Los primeros confeccionan una terna y el ministro de Justicia o el Presidente de la República, elige.\n\nA veces la elección es a nivel de Ministerio (de Justicia), pero si el postulante es amigo o cercano al Presidente (de la República), el Presidente le pide al ministro que cambie el nombre del decreto. A veces el decreto va hecho con un nombre y en el intertanto cambia, cuando el postulante estaba seguro de que había sido nombrado”, afirma un funcionario del Poder Judicial. Este asegura que los ministros de las Cortes de Apelaciones necesitan apoyo político para ser nombrados y ese apoyo después hace que algunos se sientan autorizados a pedirles que voten por uno u otro candidato a notario."
    ],
    [
      "Situación Ideal:",
      "Los conservadores de bienes raíces y notarías deberían ser traspasados directamente a la gestión del Estado , mediante el ministerio competente para el registro, seguimiento, trazabilidad de los inmuebles de tod@s los chilen@s.\n\nEsto debe venir de la mano de la modernización y unificación de acceso a la información actualmente en poder de la CBR y Notarías de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Re asignación de funciones, y responsabilidad de forma directa a los gobiernos locales, para la gestión transparente y moderna de Conservadores de Bienes Raíces y Notarías Públicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el sistema notarial y registral en Chile abundan las relaciones de parentesco. Lo anterior pese a que el Código Orgánico de Tribunales, texto que rige el funcionamiento del Poder Judicial y la administración de justicia en general, estipula que no pueden ser nombrados notarios o conservadores quienes tengan parentesco con algún ministro o fiscal judicial de la Corte Suprema o de Corte de Apelaciones."
    ],
    [
      "Propuesta de articulado",
      "Los Notarios son ministros de fe pública que cumplen un importante rol autentificado. Según dispone el COT, en cada \ncomuna o agrupación de comunas de la República debe haber por lo menos un notario. Otros podrán designarse en consideración a las necesidades del servicio, previo informe de la Corte de Apelaciones respectiva.\n\nLas Notarías y Conservadores de Bienes raíces son son instauradas como departamento de servicios públicos del estado, a cargo de funcionarios públicos nombrados por el Gobierno Regional, con  previa propuesta en terna por la Corte de Apelaciones respectiva, la que se forma según se trate de integrantes de la primera, segunda o tercera categoría del Escalafón Secundario del Poder Judicial. Los aranceles de los notarios son fijados por el Presidente de la República previo informe de la Corte Suprema. \n\nAsí, sus  emolumentos o remuneración corresponden al pago que hace la persona que solicita su servicio.Según el Decreto N° 1.515 de 2017 de Justicia, existe un total de 431 cargos de notario, de los cuales 109 están asignados además para el cumplimiento de una o más funciones, como las de conservador, archivero, entre otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En noviembre de 2015, 'El Polígrafo' de El Mercurio aseguraba que 100 de los 349 notarios que ejercían en ese momento en Chile eran parientes directos de otros notarios o de altos funcionarios públicos. Entre ellos, ministros de la Corte Suprema y las Cortes de Apelaciones, encargados de confeccionar las ternas para la elección de los ministros de fe pública. “En el nombramiento de notarios y conservadores intervienen dos poderes del Estado, no sé qué más transparente podría ser”, afirma un funcionario del sistema notarial al respecto.\n\nNotarios hijos de otros notarios; hermanos notarios; hermanos notarios hijos, a su vez, de un notario; notarías que hijos heredaron de sus padres y, así, suma y sigue. Un ejemplo inaudito es el de Luis Maldonado Concha, notario en La Cisterna, hijo de Luis Maldonado Croquevielle, conservador de Bienes Raíces de Santiago, quien además es nieto de Luis Maldonado Boggiano, ex presidente de la Corte Suprema y sobrino de Mónica Maldonado Croquevielle, quien hasta junio de 2015 fue fiscal judicial del máximo tribunal del país, constataba 'El Polígrafo' a fines del año pasado.\n\nAlfredo Martin, actual presidente de la Asociación de Notarios y Conservadores de Chile, no se escapa de la norma. Su padre, Ricardo Martin Díaz, fue ministro de la Corte Suprema entre 1964 y 1971 y abogado integrante de la máxima instancia judicial hasta que renunció en 1990. Ese año la misma corte designó a este senador de la República por ocho años, hasta 1998. Mientras se encontraba ejerciendo el cargo, su hijo Alfredo ingresó a la carrera notarial en Buin,"
    ]
  ]
}