{
  "title": "Protección de cuencas hidrográficas ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33670",
  "supporters": 78,
  "id": 33670,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario una \"Ley de Protección de cuencas hidrográficas \" al igual que una \"Ley de protección de glaciares \".\nDebido a la crisis climática, en parte auto generada por el ser humano.  Desde 1974 Chile adoptó un modelo económico en base a monocultivos agrícolas, ganaderos,  silvícolas,  frutícolas,  vitivinícola,  entre otros,  dicho modelo de monocultivos genera un mal uso del recurso agua y ha generado un enorme daño al \"ciclo hídrico \".\nEs fundamental que como país se puedan establecer a partir de la nueva constitución,  políticas de estado que permitan subsanar los daños generados por el actual modelo de desarrollo. \nHay una ley de resguardar de las riberas de los ríos,  que no se respeta,  ello junto al mal uso del agua y al desvío de cursos de agua,  genera la pérdida ecosistémica y la interrupción del ciclo hídrico.  Pérdida de evaporación,  baja producción de nubosidad,  bajo control de las temperaturas,  pérdida de la  biota y micro biota del suelo,  fundamental para mantener la salud de un curso de agua.\nSería fundamental y muy necesario que la nueva constitución sentara las bases para la \"protección del recurso hídrico\", iniciativas de largo plazo como la reforestación con especies arbóreas nativas,  se hacen imperativas. Se está dando la discusión que el agua sea considerada un derecho humano básico,  pero si no se protege correctamente,  cuencas hidrográficas,  acuíferos subterráneos,  glaciares, lagos, ríos,  ciclo hídrico,  no habrá agua ni para consumo humano,  ni para actividades productivas."
    ],
    [
      "Situación Ideal:",
      "Que las variables ambientales sean fundamentales para elaborar políticas económicas y políticas públicas. \nQue sea política de estado,  los proyectos de desertificación. \nQue sean políticas de estado la reforestación con especies arbóreas nativas. \nQue sea política de estado la construcción de sumideros en las ciudades para recolectar el agua lluvia. \nQue sean políticas de estado la Protección de las cuencas hidrográficas y los glaciares. \nQue se desarrolle actividades económicas sustentables,  sin uso de fungicidas y pesticidas agroindustriales tóxicos. \nQue la gran minería y la gran industria,  tengan sus propias plantas de desalinización y no utilicen agua dulce de humedales,  ríos,  glaciares,  acuíferos subterráneos,  etcétera. \nQue sea política de estado la incorporación del hidrógeno verde en los procesos industriales. \nQue se elimine la salmonicultura  del sur del país y que se apoyen la producción de bivalvos nativos que se alimenten de la biota natural."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El cambio de modelo de desarrollo,  Chile no puede basar su economía,  imitando modelos económicos o productivos extranjeros. \nUna reconversión económica sostenible se puede poner en marcha,  identificando las potencialidades que el país tiene. \nEl modelo económico actual,  viene de la post guerra,  donde se buscó la  estandarización en la producción de alimentos,  carne, bienes básicos,  desafortunadamente esa estandarización,  dejó fuera las potencialidades de las especies nativas.\nSu aplicación en Latinoamérica ha generado un enorme impacto socioambiental,  enfermedades,  contaminación de agua, suelo,  aire y un sistema enfermo  que se basa en el uso de sustancias tóxicas para producir desde un alimento,  hasta una materia prima como la madera.\nChile al igual que otros países,  debe incorporar en su \"modelo de desarrollo \" las potencialidades de las especies nativas y las variables ambientales para producir un bien o producto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Llegamos al tope de la aplicación de un modelo económico. \nActualmente la crisis hídrica,  tiene a los ríos con un déficit superior al 50% en sus caudales,  medidas paliativas como las plantas de desalinización pueden ayudar en el proceso,  pero si no se toman los resguardos necesarios sobre la correcta protección de la Flora y fauna nativa,  la protección de las cuencas hidrográficas y glaciares,  la no interrupción del ciclo hídrico,  no hay modelo de desarrollo aplicable.\nLa naturaleza tiene la capacidad de adaptarse rápidamente a las variables ambientales que se le presentan, nosotros nos hemos tardado décadas en frenar esta locura.\nHay un punto de no retorno, es indispensable que Chile realice una reconversión económica sustentable,  las proyecciones climáticas no mejoran y es nuestra responsabilidad cambiar a un modelo de desarrollo más amigable con el entorno y nosotros mismos,  dejar de  inyectar químicos a los alimentos,  la base de una sociedad sana es una comida orgánica. \nEs importante impulsar políticas económicas y políticas públicas para fomentar el desarrollo de ERNC,  agricultura orgánica,  reciclaje,  mejoramiento de la  transferencia tecnológica,  al actualizar los procesos productivos,  se dejan atrás  procesos productivos ineficientes y  muchas veces tóxicos .\nEn un país tan extenso,  la energía eólica,  solar, mareomotriz pueden ser de gran impulso para una reconversión. \nEstas transformaciones nos hacen un país más competitivo y  nos permiten la producción de productos con mayor valor agregado y por supuesto una mejor calidad de vida.\nSi seguimos mirando a la tierra como una unidad de medida y no como un organismo vivo que requiere cuidado,  vamos a seguir contaminación nuestra comida,  nuestra agua,  nuestros suelos.\nPodemos seguir aplicando el mismo modelo económico,  a costa de la degradación del medio ambiente,  que  le entrega al mercado toda la libertad y falta de control que nos llevó hasta esta debacle,  a punta de químicos tóx"
    ],
    [
      "Propuesta de articulado",
      "La crisis socioambiental es extendida en Chile, algunas iniciativas o normas para subsanar errores pasados, pueden ser:\nProtección de las cuencas hidrográficas. \nProtección de los glaciares. \nIdentificación y prohibición de construcción de viviendas cercano a zonas contaminadas. \nIdentificación y prohibición de  extracción y uso de agua subterránea contaminada. \nIdentificación y prohibición de cultivos en suelos contaminados. \nDesarrollo de proyectos de Biorremediación financiados por el estado y privados involucrados. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He observado toda la destrucción de la cordillera de nahuelbuta,  los procesos que acompañan la aplicación de monocultivos forestales,  la destrucción de la Flora y fauna nativa. \nLos ríos llegan a mínimos en sus efluentes durante la época estival, la tala indiscriminada de las riberas de los ríos,  provoca una pérdida de los ecosistemas que acompañan a los cursos de agua. \nEl uso de químicos tóxicos como el  pentaclorofenol de sodio, el arsénico,  el glifosato,  preservantes , fungicidas,  pesticidas,  en forma intensiva y extendida, generó sólo en la octava región,  más de 850 sitios contaminados, a su vez,  el aumento de la producción de celulosa y  otras actividades industriales,  generó un crecimiento exponencial de las enfermedades cancerígenas. \nEsto se repite en otras ciudades y ríos,  Valdivia,  Chillán,  Constitución. \nEs fundamental que la reconversión se consagre en la nueva carta magna."
    ]
  ]
}