{
  "title": "Igualdad de Acceso a los Servicios Básicos de Agua Potable, Alcantarillado, Electricidad e Internet.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33686",
  "supporters": 8,
  "id": 33686,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "SERVICIOS BÁSICOS: El acceso a los servicios básicos puede cambiar nuestra percepción sobre la dignidad y calidad de nuestra vivienda y del territorio que habitamos. Se hace totalmente necesario que el Agua Potable, Alcantarillado, Electricidad e Internet, tengan factibilidad y sean provistos en el 100% del territorio, en igualdad de condiciones para todas las comunas del País. Siendo el Estado garante del acceso a estos servicios básicos."
    ],
    [
      "Situación Ideal:",
      "Que las Redes de los servicios básicos, tengan factibilidad e igualdad de conexión en todo el territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado garantizará el acceso a los SERVICIOS BÁSICOS, en igualdad de factibilidad y condiciones en todo el territorio Nacional. (Agua Potable, Alcantarillado, Electricidad e Internet)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy Arquitecto, nacido y criado en la comuna de Lo Espejo, y por elección sigo viviendo en la misma comuna y también desarrollo mi actividad profesional de manera independiente en la Comuna. Por mi trabajo, a diario tengo que lidiar con la inestabilidad de los servicios básicos, tanto para mis clientes, como de manera personal, y eso me lleva a solicitar que el AGUA POTABLE, ALCANTARILLADO, ELECTRICIDAD E INTERNET, sean garantizados por el Estado, para el 100% del territorio. Y esta acción cambiará la percepción de Dignidad y Calidad que las personas tienen de la vivienda que habitan."
    ],
    [
      "Propuesta de articulado",
      "Los servicios básicos de Agua potable, Alcantarillado, Electricidad e Internet, tendrán factibilidad y cobertura en todo el territorio nacional, y el Estado será garante de que todos los habitantes del territorio, tengan igualdad de acceso a los mismos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy nacido y criado en la Comuna de Lo Espejo, con esfuerzo propio y de mi familia, logré titularme de Dibujante Técnico y luego de Arquitecto, siendo el primer Profesional de mi familia. Por elección sigo viviendo y trabajando en Lo espejo, y sufro a diario los problemas de conexión de internet, variaciones de voltaje, todos los veranos alcantarillas tapadas con aguas servidas y en los inviernos calles inundadas con aguas lluvias.\n\nPor otro lado veo como mis clientes al Regularizar sus viviendas o locales comerciales, me cuentan de los difícil que es realizar sus actividades diarias, con inestabilidad en los servicios básicos."
    ]
  ]
}