{
  "title": "DERECHO HUMANO A LA REINSERCION EN LA SOCIEDAD DE PERSONAS PRIVADAS DE LIBERTAD POR HABER COMETIDO DELITOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33694",
  "supporters": 3,
  "id": 33694,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hola mi nombre es Sergio Carrasco Matus, Rut: 9.665.587-8.\nYo estuve privado de libertad por un asalto cuando tenia 22 años, fui condenado a 5 años y un dia, hoy tengo 57 años de edad.\nCreo que soy uno de los muy pocos reos privados de libertad que ha podido doblarle la mano al sistema.\nEstuve detenido en la Penitenciaria de Santiago y Colina 1.\nEn el penal de Colina me prepare para rendir la PAA. para entrar a la universidad, afortunadamente me fue bien y quede seleccionado en la Universidad de Concepción para la carrera de Ingeniería Civil.\nEstuve todo el primer semestre de mi carrera durmiendo en el penal de Concepción y en el día salía a estudiar a la Universidad.\nLa historia es muy larga, actualmente borre mis antecedentes penales y soy Técnico en Alimentos e Ingeniero Industrial de la USACH.\nCon mi ejemplo y testimonio puedo asegurar que nuestro pais no tiene ninguna política efectiva para la reinserción de persona privadas de libertad.\nNo existen planes educación, trabajo, cultura o deporte que puedan ayudar a un reo a cambiar su vida y poder ser una persona útil a la sociedad."
    ],
    [
      "Situación Ideal:",
      "Se deben crear en los penales fuentes de capacitación de trabajo, existen miles de insumos que el Estado necesita y que podrían ser fabricados en las cárceles; alimentos, muebles, uniformes, etc.. En este sistema de trabajo los internos recibirán un sueldo acorde al mercado laboral y pueden darse cuenta que un trabajo normal puede dar muchos mas beneficios que una vida de delincuencia.\n\nSe deben crear sistemas efectivos de educación que sirvan a los internos para completar sus estudios en enseñanza básica, media y técnico profesional, y que permitan la rendición de pruebas para el ingreso a las Universidades.\n\nDeben ser creadas diferentes ramas de deportes, con suerte hoy en día existen equipos de futbol dentro de los penales.\n\nAdemás se necesita un proceso de Reinserción concreto, por ejemplo:\nHe podido investigar procesos en el mundo que han dado resultados increíbles, en la rehabilitación de presos, y el más exitoso es el proceso que se aplica de tratamiento a través de la Meditación Trascendental. En Senegal aplicaron este sistema a reos y gendarmes, el cual tuvo resultados tan exitosos que cerraron varios penales y la tasa de reincidencia de los que salían libres bajo en un 80%.\nSe dan cuenta ustedes que si en el país aplicáramos este sistema de Meditación en los penales podríamos obtener este nivel de resultados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En Nuestra Nueva Constitución, debe existir y garantizar el Derecho Humano a la reinserción social de toda persona privada de libertad, independiente cual sea el motivo de su delito. Según la gravedad del delito será diseñado un Plan de Reinserción acorde a la complejidad del delito cometido.\nPor mi experiencia puedo asegurar, que la mayoría de las personas que se encuentran privadas de libertad, han tenido una vida llena de carencias, no poseen estudios, no tienen un trabajo estable. No han tenido ninguna oportunidad de participar en actividades culturales ni deportivas. Es decir todo lo que le ha negado el estado históricamente.\nAhí tenemos el testimonio y la terrible tragedia de los compatriotas que fallecieron quemados en la cárcel de San Miguel, por delitos como vender CD en la vía publica. Ciudadanos que no tuvieron ninguna de posibilidad de ayuda por el Estado para mejorar su vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta el momento todas las políticas que se han implementado para dar solución al problema de la delincuencia en Chile, han sido orientadas en aumentar las penas para los delitos y llenar las cárceles de presos. No se ha desarrollado nada mas, es hora de cambiar la visión de problema y entender que mientras existan compatriotas que no tienen educación, que su familia por necesidad a tenido que delinquir y que posteriormente no tienen ninguna ayuda u orientación concreta por parte del Estado, ya sea para capacitarlos, o ayudarlos a realizarse como seres humanos y ciudadanos útiles a una sociedad civilizada y evolucionada, nunca podremos disminuir o erradicar la delincuencia en nuestra sociedad actual."
    ],
    [
      "Propuesta de articulado",
      "El único camino es plantear y crear el Derecho Humano a la reinserción de toda persona que se encuentre privada de libertad por haber cometido un delito.\nEs dar la oportunidad de un proceso efectivo de reinserción para todos los reos. Estos compatriotas son seres humanos que debido a una vida llena de necesidades no cubiertas, la sociedad los acorrala y no les da otra alternativa que delinquir para sobrevivir en una sociedad totalmente desigual en su derechos y oportunidades de vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio Carrasco Matus, ciudadano que fue condenado por delito de asalto y que pudo enmendar el rumbo incorrecto. Pude rendir la PAA. y comenzar a estudiar en la Universidad de Concepción, en las noches estuve todo el primer semestre de mi carrera durmiendo en el penal y estudiando en el día en la U.\nDesde que estuve privado de libertad me di cuenta que la mayoría de los reos, son ciudadanos que no han tenido ninguna posibilidad de poder desarrollarse adecuadamente en nuestra sociedad, han vivido todas las carencias inimaginables.\nSi sus mismos semejantes nos los ayudamos quien lo hará. Seguiremos llenando las cárceles de reos y aumentaremos las penas para cada delito, ese es el camino?.\nCambiemos la visión de una vez por todas y evolucionemos, entendamos que mientras tengamos desigualdades tan brutales en nuestra sociedad, que mientras no ayudemos a aquellas personas que no han tenido ningún acceso a un futuro de éxito, seguirán delinquiendo para sobrevivir ellos y su familia."
    ]
  ]
}