{
  "title": "Igualdad ante la Ley de los funcionarios públicos del Estado de Chile. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=33718",
  "supporters": 0,
  "id": 33718,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es evidente, público y notorio que la corrupción permea, debilita y corroe a las instituciones del estado donde se logra enquistar y que éstas no se deben autocontrolar, por lo que la fiscalización e investigación  de las conductas anómalas de todo funcionario público (incluidos los pertenecientes a las autónomas del estado) ya sean faltas administrativas o que pudieren ser delitos, deben ser investigadas por un ente autónomo e independiente de la institución a la que pertenecen los involucrados, para que los dictámenes y resoluciones no recaigan en autoridades de la misma institución. \nSiempre que se verifique que la conducta es delictiva, en particular relacionada con hechos relacionados con la probidad, Ley de Control de Drogas, Lavado de Activos o Defraudaciones al Erario Público, la sanción administrativa debe ser siempre la expulsión del servicio público, previa suspensión de funciones mientras se desarrolla la investigación con prohibición perpetua de volver a ejercer cargo público alguno. De igual modo la Fiscalía Administrativa, cuando verifique la existencia de delito(s) deberá denunciar los hechos al Ministerio Público."
    ],
    [
      "Situación Ideal:",
      "Para la resolución del problema planteado deben existir, a nivel nacional:\n1) Fiscalías Administrativas, que se encarguen de la investigación de todos los hechos catalogados como faltas administrativas en el Estatuto Administrativo y los Reglamentos de Disciplina de las instituciones del Estado que posean tales reglamentos. En el futuro, debería existir un sólo Reglamento de Disciplina, aplicable a todos los funcionarios públicos. \n2) Tribunales Administrativos, que impartan justicia en el ámbito del Derecho Administrativo a todos los funcionarios públicos. \n3) Defensoría Administrativa, para que defienda a los funcionarios del Estado y vele por el justo y equitativo accionar del Estado en contra de los funcionarios públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los funcionarios públicos deben ser objeto de procesos administrativos justos, en los que no intervengan directamente las autoridades de la institución a la que pertenecen, con lo cual se preserva la igualdad ante la Ley, imparcialidad, para evitar arbitrariedades, abusos  o  falta de objetividad.\nCon lo anterior, se evita que personas inidóneas en el ámbito del derecho y la investigación, realicen actividades para las que no se encuentran preparadas, cometiendo errores y horrores en la investigación de Sumarios Administrativos y en la aplicación de la norma administrativa, a veces por temor o seguir las instrucciones de la autoridad del servicio que ha ordenado el procedimiento administrativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque sería la forma más justa y objetiva de impartir Justicia en el ámbito del Derecho Administrativo, se controlaría de mejor manera la corrupción y se evitaría que operen criterios distintos al de la Ley, el Derecho y la imparcialidad.\nPorque de esta manera es más probable que todos los funcionarios públicos sean medidos con la misma vara, ante faltas similares se debe aplicar medidas disciplinarias similares, no multiplicidad de criterios, ante similar tipo de falta.    ."
    ],
    [
      "Propuesta de articulado",
      "Los funcionarios públicos del Estado de Chile, tienen el derecho a ser tratados con igualdad ante la Ley en materia administrativa, para lo cual, los procedimientos administrativos, de orden disciplinario, deben ser conocidos y resueltos por entes autónomos y distintos a la institución a la cual éstos pertenecen, para lo cual existen los siguientes entes encargados de su investigación, resolución y defensa de los afectados: \nFiscalía Administrativa; \nTribunales Administrativos;     \nDefensoría Administrativa. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lo descrito ocurre a diario en las instituciones del estado, siendo los más afectados los funcionarios de las Fuerzas Armadas, Orden y Seguridad. También es público y notorio que en otras instituciones, como las autónomas del estado y otras, se actúa de manera laxa y a veces conductas graves, hasta delitos, son tratados de manera muy gentil."
    ]
  ]
}