{
  "title": "Reelección infinita",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33726",
  "supporters": 9,
  "id": 33726,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que no se permita a un mandatario en funciones postularse a una relección de su periodo presidencial, independiente de la cantidad de años que dure el periodo de gobierno, genera un problema de continuidad y democracia. Un problema que ha sufrido chile en las últimas décadas, desde la reforma del 2005 que prohíbe la reelección inmediata, es que corta la continuidad de las reformas o políticas que establece un gobierno, junto con el liderazgo que había sido electo, al llegar un nuevo gobierno de diferente tendencia política, echan atrás los distintos cambios que ingresaron anteriormente, haciendo empezar de nuevo el proyecto o reforma política, esto significa una pérdida de tiempo para los chilenos, junto con los inversionistas, que ven que las reglas para invertir cambian cada cuatro años. Otro problema que aparece de que no se permita la reelección del presidente, es la poca profundización de nuestra democracia, para ver y analizar los resultados de los proyectos políticos que se llevan a cabo, se requiere un tiempo de funcionamiento de este, el mínimo de tiempo, puede diferir según distintos factores, pero que solo sean 4 años, se vuelve apretado."
    ],
    [
      "Situación Ideal:",
      "Que se permita la reelección de una autoridad, las veces que sea necesario, es una ganancia para todos, chilenos, chilenas, inversionistas y extranjeros. Primero porque es una profundización de nuestra democracia, permitir la relección de un presidente, sería una evaluación que hace la ciudadanía sobre su gestión del país y relaciones exteriores junto con su proyecto político, si en las votaciones gana el presidente electo, significa que el país o la mayoría quieren seguir por la misma senda, y si la mayoría vota por otro candidato, significa que prefieren otro camino, pero en cambio actualmente que no se permite la reelección, se impone la decisión de que debe ser otro quien gobierne, ignorando la posibilidad de que los chilenos quieran seguir siendo gobernados por el mismo presidente. Segundo estabilidad y predecibilidad, esto es bueno para todos los que viven y trabajan en chile, también para quienes invierten, pero ¿porque es bueno?, porque mantener un marco normativo altamente predecible, permite a las empresas u organizaciones desarrollar correctamente sus actividades para lograr sus objetivos, lucrativos, ecológicos o sociales, de igual forma permite la planificación a largo plazo, porque se sabe o se intuye como será la situación en unos cuantos años más, la estabilidad que se puede generar como país, será atractivo para los turistas y capitales extranjeros, sobre todo en una región de muchos remezones político-sociales pero de gran cantidad de recursos naturales, que prefieren países de mayor tranquilidad para invertir."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe permitir la relección infinita ya sea para presidente de la republica de Chile, y también para cualquier autoridad de elección popular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tPermitir la relección es un desarrollo de la democracia Chilena, ya que permite al pueblo de chile decidir si su gestión es la mejor, si es la correcta, si es como desean que fuera, si el proyecto político, social, económico que nos plantea para chile en 4, 8 o 12 años más es la queremos.\n2.\tLa política es un conjunto de actividades que requieren de formación y ciertas habilidades, la reelección de las autoridades democráticas, ayuda a mejorar la democracia, debido al crecimiento y conocimiento en el puesto que cumple. Permitiendo no mantener en el poder a políticos corruptos e inútiles.\n3.\tCon la relección en funcionamiento, los políticos en el poder tienen incentivos para tener responsabilidad fiscal, la autoridad que malgaste o utilice de mala forma los recursos del Estado, no tendrá que responder por ello, ya que será el siguiente presidente electo quién haga frente a la irresponsabilidad fiscal de su antecesor. La relección funcionara como herramienta fiscalizadora.\n4.\tLa predecibilidad de las decisiones políticas es un factor positivo en las decisiones económicas de los distintos actores de nuestra economía, ya que se puede desarrollar correctamente las actividades, controlarlas y aplicar mejoras, volviéndolas mas eficientes, un ambiente estable atrae capital humano y financiero, elementos que aportan a nuestra economía, y finalmente mejora la calidad de vida de todos los chilenos."
    ],
    [
      "Propuesta de articulado",
      "El Presidente de la República podrá ser reelegido para el período siguiente"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de ingeniería en administración de empresas Universidad Tecnológica de Chile INACAP, pensé en esta propuesta para solucionar el problema que ha ocurrido en los últimos años de como pasamos de un gobierno de centro izquierda como lo fue de la presidenta Bachelet, a uno de centro derecha liderado por el presidente Piñera, donde los proyectos que empieza uno, son revocado por el otro mandatario y comenzaba uno distinto, posteriormente ocurría lo mismo, esto perjudica a todos los ciudadanos porque no hay continuidad por un proyecto y un liderazgo en especifico, que muchas veces las personas votan por la imagen que tiene de un candidato más que por sus propuestas, es por esto que propongo la reelección de un candidato a cargo popular, deba ser las veces que quiera y desea todos los chilenos y chilenas"
    ]
  ]
}