{
  "title": "Promoción y Defensa de derechos de los migrantes, solicitantes de asilo y refugiados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33826",
  "supporters": 42,
  "id": 33826,
  "category": "derechos",
  "topic": "Migrantes",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica principalmente en la poca conciencia que tenemos respecto de los migrantes en especial los refugiados y solicitantes de asilo. El problema es tan grande que las oficinas de extranjería que dependen del Servicio Nacional de Migraciones que a su vez dependía del  Ministerio del Interior derechamente no cumplen con su función y que están destinadas a cumplir con la legislación nacional Ley 20.430 sobre refugio y su reglamento y normas internacionales tales como la Convención de Ginebra de 1951 y su respectivo protocolo, así también normas emanadas de la comisión interamericana de DDHH, nada de esto se respeta siendo nuestra excelentísima Corte Suprema la Garante de los derechos de los migrantes. Básicamente se transgrede toda legislación nacional e internacional vigente y ratificada por Chile  todas además absolutamente vinculantes e imperativas para el Estado Chileno, ya que en su mayoría son normas de ius cogens, esto no puede seguir ocurriendo, debemos ser ejemplo en esta materia en la Región."
    ],
    [
      "Situación Ideal:",
      "El servicio nacional de migraciones debe estar compuesto en su directiva necesariamente por personas capacitadas respecto a temas migratorios y de refugio de lo contrario tenemos resultados como los actuales 7 personas solo se les reconoció su condición de refugiado y hubo en solo un par de años la misma cantidad de rechazos de solicitudes que en 10 años. Con una dirección capacitada que entregue lineamientos acorde a la legislación vigente y normas internacionales vigentes y ratificadas tomando en consideración también jurisprudencia comparada y nacional podemos dar el ejemplo en la región, crear mecanismos nuevos para controlar y asegurar a los migrantes y refugiados sus derechos enfocar políticas publicas en la integración e inclusión y no en la prohibición, además de potenciar el país a través de los extranjeros que quieran vivir pacíficamente y aportar al país en cualquier ámbito, cultural exonomico social y o politico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe asegurar a todos los migrantes, personas extranjeras solicitantes de asilo y refugiados la promoción y defensa efectiva de sus derechos, ajustados a la legislación navional e internacional vigente y ratificada por Chile y propender a su integración e inclusión en la misma medida que los nacionales y residentes de Chile. En caso de incumplimiento el Estado Chileno deberá someterse previo examen y entrega de reportes a sanciones a organismos internacionales que estuvieran encargados de dicha promoción y defensa  (ACNUR e OIM)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es la mejor forma ya que es muy fácil que los estados incumplan con los tratados internacionales y no sean sometidos a sanciones. Al estado Chileno se le ha llamado la atención en varias oportunidades por los organismos internacionales a causa de las expulsiones masivas que transgreden uno de los principios mas importantes en materia internacional la no devolución o non refoulement. El estado chileno lamentablemente es hoy en día un experto en practicas push back o de devolucion de migrantes, escondidas de faltas a actos administrativos imposibles de cumplir, con demoras impresionantes y anticuados. Además produce un beneficio al sistema en su totalidad reduce los costos administrativos, recursos y tiempos en cortes, promueve el trabajo legal, promueve la economía, cultura y promueve evitar que envejezca la población (migrantes tienen mas hijos que chilenos)"
    ],
    [
      "Propuesta de articulado",
      "La nueva constitución debe asegurar a todos los migrantes, personas extranjeras solicitantes de asilo y refugiados la promoción y defensa efectiva de sus derechos, ajustados a la legislación navional e internacional vigente y ratificada por Chile y propender a su integración e inclusión en la misma medida que los nacionales y residentes de Chile. En caso de incumplimiento el Estado Chileno deberá someterse previo examen y entrega de reportes a sanciones a organismos internacionales que estuvieran encargados de dicha promoción y defensa  (ACNUR e OIM)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra propuesta nace desde la ayuda mas pura que tenemos como grupo de abogados profesores y otras profesiones u oficios. Desde el año 2017 ayudamos de manera desinteresada y hemos logrado grandes resultados, el próximo año esperamos seguir creciendo, todo lo que hemos logrados ha sido sin fondos, solo con nuestra experiencia, estudio, vocación e ímpetu de ayudar. Humildemente creemos que conocemos bien el problema y las posibles soluciones, nuestra ONG esta formada por algunas personas extranjeras otros que han vivido afuera y han visto el problema migratorio ya instalado, han visto soluciones aplicables y también las consecuencias de malas políticas publicas o practicas por parte del estado. No queremos repetir fracasos o fallos los extranjeros son una comunidad presente y se agranda el fenómeno migratorio llegó para quedarse y no podemos quedarnos con los brazos cruzados, ¡tenemos que actuar!"
    ]
  ]
}