{
  "title": "Derecho a vivienda adecuada, integrada e inclusiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33834",
  "supporters": 113,
  "id": 33834,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile ha ratificado todos los tratados internacionales y regionales en materia de derechos humanos, y aún con todas los avances a la fecha, todavía no se reconoce explícitamente el derecho a una vivienda digna, adecuada, y en barrios inclusivos que deben ser para de las garantía de derechos a incorporar en la nueva Constitución."
    ],
    [
      "Situación Ideal:",
      "Asegurar la observancia del derecho a la vivienda como derecho humano en los programas, políticas y planes vigentes, así como en la legislación, por tanto el estado debe esforzarse en prevenir, combatir y eliminar la falta de hogar mediante la adopción de una estrategia, y regularizar todos los asentamientos informales, y de las familias y personas que sin estar en estos asentamientos informales, no pueden acceder a viviendas dado el alto costo de los inmuebles, suelos, y en barrios que hoy no son integrados, son segregados y no inclusivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tiene derecho a una vivienda digna, adecuada e inclusiva, el Estado promoverá e impulsará las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, incluyendo barrios integrados e inclusivos, sistemas adecuados de financiación a largo plazo y formas asociativas de ejecución de estos programas de vivienda, regulando la utilización del suelo de acuerdo con el interés general para impedir su especulación y segregación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En materia de derechos humanos se ha reconocido y mencionado el derecho a una vivienda adecuada y digna, y que este derecho no se debe interpretar en un sentido estricto o restrictivo.\n\nPor tanto, debe considerarse más bien como el derecho a vivir en seguridad, dignidad, integrado e inclusivo en alguna parte del territorio nacional, para ello el Estado deberá promover e impulsar barrios y viviendas que cumplan con mínimos que aseguren. Seguridad de la tenencia, Accesibilidad, disponibilidad de servicios, materiales, instalaciones e infraestructura, habitabilidad, ubicación, integración e inclusividad en barrios y viviendas.\n\nEsta medida, es concordante con los tratados internacionales firmados por Chile, en materia de Derechos Económicos, Sociales y Culturales, por lo que el derecho a la vivienda se hace exigible en la nueva Constitución Política de la República."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a una vivienda digna, adecuada e inclusiva, el Estado promoverá e impulsará las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, incluyendo barrios integrados e inclusivos, sistemas adecuados de financiación a largo plazo y formas asociativas de ejecución de estos programas de vivienda, regulando la utilización del suelo de acuerdo con el interés general para impedir su especulación y segregación"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es la experiencia de una persona, que por diversas circunstancias y por años, no ha podido acceder a una vivienda adecuada y digna, situación que se vio agravada por las secuelas de la falta de empleo por más de dos años, y las consecuencias económicas producto de la pandemia, donde se ha visibilizado a familias con integrantes que son técnicos y profesionales, que no tienen ninguna posibilidad de acceder a una vivienda propia,  por el alto valor de la infraestructura, barrios segregados, financiamiento restrictivo y de alto costo de la banca,  y subsidios insuficientes, variables que que llevaron a integrarme a una Cooperativa que sueña no sólo con una vivienda digna, sino con barrios integrados e inclusivos, donde compartimos un sueño común, personas con distintos niveles de educación, y familias con integrantes con problemas de movilidad, habilidades distintas o diferentes, y que promovemos el derecho a la vivienda y el ejercicio de este derecho sin discriminación."
    ]
  ]
}