{
  "title": "No a la reelección de las autoridades , no al populismo desatado y a la corrupción ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33866",
  "supporters": 110,
  "id": 33866,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Propuesta constitucional para impedir la reelección de todas las autoridades políticas de elección popular ,con el fin de eliminar de la ecuación las acciones populistas y la presión popular en las decisiones que son importantes en el ejercicio de su cargo, y tener la seguridad de que sus acciones y decisiones son tomadas de acuerdo a su criterio más objetivo sin pensar sólo en su reelección."
    ],
    [
      "Situación Ideal:",
      "Con la eliminación de la reelección en todos los cargos de elección popular se evita el populismo en las decisiones y la posibilidad de que aparezca la corrupción y la instalación de grupos corruptos de poder , situación que ya se ha visto en alcaldías y el parlamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si no hay posibilidad de reelección en cargos de elección Popular  nos aseguramos que las autoridades electas tomen sus decisiones en función de lo mejor para el pais y no pensando en agradar a grupos de poder para asegurar su reelección."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este problema ya se ha visto en Alcaldes reelectos muchas veces, también  en las votaciones parlamentarias donde las autoridades no escuchan argumentos Técnicos  y toman decisiones populistas sólo pensando en asegurar su reelección y su posición de poder político ."
    ],
    [
      "Propuesta de articulado",
      "Propuesta Constitucional para impedir la reelección de autoridades electas por elección popular, con el fin de salvaguardar su independencia de criterio en el ejercicio de sus funciones para el cual fue electo.Esto con el fin de impedir acciones populistas que buscan sólo mantener su posición de poder sin importarles el bien común ni la opinión de los asesores técnicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional independiente de Valparaíso que trata de ver en buen común, fuera de toda ideología,las ideologías sólo tratan de imponer su idea de sociedad sin importar quienes queden en el camino, sin importarle qué hay ideas buenas en la izquierda y en la derecha."
    ]
  ]
}