{
  "title": "Referendum revocatorio de autoridades electas por votación popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33874",
  "supporters": 18,
  "id": 33874,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile faltan formas de democracia directa, en que sus habitantes puedan participar de forma vinculante en la toma de decisiones. Asimismo, faltan mecanismos de control desde las personas hacia sus representantes elegidos mediante sufragio."
    ],
    [
      "Situación Ideal:",
      "Si las personas pueden utilizar mecanismos de control sobre sus representantes, estos se verán necesariamente más involucrados con las comunidades que representan. Asimismo, la probidad tomaría cada vez más protagonismo, al verse aquellos que ejercen una posición de poder bajo un control ciudadano directo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería existir un mecanismo de participación directa, tipo plebiscito o referendum, que pudiera ser nacional, zonal, regional, distrital, provincial o comunal de carácter revocatorio, que se enfoque en aquellos cargos de elección popular de carácter nacional, zonal, regional, distrital, provincial o comunal, incluido el Presidente de la República o la figura que en el caso hipotético pudiera reemplazarlo como jefe de gobierno, que pueda ser convocado por un grupo de autoridades de carácter similar o análogo (ej; senadores/diputados al Presidente, concejales al Alcalde, etc), y que también pueda ser convocado por un número de personas no menor al 10% del número total de votos validamente emitidos en favor de la autoridad que se pretende remover o respaldar. El voto para este tipo de situaciones debería ser obligatorio, al menos en los casos de autoridades nacionales, zonales, regionales o distritales, debido a la importancia política que tendría. El mecanismo de reemplazo de dicha autoridad, diferenciaría entre si ya cumplió la mitad de su mandato o aún esta en la primera mitad, para saber si será reemplazado por la siguiente votación más alta de su pacto, lista, partido o coalición, o será convocada una nueva elección para designar un nuevo representante por el tiempo que le reste a aquel removido. En el caso de los independientes, se podría dejar vacante el cargo en el segundo caso mencionado anteriormente. Este mecanismo solo podrá ser convocado una vez por mandato de la autoridad que sea cuestionada, para evitar que se pudiera hacer mal uso del mecanismo, lo que podría derivar en una deficiente administración. En cualquier caso, para ser removida la autoridad cuestionada, debe ser la votación mayor al 50% de la cantidad de ciudadanos habilitados para sufragar, o bien ser mayor a la cantidad de votos favorables que recibió la autoridad en caso de haber obtenido sobre el 50%."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es una institución no contemplada actualmente en nuestro ordenamiento, y que se basa en mecanismos usados en otros países utilizados para superar episodios de dificultades de carácter político. Es una forma de involucrar directamente a la comunidad en la fiscalización de sus representantes, y además no involucra un gasto permanente que requiera financiamiento constante. También incluye limitaciones de uso, para evitar prácticas maliciosas, y quorúms para ser convocada, lo que sirve a priori como control de admisibilidad de la propuesta de votación. De otro punto de vista, también puede ser utilizada como voto de confianza, que los sectores políticos podrían\n usar para conocer la opinión ciudadana previo a una decisión importante."
    ],
    [
      "Propuesta de articulado",
      "Aquellas autoridades nacionales, zonales, regionales, distritales, provinciales o comunales elegidas mediante votación popular, incluido el Presidente de la República, podrán ser removidas de su cargo antes de terminar el tiempo de mandato contemplado inicialmente mediante un referendum del mismo alcance territorial que la elección en que resultó electo. Si la autoridad removida aún no cumpliera la mitad del tiempo por el que fue inicialmente electa, serán convocadas unas nuevas elecciones para elegir su reemplazo, quien estará solamente por el tiempo restante que le quedaba al removido o removida. Si ya hubiese cumplido más de la mitad de su mandato, podrá ser reemplazado por la siguiente mayoría de su pacto, lista, coalición o partido mediante las formas que determine la ley; si hubiese sido electo como independiente fuera de pacto, el cargo quedará vacante y será subrogado en las formas que determine la ley.\nEste mecanismo solo podrá ser utilizado una vez por mandato contra la misma autoridad. Podrá ser convocado por otro grupo de autoridades elegidas por votación popular equiparables a quien será cuestionado, o bien por un grupo de personas habilitadas para sufragar no menor al 10% del total de votos que haya obtenido la autoridad en cuestión. Para aquellos casos en que la votación resulte de alcance nacional, zonal, regional o distrital, será de carácter obligatorio el voto. Para ser removido de su cargo, deberá tener más del 50% de los votos dicha opción, o bien deberán superar a la cantidad de votos que dicha autoridad haya obtenido al momento de ser elegido, en caso que haya sido mayor al 50%."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Si podemos elegir a nuestros representantes mediante el voto, deberíamos de la misma forma poder removerlos, hacer aún más responsable de su gestión a las autoridades electas. Actualmente soy un egresado de la carrera de Derecho, que desde siempre se vio involucrado politicamente con su entorno. Y que desea que el concepto de soberanía recaiga cada vez más sobre los habitantes de nuestro territorio. Hoy en día, en que la situación mundial actual es de crisis, no podemos perder tiempo con gestiones que no sean adecuadas o que menoscaben aún más nuestro entorno, y para ello el referendum/plebiscito revocatorio es un mecanismo ágil, tanto de resolución de crisis como de respaldo ciudadano."
    ]
  ]
}