{
  "title": "Iniciativa para el Reconocimiento Constitucional de la Economía Social,  Solidaria, Comunitaria y Familiar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3390",
  "supporters": 271,
  "id": 3390,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de visibilización de formas economícas que no se corresponden a la empresa privada de capital, tales como el sector social, solidario, comunitario y familiar de la economía  -representados por la larga tradición del mutualismo y del cooperativismo, las organizaciones de la economía comunitaria indígena,  los sindicatos de trabajadores independientes, las organizaciones comunitarias territoriales,  asociaciones civiles, organizaciones de la economía solidaria (como las llamadas “ollas comunes”, “comprando juntos”, “huertos comunitarios”, entre otras),  y la economía familiar del cuidado y sustento; como también por procesos más nuevos como el comercio justo y solidario, turismo comunitario, ciencia, creación y conocimientos abiertos y compartidos, organizaciones de la cultura, las artes y el patrimonio, y la economía regenerativa-,  consideramos relevante la inclusión de los siguientes enunciados en el texto constitucional. El conjunto de estas organizaciones y formas económicas representan una parte muy importante del trabajo y productividad nacional, contribuyen al desarrollo y bienestar local y regional, y sin embargo no son adecuadamente reconocidas, reguladas ni apoyadas desde el Estado."
    ],
    [
      "Situación Ideal:",
      "El reconocimiento de estas formas económicas con rango constitucional. Ello implica reconocer: \nQue la economía de Chile es plural y está conformada por los sectores: público, privado y el sector social y solidario. Éste último comprende las formas organizativas mutualistas, cooperativistas, de comunidades y asociaciones indígenas, sindicatos de trabajadores independientes, organizaciones comunitarias, asociaciones civiles, organizaciones del comercio justo, iniciativas de la economía solidaria y la economía familiar.  En todas ellas, predominan relaciones de cooperación, ayuda mutua, reciprocidad, donación y comensalidad. \nQue en correspondencia con estos sectores de la economía, se reconoce la existencia de distintos regímenes de propiedad: estatal, privado, colectivo, comunitario y familiar. \nQue las economías sociales, solidarias, comunitarias y familiares tienen una importancia principal para la autodeterminación de los Pueblos, la sustentabilidad, la seguridad y soberanía alimentaria, la cohesión social, la justicia, la equidad, el desarrollo local, el patrimonio cultural y la seguridad ciudadana. En suma, son fundamentales para el cuidado y reproducción de la vida y del buen vivir, por lo cual deben ser reconocidas, promovidas y protegidas por el Estado. \nY que el Estado debe garantizar la integralidad, proyección en el tiempo y aprovechamiento sustentable de los bienes y recursos comunes, por parte de las economías sociales, solidarias, comunitarias y familiares que dependen de ellas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Atendiendo la relevancia del sector social, solidario, comunitario y familiar de la economía  -representados por la larga tradición del mutualismo y del cooperativismo, las organizaciones de la economía comunitaria indígena,  los sindicatos de trabajadores independientes, las organizaciones comunitarias territoriales,  asociaciones civiles, organizaciones de la economía solidaria (como las llamadas “ollas comunes”, “comprando juntos”, “huertos comunitarios”, entre otras),  y la economía familiar del cuidado y sustento; como también por procesos más nuevos como el comercio justo y solidario, turismo comunitario, ciencia, creación y conocimientos abiertos y compartidos, organizaciones de la cultura, las artes y el patrimonio, y la economía regenerativa-,  consideramos relevante la inclusión de los siguientes enunciados en el texto constitucional:\n\n1.\tLa economía de Chile es plural y está conformada por los sectores: público, privado y el sector social y solidario. Éste último comprende las formas organizativas mutualistas, cooperativistas, de comunidades y asociaciones indígenas, sindicatos de trabajadores independientes, organizaciones comunitarias, asociaciones civiles, organizaciones del comercio justo, iniciativas de la economía solidaria y la economía familiar.  En todas ellas, predominan relaciones de cooperación, ayuda mutua, reciprocidad, donación y comensalidad. \n2.\tEn correspondencia con estos sectores de la economía, se reconoce la existencia de distintos regímenes de propiedad: estatal, privado, colectivo, comunitario y familiar. \n3.\tLas economías sociales, solidarias, comunitarias y familiares tienen una importancia principal para la autodeterminación de los Pueblos, la sustentabilidad, la seguridad y soberanía alimentaria, la cohesión social, la justicia, la equidad, el desarrollo local, el patrimonio cultural y la seguridad ciudadana. En suma, son fundamentales para el cuidado y reproducción de la vida y del buen vivir, por lo cual deben ser recon"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Son formas económicas muy tradicionales, algunas como las economías familiares e indígenas son precolombinas, y otras como el cooperativismo, organizaciones de productores y el mutualismo tienen rango centenario. \n2. Constituyen formas de respuesta colectiva frente a situaciones de crisis social específicas y más permanentemente constituyen un sustrato económico que sostiene la vida social y comunitaria sustentable.\n3. Coonstituyen una parte muy importante de la vida económica de las sociedades, incluyendo una enorme cantidad de tiempo de trabajo que queda subregistrado en las cuentas públicas.\n4.  Constituyen una respuesta -desde la base social- a problemas socioambientales contemporáneos como el cambio climático y el deterioro y pérdida de la naturaleza.\n5. Diversifican la económica territorial, más allá de la homogeneización de la gran industria global, permitiendo así producir circuitos económicos locales, regionales y de proximidad, que dan valor a estos productos locales.\n6. Localizan la riqueza de los territorios y emancipan la capacidad de trabajo de las personas que en ella participan. Al salir de los circuitos de las empresas de capital, permiten la valoración y circulación local de los recursos territoriales. Así también, los productos de la creatividad y el trabajo de las personas involucradas, queda en los territorios y sus comunidades, antes de ser drenada en circuitos globales de acumulación.\n7.   \tFavorecen una práctica de coproducción comunidad – naturaleza a través del cuidado de un lugar compartido, se expresa en la creación, cuidado, mantención, ampliación de bienes comunes: un ecotipo compartido, un rio cuidado entre todos, una receta, praderas, o incluso la misma comunidad de productores. \n8.   \tPromueven relaciones reciprocas y cooperadoras entre los actores de una comunidad. Esto es economías centradas no en la productividad sino en las personas y los valores de uso.\n9.   \tPromueven prácticas económicas de bajos insumos -decrecient"
    ],
    [
      "Propuesta de articulado",
      "\nIniciativa para el Reconocimiento Constitucional de la Economía Social,  Solidaria, Comunitaria y Familiar\n\nAtendiendo la relevancia del sector social, solidario, comunitario y familiar de la economía  -representados por la larga tradición del mutualismo y del cooperativismo, las organizaciones de la economía comunitaria indígena,  los sindicatos de trabajadores independientes, las organizaciones comunitarias territoriales,  asociaciones civiles, organizaciones de la economía solidaria (como las llamadas “ollas comunes”, “comprando juntos”, “huertos comunitarios”, entre otras),  y la economía familiar del cuidado y sustento; como también por procesos más nuevos como el comercio justo y solidario, turismo comunitario, ciencia, creación y conocimientos abiertos y compartidos, organizaciones de la cultura, las artes y el patrimonio, y la economía regenerativa-,  consideramos relevante la inclusión de los siguientes enunciados en el texto constitucional:\n\n1.\tLa economía de Chile es plural y está conformada por los sectores: público, privado y el sector social y solidario. Éste último comprende las formas organizativas mutualistas, cooperativistas, de comunidades y asociaciones indígenas, sindicatos de trabajadores independientes, organizaciones comunitarias, asociaciones civiles, organizaciones del comercio justo, iniciativas de la economía solidaria y la economía familiar.  En todas ellas, predominan relaciones de cooperación, ayuda mutua, reciprocidad, donación y comensalidad. \n2.\tEn correspondencia con estos sectores de la economía, se reconoce la existencia de distintos regímenes de propiedad: estatal, privado, colectivo, comunitario y familiar. \n3.\tLas economías sociales, solidarias, comunitarias y familiares tienen una importancia principal para la autodeterminación de los Pueblos, la sustentabilidad, la seguridad y soberanía alimentaria, la cohesión social, la justicia, la equidad, el desarrollo local, el patrimonio cultural y la seguridad ciudadana. En suma, son fundamentales para el cuidado y reproducción de la vida y del buen vivir, por lo cual deben ser reconocidas, promovidas y protegidas por el Estado. \n4.\tEl Estado debe garantizar la integralidad, proyección en el tiempo y aprovechamiento sustentable de los bienes y recursos comunes, por parte de las economías sociales, solidarias, comunitarias y familiares que dependen de ellas.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Iniciativa es presentada por un conjunto de organizaciones\n\n1. CONFECOOP: Confederación General de Cooperativas de Chile. Es una Confederación de segundo nivel que agrupa a cinco Federaciones de Cooperativas Provinciales de mediano y menor tamaño a lo largo del territorio nacional. \n\n2. Confederación Mutualistas de Chile: Confederación que agrupa a más de un centenar de Sociedades de Socorros Mutuos en la mayor parte del territorio nacional.   \n\n3. Red Univesitaria de Economía Social y Solidaria RUESS. Red de académicas y académicos de distintas universidades nacionales que apoya cuestiones de economía social y solidaria. \n\n4. Fundación Trabajo para un Hermano Concepción. Organización no gubernamental que promueve el trabajo solidario y nuevas formas de economía y desarrollo territorial local."
    ]
  ]
}