{
  "title": "PROTECCION DE LA VIDA DESDE LA CONCEPCION.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33946",
  "supporters": 66,
  "id": 33946,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema esencial consiste en que no se respeta la vida en su integridad."
    ],
    [
      "Situación Ideal:",
      "La situación exacta consiste en que se asesina diariamente, se permite asesinar, e inclusive se puede llegar a obligar a asesinar aún contra la propia voluntad; o en otras palabras se permite condenar a la muerte, o inclusive se puede llegar a obligar a condenar a la muerte a seres totalmente inocentes, que no tienen culpa, ni pueden tener culpa ninguna, ni aún por herencia de sus progenitores, porque la responsabilidad es personal, conforme al Derecho Moderno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la vida de los niños que se encuentran  aún sin nacer."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el derecho natural que tiene todo ser humano a vivir, sin que nadie le quite la vida por causa alguna. Adicionalmente a ello, es de considerar que Chile tiene una muy baja densidad de población, de modo que no se debe permitir eliminar o asesinar niños por motivo ninguno."
    ],
    [
      "Propuesta de articulado",
      "1. Toda persona tiene derecho a que se respete su  vida. Este derecho estará protegido por la ley y, en  general, a partir del momento de la concepción. Nadie  puede ser privado de la vida arbitrariamente.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Convención Americana, la cual en su artículo 4.1, textualmente establece: \"1. Toda persona tiene derecho a que se respete su vida. Este derecho estará protegido por la ley y, en \ngeneral, a partir del momento de la concepción. Nadie  puede ser privado de la vida arbitrariamente.\".\nTambién lo fundo en el Artículo 3 de la Declaración Universal  de los Derechos Humanos que textualmente señala: \" Todo individuo tiene derecho a la vida, a la libertad y a la seguridad de su persona.\""
    ]
  ]
}