{
  "title": "Pluralismo y Libertad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3394",
  "supporters": 2280,
  "id": 3394,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado Democrático de Derecho es el avance civilizatorio más importante en la historia de la evolución política de la humanidad, por primera vez la sociedad se organiza de una manera que se funda en el reconocimiento indiscutido de la dignidad del ser humano, colocando el ejercicio del poder bajo su escrutinio y reconociendo la supremacía de su libertad individual por sobre cualquier forma de organización colectiva.\nEllo se afirma en el valor de la conciencia individual como un bien superior que debe ser resguardado y asegurado por el sistema jurídico, garantizando cada una de sus expresiones en la vida común: la libertad de pensamiento, de expresión, de cualquier culto religioso o de ninguno, entre otros. Ninguno de los derechos de esta naturaleza puede ser restringido ni coartado, en cuanto no se ejerza de una manera que afecte el ejercicio equivalente por el resto de los miembros de la comunidad.\nSin embargo, en las últimas décadas han surgido corrientes de pensamiento que, desde distintas posiciones, niegan o restringen arbitrariamente estos valores, mediante la imposición de verdades oficiales, la reivindicación de grupos respecto de quienes se pretende un derecho a gozar de privilegios para compensar discriminaciones pasadas o que pretenden sustraer ciertos temas del libre debate intelectual, a nivel político o incluso académico."
    ],
    [
      "Situación Ideal:",
      "La Constitución debe garantizar el pluralismo, la igualdad ante la ley e impedir que una persona o grupo de personas pueda imponer a otros su visión de la historia, pensamiento religioso o, en general, de los elementos que conforman la diversidad cultural y valórica. Nadie puede ser discriminado ni obtener privilegios, en razón de su género, etnia, raza, o cualquier otra circunstancia que altere arbitrariamente la igualdad esencial en el ejercicio de los derechos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución en su capítulo de principios debe abordar el reconocimiento y protección del pluralismo político, la libertad de conciencia y de expresión como elementos inherentes al estado democrático de derecho. \nDel mismo modo debe garantizar que ninguna persona o grupo de personas puede imponer a los demás un proyecto de sociedad, visiones particulares de la historia, del pensamiento religioso o, en general, de los elementos que conforman la diversidad cultural y valórica. Nadie puede ser discriminado ni obtener privilegios, en razón de su género, etnia, raza, o cualquier otra circunstancia que altere arbitrariamente la igualdad esencial en el ejercicio de los derechos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado Democrático de Derecho tiene la necesidad y el deber de resguardar incluso con más celo que antes el ejercicio de la libertad individual en sus diversas expresiones, garantizando el pluralismo político, cultural y religioso, de forma tal de preservar el cimiento sobre el que se ha construido el principal avance civilizatorio de los seres humanos: el reconocimiento de sus derechos esenciales y la igualdad inviolable en su ejercicio."
    ],
    [
      "Propuesta de articulado",
      "“El pluralismo político, la libertad de conciencia y de expresión son inherentes al estado democrático de derecho. Ninguna persona o grupo de personas puede imponer a los demás un proyecto de sociedad, visiones particulares de la historia, del pensamiento religioso o, en general, de los elementos que conforman la diversidad cultural y valórica. Nadie puede ser discriminado ni obtener privilegios, en razón de su género, etnia, raza, o cualquier otra circunstancia que altere arbitrariamente la igualdad esencial en el ejercicio de los derechos”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Libre y Sustentable República de Chile es una organización ciudadana digital creada el 21 de septiembre de 2021 por un grupo de jóvenes y ciudadanos comprometidos para promover los valores de una República de Chile más libre y sustentable. El 29 de octubre ya habíamos alcanzado 15 mil firmas y hoy 26 de noviembre, 20 mil firmas digitales. Queremos presentar 7 iniciativas y juntar ahora las firmas en esta plataforma para que sean tramitadas como iniciativas populares"
    ]
  ]
}