{
  "title": "Se evitará la corrupción en las instituciones públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33950",
  "supporters": 12,
  "id": 33950,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las actividades de corrupción al interior de las instituciones públicas podrían ser minimizadas ante la operatividad eficaz del Sistema de Prevención de Delitos de Lavado de Activos, Financiamiento del Terrorismo y Delitos Funcionarios."
    ],
    [
      "Situación Ideal:",
      "Existencia de una Institución del Estado que fiscalice a todos los Servicios Públicos para la correcta implementación de los Sistemas de Prevencion para evitar la corrupcion en las instituciones del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las instituciones públicas contarán con sus respectivos protocolos actualizados de anticorrupcion, los que serán sancionados ante su incumplimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La forma de prevenir que ocurran actos de corrupción en las instituciones públicas es la frecuente educación a los funcionarios que la integran, sin embargo también está la denuncia oportuna que se realice ante los hechos. Un buen sistema anticorrupción instalado en cada institución pública y que funcione en el tiempo necesita de la supervisión constante, la cual debe estar instalada en un Organismo del Estado especializado."
    ],
    [
      "Propuesta de articulado",
      "La Administración del Estado, contará con una institución especializada de fiscalización de la operación de los sistemas de prevencion de delitos de lavado de activos, financiamiento del terrorismo y delitos funcionarios, existentes en todos los servicios públicos del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy la encargada suplente del funcionario responsable de la UAF,  nuestro manual de prevención llegó a estar mejorado en un máximo su versión 3.0. luego de un trabajo coordinado y con tres funcionarios adiestrados en la.materia certificados por UAF, y las capacitaciones internas anualmente realizándose y desde el año 2019, entre otros. Ante cambio de jefaturas y la falta de certificación del nuevo responsable de UAF en la institución, por no haber realizado el curso de la misma UAF, así el sistema se ha visto paralizado el año 2021 hasta que el funcionario responsable titular conozca de la materia a cabalidad."
    ]
  ]
}