{
  "title": "Habrá una Cámara Ciudadana formada por 300 personas electas al azar en tómbola, en reemplazo de la Cámara de Diputados.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/33986",
  "supporters": 28,
  "id": 33986,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema bicameral actual, que provoca desafectación ciudadana, y surgimiento de una \"clase política\" desprestigiada, requiere un cambio fundamental."
    ],
    [
      "Situación Ideal:",
      "Cualquier ciudadano o ciudadana de a pie mayor de 16 años podrá ser electo o electa miembro de la Cámara Ciudadana, si el azar de una tómbola asociada al número de RUT así lo determina. Durante 4 años será invitado/a a legislar y sus funciones serán remuneradas adecuadamente. Por cada persona electa habrá tres potenciales reemplazantes electos en el mismo proceso por la tómbola quienes, en caso de enfermedad o situaciones inhabilitantes (debidamente establecidas) reemplazarán al titular. Los/las ciudadanas electos no podrán renunciar al ejercicio de su cargo salvo por las enfermedades o situaciones inhabilitantes antes mencionadas.\nLa Cámara Ciudadana pondrá a disposición de quienes resulten electos listados ad hoc de asesores y asesoras temáticos expertos a disposición de sus miembros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir el siguiente articulado:\nHabrá dos Cámaras. La Cámara Ciudadana, formada por 300 ciudadanos o ciudadanas elegidos al azar mediante un sistema de tómbola que asumirán los roles y funciones de las actuales diputaciones por periodos de cuatro años, sin reelección; y la Cámara de Representantes, electos regionalmente por votación universal y secreta, para asumí los actuales roles y funciones de las actuales senaturías.\nLos pueblos originarios tendrán cupos asignados a ambas Cámaras, y sus representantes serán electos siguiendo los mismos criterios de elección enunciados en el párrafo anterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si cualquier persona potencialmente puede ser electo legislador o legisladora, el proceso de selección por tómbola hará de la política un tema interesante. Y si la elección no depende de banderas partidistas, se debilita el poder de la \"clase política\" y se potencia el rol de la ciudadanía. Si además se establece en los currículos de la educación básica y media la formación ciudadana en los cuales, mediante juegos de rol se enseñan procesos legislativos, la ciudadanía, a mediano plazo, podrá ir mejorando su actuación."
    ],
    [
      "Propuesta de articulado",
      "La Nueva Constitución debe incluir el siguiente articulado:\nHabrá dos Cámaras. La Cámara Ciudadana, formada por 300 ciudadanos o ciudadanas elegidos al azar mediante un sistema de tómbola que asumirán los roles y funciones de las actuales diputaciones por periodos de cuatro años, sin reelección; y la Cámara de Representantes, electos regionalmente por votación universal y secreta, para asumí los actuales roles y funciones de las actuales senaturías.\nLos pueblos originarios tendrán cupos asignados a ambas Cámaras, y sus representantes serán electos siguiendo los mismos criterios de elección enunciados en el párrafo anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alfredo Rojas Figueroa es Profesor de Estado en Historia, Geografía, Educación Cívica y Economía Política. El título de Profesor de Estado lo otorgaba el Instituto Pedagógico de la Universidad de Chile cerrado por la dictadura militar.  Entre 1968 y 1973 ejerció como profesor en distintos liceos y colegios de Santiago. Posteriormente debió exiliarse en México. A su retorno en 1984 se desempeñó como investigador y experto en información y diseño de políticas en el Centro de Investigaciones y Desarrollo de la Educación (CIDE, actualmente de la Universidad Alberto Hurtado). En 1994 ganó un concurso de oposición para el cargo de Oficial de Programas en la Oficina Regional de Educación de la UNESCO, desempeñándose en el diseño e implementación de juegos de simulación para la toma de decisiones en educación, hasta su jubilación en 2011."
    ]
  ]
}