{
  "title": "Derecho a la Educación, Derecho y Deber Preferente de los Padres, y Libertad de Enseñanza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34",
  "supporters": 18546,
  "id": 34,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La iniciativa tiene como objetivo asegurar el derecho humano a la educación, la libertad de enseñanza y el derecho preferente de los padres de elegir la educación para sus hijos, de la forma en que estos derechos fundamentales se consagran en la Declaración Universal de los Derechos Humanos, así como en los tratados internacionales sobre Derechos Humanos suscritos por nuestro país, entre los que destaca el Pacto de San José de Costa Rica."
    ],
    [
      "Situación Ideal:",
      "El ideal que compartimos es que el sistema educativo de nuestro país sea capaz de proveer  a todos sus habitantes, un abanico de oportunidades para educar y educarse, entendiendo que la educación permite tanto la transmisión de la cultura, el perfeccionamiento de la persona  en todas la áreas del quehacer humano, el poder contar con la capacidad de asegurar su sustento y el de sus seres queridos y así existan reales posibilidades de que las personas desplieguen todo su potencial en el desarrollo de las facultades. Queremos que la educación efectivamente cumpla con la aspiración propia de la sociedad de romper el circulo de la pobreza, permitiendo a la vez ejercer este derecho con libertad, es decir, eligiendo como y donde educarse sin importar los recursos que se tengan. Creemos que la educación es el futuro del país, pero debe asegurarse también el poder ejercerlo con libertad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiera proteger los principios fundamentales que permiten que este ideal se concrete, pero dejando espacio a la discusión democrática para definir los medios. En ese sentido, la Constitución debe asegurar:\n\n1. El derecho a la educación y el desarrollo de un sistema gratuito, de provisión mixta y de alto estándar para los niveles que sean obligatorios (kinder, básica y media).\n2. La Libertad de Enseñanza y Derecho Preferente de los Padres. Todas las personas tienen el derecho a elegir dónde y cómo educarse, y esto no puede ser solo para quienes puedan pagar un colegio particular. El Estado debe proteger este derecho permitiendo que existan alternativas distintas a las estatales y financiándolas, de forma que elegir no sea un privilegio.\n3. La calidad de la educación: el Estado deberá contar con un sistema de reconocimiento oficial que vele por la cobertura, calidad, equidad y diversidad de la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al ser la educación un esfuerzo por definición de largo plazo, cambio incremental y de resultados lentos, asegurar constitucionalmente los derechos fundamentales de educación, libertad de enseñanza y derecho preferente de los padres es la mejor forma de que las políticas que los materialicen (y que pueden variar según los vaivenes democráticos) tengan elementos de estabilidad en el tiempo.\nLa educación es un derecho fundamental que emana de la dignidad de la persona humana. Su incorporación dentro del catálogo internacional de derechos humanos se remonta a la Declaración Universal de Derechos Humanos de 1948 (DUDH). Su importancia radica en que la persona pueda desarrollarse en todas sus facultades, permitiendo así, tanto el perfeccionamiento individual, como el progreso social de la comunidad de la cual se forma parte.\nLa consideración de la educación dentro del catálogo de la DUDH surgió de entenderla como derecho social. En efecto, luego de las revoluciones industriales, las condiciones sociales de gran parte de la población eran tan deplorables, que se les hacía imposible ejercer los derechos y libertades individuales que tanto esfuerzo habían costado a los Estados reconocer. La realidad era que gran parte de la población no veía los frutos de ese esfuerzo y, dadas las precarias condiciones de vida, no tenían como ejercer esa libertad e igualdad que se había buscado con tanta fuerza proclamar.\nSe llegó entonces a la conclusión de que, para poder ejercer los derechos con libertad, se requerían condiciones de vida digna siendo éste el origen de los llamados derechos sociales. Por eso, resulta crucial al tratarlos, que no perdamos de vista el objetivo que se tuvo en miras al proclamarlo: el ejercicio pleno de los derechos con libertad.\nEn concreto entonces, cuando hablamos de educación, no podemos referirnos sólo al acceso a los medios de enseñanza, sino que debe considerar también que las personas puedan elegir cómo y dónde educarse. No puede haber verdadero d"
    ],
    [
      "Propuesta de articulado",
      "1. La Constitución asegura a todas las personas el derecho a la educación, la que tiene por objeto el pleno desarrollo de la personalidad humana y del sentido de su dignidad.\n2. Los padres, o quienes tengan el cuidado personal en conformidad a la ley, tienen el derecho preferente y el deber de educar a sus hijos, o pupilos en su caso.\n3. La educación de segundo nivel de transición, así como la educación básica y media son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población.\n4. El Estado debe respetar la libertad de los padres y, en su caso, de los tutores legales de escoger para sus hijos o pupilos escuelas distintas de las creadas por las autoridades públicas, las que deberán cumplir las normas mínimas que el Estado prescriba en materia de enseñanza, así como que sus hijos o pupilos reciban la educación religiosa y moral que esté de acuerdo con sus propias convicciones.\n5. Corresponderá al Estado fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n6. Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación.\n7. Las Instituciones de educación superior reconocidas por el Estado son personas jurídicas dotadas de autonomía académica, administrativa y económica. Corresponde al Estado proveer a su adecuado financiamiento para que puedan cumplir sus funciones plenamente, de acuerdo a los requerimientos educacionales, científicos y culturales del país.\n8. El Estado asegura asimismo la libertad de cátedra de quienes ejercen la enseñanza.\n9. Las personas naturales y jurídicas tienen el derecho de crear, mantener y desarrollar centros educacionales, dentro de los límites del respeto a los demás derechos fundamentales, así como a los deberes y principios constitucionales\n10. El Estado, en respeto de la igualdad ante la ley, tiene el deber de garantizar y promover estos derechos, mediante un financiamiento no discriminatorio de la libre elección entre la educación estatal y privada.\n11. Las disposiciones de este artículo no se interpretarán como una restricción de la libertad de los particulares y entidades para establecer y dirigir instituciones de enseñanza, a condición de que se respeten los principios enunciados en el primer inciso, y que la educación dada en esas instituciones se ajuste a las normas mínimas que prescriba el Estado en una ley orgánica constitucional.\n12. La determinación de todo lo relativo a las prestaciones exigibles en virtud de este derecho, así como la forma de financiamiento en el marco de lo establecido, corresponderá exclusivamente a la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es presentada por la fundación Acción Educar.\nAcción Educar es una fundación sin fines de lucro que tiene como propósito contribuir con evidencia, análisis y opinión al debate de las políticas públicas en el ámbito de la educación. El objetivo es aportar al desarrollo de un sistema de educación de calidad que reconozca y resguarde la diversidad de proyectos educativos, que fortalezca el acceso libre e informado a cada una de las instituciones y la transparencia del sistema. Esta iniciativa surge ante la necesidad de relevar la importancia de la participación de la sociedad civil en un ámbito fundamental para el desarrollo social, cultural y económico del país como lo es la educación.\nEl trabajo de esta fundación está al servicio de la ciudadanía y del compromiso y la necesidad de contar con un sistema de educación que sea un verdadero motor de desarrollo social e individual. No representa a ningún partido político, pero tiene una visión clara y participa muy activamente en las discusiones parlamentarias y en el debate público principalmente mediante estudios.\nLa elaboración de esta propuesta surge de la necesidad de incorporar en el derecho a la educación, la defensa de ciertos ámbitos que, estando presentes en los tratados internacionales de derechos humanos suscritos por Chile, y que la Convención tiene el deber de respetar, no se han tenido presentes en el debate que antecedió a la conformación de la Comisión de Derechos Fundamentales. Como sabemos que el temario sólo indicaba un número mínimo de temas a tocar, y en ningún caso era taxativo, consideramos imprescindible, incorporar aquellos aspectos ya presenten en los tratados de derechos humanos.\nDe hecho, la propuesta con el objeto de ser lo más consistente posible, utiliza los mismos vocablos de manera de no perder de vista que su verdadera inspiración son los tratados internacionales, en especial la Declaración Universal de Derechos Humanos, el Pacto Internacional de Derechos Económicos, Soci"
    ]
  ]
}