{
  "title": "Educación pública de calidad garantizada ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34006",
  "supporters": 181,
  "id": 34006,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Necesitamos una mejor educación pública, sobretodo en regiones o comunas más populares. Que los establecimientos educacionales (colegios o liceos) públicos no tengan tanta diferencia con los privados."
    ],
    [
      "Situación Ideal:",
      "El estado debería invertir con más fuerza en la educación pública, armar un solo programa nacional, para que todos los colegios o liceos del país entreguen una mejor preparación a los alumnos. Mejores instalaciones, profesionales más capacitados, más herramientas para los alumnos, clases de economía, clases de política, clases de ciencias, fomentar el deporte, fomentar el arte. Tenemos un programa que no tiene relación con el nuevo chile, la idea es que podamos adaptarlo de la manera más eficiente posible."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación pública de calidad garantizada. El alumno tendrá derecho a una educación de calidad garantizada, la cual deberá tener el mismo estándar a la de los establecimientos privados del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen comunas de chile, sobre todo en regiones, donde hay muy pocos colegios o tan solo un colegio. Y este establecimiento entrega una educación muy básica, con una infraestructura muy abandonada. Los alumnos de estos establecimientos cuando terminan su colegiatura y deben afrontar alguna carrera universitaria, salen con una desventaja terrible, la mayoría de ellos no se puede acomodar al ritmo de estas instituciones y abandonan esta carrera, otros simplemente no se atreven. Mi anhelo es que todos los alumnos de chile puedan tener las mismas oportunidades, para encontrar cuál es el camino que quieran tomar en su adultez. Y para eso debemos entregarles las herramientas necesarias. Podríamos tener profesionales más preparados, más deportistas profesionales, más alumnos interesados en la ciencia, etc."
    ],
    [
      "Propuesta de articulado",
      "Educación pública de calidad garantizada.\nSerá un derecho para el alumno de cualquier colegio o liceo municipal, obtener las mismas oportunidades de conocimiento que brinden los establecimientos privados del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy padre de familia, felizmente casado, tengo 3 hijos y dos de ellos ya están en la educación básica. Vivo en la comuna de olivar, donde solo existen colegios públicos y la diferencia con los colegios privados de otras comunas es abismante. Vengo de stgo donde también estudie en colegio público y la diferencia entre mismos establecimientos públicos es gigante, en cantidad de profesionales, en infraestructura, en tecnología, talleres.\nNecesitamos entregar las mismas herramientas a quien sea sin distinción."
    ]
  ]
}