{
  "title": "Libertad de Emprendimiento y Promoción de las PYMES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3414",
  "supporters": 2211,
  "id": 3414,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Queremos promover el derecho a emprender, a crear pequeñas y medianas empresas, y que el Estado garantice que se respete la libre competencia"
    ],
    [
      "Situación Ideal:",
      "Que exista libertad de emprendimiento, que se garantice la libre competencia, que se promueva la creación de Pymes y que se regule la forma en que el Estado desarrolla actividad empresarial. Del mismo modo, que se establezca que toda actividad empresarial, ya sea del Estado o de privados, deberá respetar y promover el ejercicio de los derechos consustanciales a la dignidad de la persona humana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe asegurar  a todas las personas el derecho a desarrollar cualquier actividad económica, que no se oponga a la moral, al orden público, al desarrollo sostenible del medio ambiente, a la salubridad pública y a la seguridad nacional, con pleno respeto de las normas legales que la regulen.\nEl Estado debe promover  la existencia de las condiciones necesarias para el ejercicio de este derecho y facilitar la creación de pequeñas y medianas empresas en todas sus formas\nTambién es deber del Estado velar porque las actividades económicas se desarrollen en mercados en los que impere y se respete la libre competencia, reprimiendo toda forma de abuso empresarial que pueda lesionarla."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El articulado propuesto mantiene en parte aquellas materias de la Constitución vigente que generan un consenso relevante, pero introduciendo al mismo tiempo innovaciones inspiradas en aspiraciones actuales.\n\nEl inciso 1° recoge de forma amplia la actual consagración del derecho a desarrollar cualquier actividad económica, añadiendo algunas limitaciones adicionales tales como el desarrollo sostenible del medio ambiente y la salubridad pública, las cuales cumplen una función de énfasis, ya que de todas formas se conserva la remisión general al respeto a las normas legales que regulen una actividad. Este inciso también mantiene el principio constitucional que dispone que la  regulación de actividades empresariales se lleve a afecto mediante leyes.\n\nEl inciso 2° no tiene un equivalente en la regulación actual, y consagra el rol crucial del Estado para promover este derecho y sus condiciones de ejercicio, añadiendo que en esta labor el Estado deberá colocar particular foco en las pequeñas empresas y en el fortalecimiento del emprendimiento, con una visión que propenda a incentivar la innovación, diversificación y descentralización de la actividad empresarial en el país.\n\nEn el mismo sentido, el inciso 3° busca asegurar las condiciones para el desarrollo de la actividad económica por medio de la consagración constitucional del deber del Estado de promover la libre competencia, lo cual favorece a los consumidores y diversos destinatarios de bienes o servicios que se ofrecen en el marco de la actividad empresarial.  En armonía con este deber, se explicita la necesidad de velar por la existencia de normativa que  sancione los abusos empresariales que vulneren la libre  competencia.\n\nEl inciso 4° tiene un equivalente similar en la actual Constitución, al imponer el requisito de aprobación parlamentaria para que el Estado pueda desarrollar una actividad económica. \n\nEl inciso 5° es una innovación que busca reforzar el rol que la empresa cumple al interior de la socie"
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas el derecho a desarrollar cualquier actividad económica, que no se oponga a la moral, al orden público, al desarrollo sostenible del medio ambiente, a la salubridad pública y a la seguridad nacional, con pleno respeto de las normas legales que la regulen.\nEs deber del Estado promover e incentivar la existencia de las condiciones necesarias para el ejercicio de este derecho, procurando en especial facilitar la creación de pequeñas y medianas empresas en todas sus formas, promoviendo la innovación empresarial y emprendimientos en diversas áreas de la economía y del territorio nacional.\nTambién es deber del Estado velar porque las actividades económicas se desarrollen en mercados en los que impere y se respete la libre competencia, reprimiendo toda forma de abuso empresarial que pueda lesionarla. \nSolo cuando una ley aprobada por la mayoría absoluta de los parlamentarios en ejercicio y fundada en el interés general de la nación lo autorice, el Estado podrá realizar directa o indirectamente actividades empresariales. \nToda actividad empresarial, ya sea del Estado o de privados, deberá respetar y promover el ejercicio de los derechos consustanciales a la dignidad de la persona humana.\nToda actividad empresarial, ya sea del Estado o de privados, se regirá por las mismas leyes a menos que una ley aprobada por la mayoría absoluta de los parlamentarios en ejercicio establezca una excepción por razón fundada”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Libre y Sustentable República de Chile es una organización ciudadana digital creada el 21 de septiembre de 2021 por un grupo de jóvenes y ciudadanos comprometidos para promover los valores de una República de Chile más libre y sustentable. El 29 de octubre ya habíamos alcanzado 15 mil firmas y hoy 26 de noviembre, 20 mil firmas digitales. Queremos presentar 7 iniciativas y juntar ahora las firmas en esta plataforma para que sean tramitadas en el proceso constituyente como iniciativas populares"
    ]
  ]
}