{
  "title": "PROTECCIÓN DEL MEDIO AMBIENTE, CAMBIO CLIMATICO Y FIN A ZONAS DE SACRIFICIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3422",
  "supporters": 3999,
  "id": 3422,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Protección ambiental, desarrollo sostenible, cambio climático, resguardo de la biodiversidad y fin a las zonas de sacrificio"
    ],
    [
      "Situación Ideal:",
      "Que se consagre en la Constitución como tema de Estado el desarrollo sostenible y el deber de todas las personas de proteger el medio ambiente\nDel mismo modo, establecer la necesidad de una institucionalidad que monitoree eficazmente los efectos del cambio climático.\nY que se consagre un deber claro para el Estado de adoptar las medidas necesarias para poner término a las zonas de sacrificio"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir el deber del Estado de velar por la protección del medio ambiente, asegurando a las personas el derecho a vivir en un entorno sano y libre de contaminación\nDebe también incorporarse la obligación de una nueva institucionalidad ambiental que estudie y monitoree los efectos del cambio climático en nuestro país. \nSe debe consagrar el deber del Estado de establecer los instrumentos adecuados de gestión para propender a un desarrollo sostenible y de adoptar de forma urgente las medidas necesarias para mejorar las condiciones ambientales de las distintas zonas de sacrificio que se han generado en nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A través de esta disposición: \na-\tSe define desarrollo sostenible, colocando al centro de sus preocupaciones a las personas, tal como se define en el primer principio de la Cumbre de Río y estableciendo como inspiración el principio de la responsabilidad o solidaridad intergeneracional. A través de esta definición, se genera un verdadero estatuto de los recursos naturales, en que una de sus características esenciales es la razonabilidad en el uso de los mismos. A través de ella se diferencia la utilización racional entre los recursos naturales renovables y los no renovables, por sus obvias implicancias en relación con el consumo de estos en el caso de los no renovables y la necesidad, por tanto, de su transformación en conocimiento e infraestructura. \n\nb-\tLa incorporación de la sostenibilidad ha de inspirar a las distintas garantías constitucionales, las cuales han de desarrollar sus aspectos específicos, ya sea desde el punto de vista ambiental, social o económico. Así, se introducen las lógicas de las tres dimensiones del desarrollo sostenible y su necesaria gestión y tutela a través de instrumentos adecuados, estableciendo de esta forma una primera gran articulación entre las distintas garantías constitucionales y sus eventuales tensiones, incorporando a nivel constitucional los dos pilares fundamentales que soportan el bien jurídico protegido ambiental (gestión y tutela). \n\nc-\tDentro de los deberes generales del Estado, y por un sentido de coherencia constitucional, resulta necesario darle un valor intrínseco a la naturaleza, desligado de la garantía de las personas en temas ambientales. Es por ello que se genera este deber general del Estado, el cual permite la protección directa de la naturaleza, mismo objetivo de aquellos que propugnan los “derechos de la naturaleza”, pero sin las consecuencias jurídicas de establecer un listado paralelo de derechos que pudieran entra en conflicto con los derechos de las personas y utilizando una terminología lo suficien"
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado velar por la protección del medio ambiente, asegurando a las personas el derecho a vivir en un entorno sano y libre de contaminación, que garantice la estabilidad climática, a través de una institucionalidad ambiental que estudie y monitoree los efectos del cambio climático en nuestro país. Asimismo, el Estado debe establecer los instrumentos adecuados de gestión para propender a un desarrollo sostenible, permitiendo un crecimiento económico que garantice la satisfacción de las necesidades de las generaciones actuales sin poner en riesgo a las generaciones futuras, y adoptando de forma urgente las medidas necesarias para mejorar las condiciones ambientales de las distintas zonas de sacrificio que se han generado en nuestro país. Las personas deben contribuir a la protección del medio ambiente y a la conservación de la biodiversidad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Libre y Sustentable República de Chile es una organización ciudadana digital creada el 21 de septiembre de 2021 por un grupo de jóvenes y ciudadanos comprometidos para promover los valores de una República de Chile más libre y sustentable. El 29 de octubre ya habíamos alcanzado 15 mil firmas y hoy 26 de noviembre, 20 mil firmas digitales. Queremos presentar 7 iniciativas y juntar ahora las firmas en esta plataforma para que sean tramitadas en el proceso constituyente como iniciativas populares"
    ]
  ]
}