{
  "title": "Agua, derecho fundamental permanente e irrenunciable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34238",
  "supporters": 213,
  "id": 34238,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Crisis hídrica que afecta a  la ciudadanía en general en la región de Valparaíso"
    ],
    [
      "Situación Ideal:",
      "Redistribución del agua pensado en satisfacer la necesidad vital del agua y su consumo para vivir, sin restricción. Beneficio directo para los habitantes de la zona. Método de desalinización del agua de mar cautelando que los sólidos obtenidos sean utilizados y evitar daño medio ambiental al devolverlos al mar. Control y restricción de monocultivos diversificando la producción hacia productos que requieran poca agua y factibilidad de ser consumidos localmente (en la región)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir el concepto del agua como necesidad humana y no como un recurso económico para ser transado como objeto de lucro. El agua constituye un elemento esencial para la sobrevivencia humana en el planeta y no es sujeto de compra y venta. (Tan esencial como el aire)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pueden existir otras. Lo importante es que las soluciones permitan el buen vivir de los habitantes de esta zona, región y planeta y que contemplen que las soluciones actuales deben respetar el medio ambiente, para asegurar nuestra sobrevivencia. Este lugar es nuestro \"único hogar\". Si no cumple con los requisitos que necesitamos no nos podemos cambiar, o vivimos en armonía con \"nuestro hogar\" o desaparecemos como humanos del planeta."
    ],
    [
      "Propuesta de articulado",
      "La Constitución es garante de los derechos de agua de todos los seres humanos que habitan el territorio sin exclusión y cuyo fin será el consumo humano para mantener la vida humana digna y no será objeto de transacción económica. El agua es un derecho fundamental no sujeta a las reglas del mercado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy M. Antonieta Soto Henríquez, Enfermera pensionada. Integro la Coordinadora Comunal de Olmue.\n Participo de acuerdo a mis capacidades en actividades autoconvocadas para sensibilizar y denunciar el problema de la crisis hídrica en la región y desarrollar alternativas de solución que respeten el medio ambiente"
    ]
  ]
}