{
  "title": "ACCESO AL AGUA PARA TODA LA POBLACIÓN ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3430",
  "supporters": 4495,
  "id": 3430,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Establecer a nivel constitucional que las aguas son bienes nacionales de uso público y que se garantice el acceso a ella, para consumo humano, a toda la población"
    ],
    [
      "Situación Ideal:",
      "Que Chile enfrente los problemas de gestión del agua asumiendo el retraso que llevamos y que nuestro sello sea el de un país que cuida cada gota de agua incorporando tecnología, innovación y sobretodo educación"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe consagrarse a nivel constitucional que las aguas son Bienes Nacionales de Uso Público y que el Estado tiene el deber de garantizar a las personas el acceso al agua potable para el consumo humano y al saneamiento, fomentando el desarrollo de servicios públicos destinados a asegurar el acceso de toda la población. \nDel mismo modo debe protegerse la propiedad sobre los derechos de aprovechamiento, reconocidos o constituidos en conformidad a la ley,  Y que se consagre que el legislador debe regular el otorgamiento, condiciones de ejercicio, limitaciones y extinción de los derechos de aprovechamiento, en conformidad al interés público o nacional y velando por un uso racional de los mismos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respecto al derecho humano al agua potable, existe un vasto desarrollo internacional del derecho humano al agua, con expresiones en sentencias locales que hacen necesario hacerse cargo de una preferencia que es de absoluto sentido común. Con todo, esta garantía debería estar orientada a la actividad del Estado destinada a complementar el esquema actual de provisión de agua potable y saneamiento, permitiendo la actividad del sector privado en soporte del Estado en esta función, así como herramientas Estatales frente a situaciones de falta de acceso que lo hagan meritorio. Respecto a las aguas, y en el esquema actual descrito, el tratamiento constitucional no se encuentra ajustado a la realidad de la normativa actual, en la que se ha uniformado que las aguas son bienes nacionales de uso público, lo que en su momento no era así y fue considerado como un obstáculo para la inclusión de esta naturaleza en la Carta Fundamental. En este sentido, la inclusión de la naturaleza del agua como bien nacional de uso público en la nueva Constitución, se ajustaría plenamente a la normativa legal actual y no generaría efectos jurídicos relevantes. En otro orden de ideas, consideramos necesario dar claridad sobre el efecto del ejercicio de derechos sobre las aguas, indicando claramente que una vez extraídas de su fuente natural las aguas serán de responsabilidad del titular del derecho, quien podrá disponer de ellas."
    ],
    [
      "Propuesta de articulado",
      "Las aguas son Bienes Nacionales de Uso Público. El Estado tiene el deber de garantizar a las personas el acceso al agua potable para el consumo humano y al saneamiento, fomentando el desarrollo de servicios públicos destinados a asegurar el acceso de toda la población. Los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre aquellos derechos. Corresponderá al legislador regular el otorgamiento, condiciones de ejercicio, limitaciones y extinción de los derechos de aprovechamiento, en conformidad al interés público o nacional y velando por un uso racional de los mismos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Libre y Sustentable República de Chile es una organización ciudadana digital creada el 21 de septiembre de 2021 por un grupo de jóvenes y ciudadanos comprometidos para promover los valores de una República de Chile más libre y sustentable. El 29 de octubre ya habíamos alcanzado 15 mil firmas y hoy 26 de noviembre, 20 mil firmas digitales. Queremos presentar 7 iniciativas y juntar ahora las firmas en esta plataforma para que sean tramitadas en el proceso constituyente como iniciativas populares"
    ]
  ]
}