{
  "title": "La democracia como principio rector de la República de Chile ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34322",
  "supporters": 4,
  "id": 34322,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la historia constitucional de los países, especialmente en Chile, rara vez se cuenta con un consenso conceptual (una convención) respecto a que se debería entender, tanto política como jurídicamente, por un régimen político, en este caso, democrático. Saber a que se hace referencia cuando se utiliza el vocablo democracia y su combinación con la idea de república, es menester para la dialéctica de relacionamiento entre ciudadanía política (derechos), representantes políticos (poder de agencia) y soberanía popular (pueblo). En otras palaras, es clave contar con un marco conceptual que defina normativamente lo que se entiende (y acuerda) por democracia, para así tener una mayor claridad respecto a los derechos y responsabilidades que le cabe a cada individuo en la construcción política de la sociedad. No está demás enfatizar en que la actual Constitución adolece de esta conceptualización, ya que solo remite al principio de la representación (tradición liberal) en el articulado que conforma su capitulo de \"Bases de la Institucionalidad\"."
    ],
    [
      "Situación Ideal:",
      "Chile es hoy una sociedad desvinculada de sus procesos e instituciones políticas. El interés por los asuntos políticos sigue estando en un nivel bajo, siendo la participación en los eventos electorales para la renovación de cargos políticos vía sufragio universal la más clara muestra de dicho desinterés, Y esto a pesar de que tras el Estallido o Revuelta Social la sociedad chilena se politizó bastante si se compara con la alta apatía por los asuntos políticos que había antes del 18 de Octubre de 2019. Hay que tener en cuenta que en los países desarrollados y menos desiguales el interés por la política no baja del 60% y la participación electoral del 70% (Veánse Wordl Value Survey, 2014; Latinobarometro, 2020; Democracy Index, 2020).   \n\nEste es un problema que requiere de una visión multidimensional de los factores que inciden en que la ciudadanía, en sus diferentes representaciones populares, no se sienta convocada a ser parte de las discusiones en los espacios convencionales de la política. Estimo  que uno de esos factores a tener en cuenta es la falta de mecanismos en la instituicionalidad política que garanticen la igualdad ante la ley, la rendición de cuentas, la participación directa en los procesos de toma de decisión, el reconocimiento de la diversidad política, social y cultural, y la representatividad de la voluntad popular en los tres poderes del Estado. Para ir solucionando esto, la nueva Constitución debe contemplar una concepción clara del régimen político democrático, dando cabida a instituciones que den cuenta de las demandas que se instalan desde el ejercicio de la soberanía popular, garantizando, a su vez, la igualdad, libertad y pluralismo político que define a una sociedad compleja y heterogenea como la nuestra. Además, un concepto laxo pero claro de democracia ayuda en la construcción y coherencia normativa de la nueva Constitución. De esta manera, establecer un marco de lo que se entiende por democracia contribuye en la construcción del edifi"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En términos concretos, propongo incluir la democracia como principio rector de todas las instituciones políticas y jurídicas de la república, atendiendo a la siguiente fórmula:\n \nChile es un país democrático, cuyo régimen político se basa en los principios de pluralismo, inclusión, representativad, igualdad, libertad y soberanía popular. Esto significa que los representantes del pueblo son elegidos a través de elecciones libres, justas, periódicas, regladas e inclusivas; Estado y gobierno garantizan el disfrute de los derechos políticos y sociales y las libertades civiles. Asimismo, el pluralismo político y social está representado en las instituciones políticas; los procesos políticos son socialmente inclusivos; la relación entre el sistema político y la ciudadanía se basa en consultas permanentes y mutuamente vinculantes, y la toma de decisiones no está condicionada por el interés de ningún grupo social, religioso y económico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia liberal o moderna ha sido entendida casi exclusivamente como una adaptación de la soberanía popular al régimen de gobierno representativo liberal del siglo XIX, lo cual, por cierto, ha sido altamente funcional a la ideología neoliberal. Así, se ha exacerbado la función representativa de la organización política de la sociedad y menoscabado el rol de la voluntad popular en el debate político de la sociedad (véanse Offe, 1990; Crouch, 2004; Hermet.2006; Mouffe, 2012; Merkel, 2014, Alvarado-Espina, 2018). Un ejemplo de ello es la idea instalada de que solo los procesos electorales son los que definen y sancionan el debate político cada cierto número de años (4 en Chile), y que son las autorirades políticas elegidas vía sufragio universal las que detentan exclusivamente la legitimidad para mantener, modificar o transformar el sistema social y político. En otras palabras, la igualdad y participación vinculante que impone el ejercicio de la soberanía popular solo dura aquel momento en que marcamos una preferencia política cuando votamos.\n\nEs un hecho de que tras la Revuelta Popular de Octubre de 2019, las viejas instituciones políticas del siglo XIX, ancladas y petirifcadas en el \"estatuto doctrinario antidemocrático de 1980\", evidencian su incapacidad para contener las demandas de mayor participación que se expresan al margen de las instancias tradicionales de la política. Ampliar los espacios de participación popular vinculante en el sistema político permite ir dando cabida a imaginarios y propuestas que dificilmente pueden ser consideradas cuando el grupo de poder convocado a participar es reducido y excluyente. Por eso, la Constitución que nace también debe ponerse a tono con expresiones más profundas y modernas de democracia.  \n\nAdemás, para que la nueva Consttiución contemple diversas instancias de participación popular vinculante o instituciones de democracia directa, como plebiscito, referendúm, iniciativa popular de ley, revocación de mandatos y"
    ],
    [
      "Propuesta de articulado",
      "Propongo un articulado o precepto constitucional que incorpore el principio rector de la democracia mediante la siguiente redacción:\n\nArticulado:\n\n\"Chlle es una República Democrática, en tanto su sistema político se funda en la separación de funciones, el pluralismo y la inclusión, la representativad, la igualdad, la libertad y la soberanía popular\".\n\n\"La democracia se entiende como la representación y ejercicio del pluralismo político y social en las instituciones políticas; con procesos políticos social y culturalmente inclusivos; donde la relación entre el sistema político y la ciudadanía se basa en consultas permanentes y mutuamente vinculantes, y la toma de decisiones no está condicionada por el interés de ningún grupo social, religioso o económico. Por su parte, los y las representantes del pueblo son elegidas a través de elecciones libres, justas, periódicas, regladas e inclusivas, estando todas estas autoridades obligadas a rendir cuentas de su función en el ejercicio de su cargo\".\n\n\"Para el efectivo cumplimiento del principio democrático, el Estado y sus organismos son garantes del disfrute de los derechos políticos y sociales y las libertades civiles. Por tanto, el régimen democrático chileno será tributario de toda la tradición política y jurídica de respeto y garantía de los derechos humanos, no pudiendo ninguna autoridad gubernamental, legislativa o judicial, incluyendo sus subordinados, restringirlos, concuncarlos o vulnerarlos sin que esto implique la inmediata exigencia de su responsabilidad política, sin excluir las respectivas responsabilidades civiles y penales\". "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien propone esta iniciativa, Eduardo Alvarado Espina, es profesor de teoría y análisis político e investigador en las siguientes áreas: teoría de la democracia, participación política, actores sociales y políticos y liderazgo organizacional. Es Administrador Púbico de la Universidad de Concepción y Doctor en Ciencias Políticas de la Universidad Complutense de Madrid, además cuenta con dos maestrías, una en Relaciones Internacionales y otra en Análisis Político, ambas también de la Universidad Complutense de Madrid, \nEsta propuesta se inspira tanto en el conocimiento adquirido en mis diferentes estudios, como en mi trayectoria y experiencia en movimientos sociales, politicos y territoriales. Por lo demás, es una iniciativa que regoje varias ideas de dos publicaciones personales, mi tesis doctoral titulada \"La calidad de la democracia en España y Chile. Un estudio a partir de la desigualdad social y el elitismo politico\" (2017) y el paper titulado \"Una aproximación crítico-contextual al declive de la democracia en la era neoliberal\", Revista Española de Ciencia Política (2018)."
    ]
  ]
}