{
  "title": "Prohibición de de las expresiones fascistas, neo fascistas, negacionistas y de odio.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=34358",
  "supporters": 68,
  "id": 34358,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como sociedad, sobre todo en estos últimos meses, se ha comenzado a instalar y buscando legitimación  un discurso altamente peligroso a los valores e instituciones democráticas. Este discurso es presentado y enarbolado por movimientos de corte neo fascistas que reivindican atrocidades tales, como las cometidas en la dictadura militar.\n\nNuestro país y las nuevas generaciones tenemos el deber de continuar escribiendo nuestra historia. Una historia que nos haga participes a todos, todas y todes, que nos ayude a sanar nuestras heridas arraigadas en lo más profundo del pensamiento colectivo. Pero esta historia no puede ser olvidando nuestro pasado, no puede ser sin conseguir justicia y verdad, ni tampoco sin entregar la reparación necesaria a las victimas de las violaciones a los DDHH en la dictadura y también a las victimas de las violaciones ocurridas en el 2019."
    ],
    [
      "Situación Ideal:",
      "Nosotros somos los, las y les llamados a cerrar y cortar el paso a discursos de odio, discursos que van en contra de los derechos fundamentales de las personas. No podemos permitir que se sigan enarbolando figuras, personalidades y (mal llamadas opiniones) que atenten en contra de cualquier persona por su orientación sexual, pensamiento político, identidad sexual o cual quiera sean sus diferencias.\n\nDebemos potenciar y garantizar el derecho a la diversidad. Todos somos distintos y la unidad entre nuestras diversidades es lo que nos hará grande como sociedad, pero para que esto suceda, debemos prohibir los discursos neo fascistas, fascistas y negacioncitas de los atroces crimines cometidos en este país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe representar a la mayoría de los chilenos y chilenas, debe procurar la estabilidad social, la convivencia democrática y la construcción sin exclusiones de un nuevo chile. Pero todo esto se vera imposibilitado si permitimos la participación en la vida democrática a movimientos, partidos y expresiones que atenten directamente en contra de ella, que promulgue odio y/o discriminación a cualquier sector de nuestra sociedad.\n\nDebemos promover la prohibición y aislamiento de estos sectores. La nueva Constitución es donde podemos plasmar a mayor escala la solución y el respeto a los DDHH. Es la máxima expresión de compromiso del Estado con la justicia, verdad, reparación y no repetición de los graves hechos ocurridos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Historia es fiel testigo de como políticas públicas y medidas a media que no cierren el paso a los discursos fascistas, son inútiles. Esto lo vemos con lo que paso en Estados Unidos, Brasil y casi incluso en Chile.\n\nEl entregar un mínimo espacio a estas posturas extremistas, generan que estas de a poco vayan calando el pensamiento colectivo como una bacteria la cual infecta de odio la sociedad, polarizando a las personas, promoviendo la discriminación. Y cuando estas posturas logran la legitimización pasan a escalar en el Estado, pretendiendo la extensión de este discurso de odio por medio de las instituciones estatales.\n\nUn ejemplo de esto es que el candidato presidencial José Kast pudiera incluir en su programa, la persecución de opositores de izquierda a un posible gobierno suyo y eso debe ser inaceptable en cualquier democracia seria.\n\nAdemás de esto, tenemos como reflejo de avance social y cultural a la democracia alemana que prohíbe explícitamente la incitación al odio por medio de un copto legal llamado \"Volksverhetzung\".\nla utilización de este concepto se emplea cuando existe un llamado directo a la violencia y/o discriminación de un sector de la población o en el momento en que se atente en contra de la dignidad humana."
    ],
    [
      "Propuesta de articulado",
      "1) El Estado deberá velar por el cumplimiento irrestricto de los DDHH y de la vida de las personas. Para esto el Estado de Chile prohíbe la participación en democracia de las expresiones de odio, violencia y discriminación. \n\n2) El Estado se compromete con la acción eficaz en la protección de la vida de los y las ciudadanos.\n\n3) Se prohíbe el negacionismo de las violaciones a los DDHH en Chile y el Estado se compromete a buscar justicia, verdad y reparación.\n\n4) Se prohíbe toda manifestación, expresión o movimiento social el cual incurra en negar la historia de violencia a los DDHH, que discrimine y/o incite a la discriminación hacia grupos de personas al interior o exterior del territorio nacional. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la discusión de amiges plenamente consientes y comprometidos con la defensa de los derechos fundamentales de la persona y la construcción de un país mejor para todas, todos y todes. \n\nTodes pertenecemos a los sectores marginados de la sociedad chilena, no posemos una organización formal pero si experiencias cercanas de la violencia estatal que ha violentado los DDHH en el pasado y en la historia más reciente del país. Somos sujetos y sujetas de derecho, con pensamiento propio y esto es el fruto de distintas discusiones."
    ]
  ]
}