{
  "title": "Mejor salud, estilo de vida y bienestar, a través de la educación física, ejercicio y recreación. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34366",
  "supporters": 87,
  "id": 34366,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile hoy en día las estadisticas de obesidad infantil son muy altas, las enfermedades por sobrepeso y obesidad en personas adultas son un problema enorme en Chile. Y eso inicia desde la base, hoy en dia hay muy pocas horas de Educación Física en los colegios y liceos, donde incluso es optativo en algunos establecimientos técnicos. Hay muy poco acceso a eventos, organizaciones \nmasivas y parques con maquinarias adecuadas para el desarrollo de actividades fisicas, recreativas fuera del horario de trabajo o clases."
    ],
    [
      "Situación Ideal:",
      "La situación adecuada sería promover el movimiento como parte fundamental en el currículum nacional dandole la importancia que realmente tiene la educación física en los colegios y liceos fomentando los habitos de vida saludable desde la base, implementar en las plazas y parques maquinarias acordes a la necesidad de movimiento y ejercicio de los distintos grupos etarios que componen una familia. Creación de centros deportivos integrales por comunas que faciliten la práctica deportiva y reconocer y valorar a los profesionales de la educación física como agentes de cambio necesarios para estos avances."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el desarrollo fisico, motriz de la población en etapa escolar, aumentando horas de educación física. Garantizar la promoción de actividades fisicas y recreativas para las familias, fomentando el uso de tiempo libre y ocio de manera activa. Garantizar un entorno adecuado para la practica de actividad fisica y ejercicio para toda la poblacion en general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos muy simples; en etapa escolar, mientras mayor estímulo de movimiento tenga el estudiante, mayor rendimiento académico tendrá por todos los beneficios que trae la práctica de ejercicio. Se evitará el sedentarismo que trae consigo las enfermedades provocadas por el sobrepeso. \nA nivel social los indices de consumo de droga y delincuencia bajarían por efecto de la práctica deportiva que tendrían los jovenes en sus tiempos de ocio. Y a nivel familiar contarian con espacios para poder promover habitos de vida saludable en familia, en un entorno amable y que garantice mayor salud y bienestar."
    ],
    [
      "Propuesta de articulado",
      "La situación ideal, sería comenzar por aumentar la carga horaria de las clases de Educación Física y los talleres extraprogramticos deportivos de cada establecimiento educacional. \n\nConstrucción de parques, centros y complejos deportivos, recreativos para la población. \n\nDifusión de información acerca de la importancia del movimiento y la práctica deportiva, recreativa constante. \n\nPor lo tanto la regla sería que el estado garantiza la practica de ejercicio, deportiva y recreativa fomentando desde la base de la educación la adquisición de habitos saludables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camilo Carrillo. \nProfesor de Educación Física y Salud. \n\nExperiencia en educación básica rural, urbana y talleres deportivos. \n\nLa iniciativa surge a través del conocimiento de los beneficios que trae consigo la práctica constante del ejercicio, la problemática actual que hay respecto a enfermedades por sobrepeso y obesidad, salud mental y que no se le da la importancia real desde el estado para fomentar realmente soluciones a la población a traves del movimiento."
    ]
  ]
}