{
  "title": "Que mis cosas sigan siendo mías!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34374",
  "supporters": 24,
  "id": 34374,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sin derecho a la propiedad privada, pasaremos a ser un país pobre y estatista.\n\nNadie querrá invertir en un país donde el tema del derecho a la propiedad privada no sea explícito.\n\nEn este siglo, sin inversión privada no hay dinero para financiar los derechos sociales, y sin financiamiento, estos pueden convertirse en letra muerta."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería garantizar el derecho a la propiedad privada, y sentar las bases para financiar los derechos sociales, además de aumentar la productividad, aunque esto último no es algo que vaya en una Constitución. La idea es que:\n\n1. Las pensiones sean altas con un sistema tripartito. El dinero ahorrado con el esfuerzo del cotizante, es propiedad privada del mismo.\n\n2. Salud de calidad accesible para todos, como se requiera y cuando se requiera. Las prestaciones de salud deben tener un tope y ser financiables de acuerdo a la realidad socioeconómica. Nadie deberá hacer completadas para pagar la cirujía de algún hijo enfermo. La otra alternativa es usar un sistema como el inglés que se financia con impuestos, es estatal y efectivo, aunque un sistema a ese nivel es caro para el estado. La salud privada en Inglaterra existe, no está prohibida, y es controvertido si la salud privada inglesa es mejor que la pública, pero ambas ofrecen un muy buen servicio.\n\n3. Aumentar el financiamiento del sistema público de educación, mejorando sueldos de docentes y trabajadores. Los profesores no deberían contar con más de 18 alumnos por clase, y deberían contar con un profesor ayudante. \nEsto pone un grano de arena a la igualdad de oportunidades.\n\nNo se debe pagar en el sistema público."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para mí, está norma permite que haya inversión, y con alta productividad las personas podrán salir muy temprano de sus trabajos, con casas dignas, y el estado podrá obtener una recaudación fiscal dónde la salud, la educación y las pensiones sean dignas y oportunas para todos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho a la propiedad privada es importante en el desarrollo económico de todos los países del mundo del siglo XXI.\n\nNingún país de la OCDE carece de derecho a la propiedad privada.\n\n1. En los países con alto nivel de vida, la inversión nacional y extranjera financian la producción, no el estado (Codelco es caso aparte).\n\n2. Con esto hay rentabilidad y carga impositiva. Aquí es donde hay recursos necesarios para garantizar y/o velar por los derechos sociales de todos.\n\nLos derechos sociales no son baratos. Los estados que se hacen cargo tienen altos impuestos porque la productividad es alta, y los sueldos también (Suiza es un ejemplo de esto)."
    ],
    [
      "Propuesta de articulado",
      "art. El derecho a la propiedad privada está garantizado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy un ciudadano cualquiera, sin una gran historia que contar. Llegué a esta propuesta porque siento que no se le ha dado la importancia suficiente a este tema."
    ]
  ]
}