{
  "title": "DRERECHO CIUDADANO A LA EQUIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=34474",
  "supporters": 2,
  "id": 34474,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿La Equidad y la Igualdad pueden ser un derecho ciudadano? Quizás la igualdad no puesto que, en la vida de un ser humano, de un ciudadano, depende de muchos factores circunstanciales, no solo de las condicionantes de entorno socio-político-económico.   La Equidad SI, en el entendido de que, una sociedad puede alcanzar la Equidad, o bien, tender a alcanzarla, si todo o gran parte de su sistema político, social, económico, legislativo, gubernamental, están orientados a lograrlo.  Lo que ha ocurrido en Chile, para producir los niveles de desigualdad que tenemos es el hecho de que gran parte de todo el sistema favorece y promueve la INEQUIDAD,  fundamentado en principios como:\n    • “Ráscate con tus propias uñas”\n    • Compite con tu vecino en tener la mejor casa, el mejor auto, la mejor tele….\n    • Esa especie de percepción de “justicia”  que manifiestan sectores importantes de la ciudadanía, en cuanto a que es “justo” que los “ricos” tengan condiciones mejores de salud, educación, jubilación, vivienda...etc,.\n    • Si te metes en un partido político, en un club deportivo, junta de vecinos, grupo religioso, ve la forma de sacar TU situaciones ventajosas a tus intereses, por sobre los demás.\n    • Existe un concepto hipócrita de la solidaridad:  Somos “muy solidarios para la teletón, en el “Chile ayuda a Chile”, para llevar alguna ayuda a quienes viven en la calle pero solo en Navidad pero a la hora de hablar de solidaridad en un sistema de seguridad social en donde todos aportemos, salen a la luz los defensores de “NO TE METAS CON MIS LUCAS”,  “no toques mis fondos”… etc, aunque con esos fondos “propios”, nunca vayan a lograr ni siquiera una pensión digna para ellos.\nLa Equidad SI puede ser un Derecho Ciudadano Constitucional si todo el sistema político, económico, gubernamental, efectivamente está orientado a establecer y promover las condiciones para que los ciudadanos tengan acceso a todos sus derechos fundamentales  en  condiciones equitativas."
    ],
    [
      "Situación Ideal:",
      "....\"Hasta que la Equidad…..  bueno, la Dignidad, que viene siendo prácticamente lo mismo,  se haga costumbre!!!!…\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer las bases y  principios para promover la EQUIDAD no solo como un derecho ciudadano sino también como un VALOR intrínseco de nuestra sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Uno de los mayores problemas de nuestra sociedad chilena e la desigualdad, o la falta de Equidad entre sus ciudadanos.  Esta es la raíz de los conflictos sociales que derivaron en la creación de esta Convención Constitucional.  Si no se resuelve el problema de la desigualdad desde sus bases, desde las raíces no solo económicas sino también culturales, sociológicas y, fundamentalmente, desde el ámbito legislativo, si no se \"cambia el chip!\" con el que amplios sectores de nuestra sociedad asumen como \"normal\" que hayan diferencias, que quienes tienen recursos deben estar bien y quienes no, bueno \"es lo que hay\", no se resolverá el problema de la falta de Equidad."
    ],
    [
      "Propuesta de articulado",
      "Artículo N:  Se establece el principio y derecho a la EQUIDAD definido como el derecho del Ciudadano al acceso en Igualdad de condiciones a sus derechos fundamentales como la salud, la educación, la seguridad social, el medio ambiente, la justicia, la seguridad ciudadana.\nArtículo N+1:  El estado de Chile, la totalidad de su sistema político, legislativo, judicial, gubernamental estarán obligados a garantizar la Equidad como un Derecho Ciudadano\nArtículo N+2:  Una vez establecido el nuevo poder legislativo que se define en la nueva Constitución, este tendrá entre sus primeras tareas la elaboración de la Ley de Equidad que defina los principios, valores, conceptos, aspectos técnicos y generales que serán considerados para la evaluación de la Equidad como concepto en las nuevas leyes y las leyes existentes.\nArtículo N+3:  En la ley Orgánica Constitucional que establezca la definición del poder legislativo,   se establecerá, dentro de este, una comisión permanente que revisará y se pronunciará en cuanto al cumplimiento del Derecho a la Equidad en el desarrollo de las leyes en trámite legislativo. Esta comisión también tendrá la responsabilidad de la revisión de la totalidad de las leyes vigentes, en cuanto a este cumplimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Julio Fernández, un ciudadano cualquiera,\nPero, como cualquier ciudadano, presento mi Curriculum:\nSoy....\n• Ciudadano de Angol, Región de la Araucanía.\n• Hijo, nieto y bisnieto de campesinos que habitamos la cordillera de Nahuelbuta, al interior de Angol.\n• Junto a mi familia directa, propietarios y protectores de una pequeña parte de lo poco que queda de bosque nativo en la cordillera.\n• Testigo presencial de ¡como?, en gran parte del sur de Chile, las plantaciones de pinos y eucaliptos, arrasaron con el bosque nativo, las familias campesinas, napas y vertientes de agua, los cultivos de trigo y otros que habían antes\n• Ex estudiante de educación básica y media en sistema público durante los 70 - 80.\n• Ex estudiante universitario de Ingeniería eléctrica en universidad estatal durante los 80 – 90\n• Ex trabajador temporero y obrero de la construcción durante las vacaciones de mi vida estudiantil y mis primeros años de vida laboral.\n• Como profesional de Ingeniería en Electricidad y automatización de procesos industriales, trabajé durante 25 años en Ingeniería ,Construcción y puesta en marcha de varios de los mas grandes mega proyectos industriales desarrollados en las últimas décadas en Chile, en los ámbitos de celulosa, energía y, principalmente, minería.\n• Como profesional de Ingeniería en Electricidad y automatización tuve la oportunidad de participar en proyectos desarrollados en varias de ls regiones de Chile, Varios países de América y Europa, lo que me permitió conocer diversas realidades en 17 países en 3 continentes.\n• Actual profesional semi retirado, en la comuna de Angol, dedicado a mi familia, a proyectos personales, proyectos de energías renovables no convencionales y al campo.\n• Actualmente representante ante CONAF, en la comuna de Angol, de un grupo de poquísimos propietarios de terrenos que poseen bosque nativo, que cuidan y trabajan el bosque nativo en forma racional bajo planes de manejo."
    ]
  ]
}