{
  "title": "Formación Ciudadana Como Condición para el Ejercicio de la Democracia Participativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34658",
  "supporters": 25,
  "id": 34658,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de conocimiento de los ciudadanos de sus deberes y derechos, de las instituciones del Estado, del rol de sus representantes y de los Mecanismos Democráticos y Pacíficos para relacionarse con ellos.\nEl año  2009,  estudiantes  chilenos  participaron  en el estudio  internacional  sobre  formación  cívica ICCS, donde  se demostró  que  Chile se encuentra por debajo del promedio internacional  de conocimiento  y habilidades  cívicas, con 483 puntos, siendo el promedio  500. Cabe destacar, que el estudio confirma las desigualdades existentes en nuestro país y su sistema educativo y señalar que los puntajes varían significativamente según género, nivel socioeconómico y dependencia."
    ],
    [
      "Situación Ideal:",
      "Tener en Chile una Ciudadanía cada vez más comprometida en colaborar en la Gestión y la Fiscalización Pública. Participando activamente dentro de las organizaciones sociales. Conocedora de sus derechos y deberes. Ciudadanos menos vulnerables y propensos a la manipulación. Haciendo uso de mecanismos democráticos y pacíficos para lograr la solución de sus problemas y las demandas sociales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La Formación Ciudadana, como el estudio de los aspectos teóricos, políticos y prácticos de la ciudadanía, sus derechos y deberes. \n2. El derecho y el deber de todo ciudadano de formarse en lo relacionado con la esfera pública para ejercer con propiedad la participación  ciudadana.\n3. Los deberes de los ciudadanos entre sí, como miembros de un cuerpo político y de colaboración para un mejor gobierno.\n4. El Estado debe asegurar la existencia de condiciones adecuadas para que los ciudadanos puedan ejercer sus derechos relacionados con la Formación Ciudadana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Formación Cívica tradicionalmente se ha centrado en la transmisión de conocimientos básicos que definen la vida republicana, el Estado de Derecho, el gobierno y sus instituciones. Hoy, ésta ha evolucionado a una “formación ciudadana” (Cox, 2008). Se trata de un enfoque más amplio que junto con desarrollar conocimientos sobre el sistema de gobierno y la historia de un país, se encarga de  fomentar habilidades y actitudes destinadas a perfeccionar la capacidad de actuar de un “ciudadano  competente” para  una participación  cívica informada, crítica y  constructiva.  Esto ha  otorgado mayor  relevancia a ciertas  temáticas, tanto  para la educación  formal como la formación  continua (Mineduc,  2005), como  derechos, deberes y garantías de diversos grupos sociales, la acción y organización política civil, los valores, predisposiciones y riesgos del ejercicio democrático, entre otros. \n\nLa ciudadanía ha demostrado en diferentes oportunidades y cada vez con mayor frecuencia, su preocupación en la gestión del Estado y su  interés en una solución oportuna y suficiente a las demandas sociales.\nLo anterior contrasta con los medios que utiliza para alcanzarlos, los cuales son repetitivos y resultan contraproducentes porque las marchas, las protestas y las manifestaciones callejeras, terminan infiltradas por bandas criminales y delincuenciales que sólo aumentan la injusticia y la rabia social y desvían la atención de la sociedad y de las autoridades del Estado en la solución de los verdaderos problemas."
    ],
    [
      "Propuesta de articulado",
      "La Formación Ciudadana es a la vez un derecho y una obligación de todo ciudadano chileno y corresponde al Estado generar las condiciones y proveer los recursos necesarios para que los ciudadanos puedan cumplirlo y ejercerlo a largo de toda su vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos la incorporación en la Constitución de esta iniciativa de Formación Ciudadana estable y permanente estamos vinculados a www.fundescochile.org y adherimos a sus objetivos y a su misión-visión. Quien firma la propuesta lo hace a nombre de todos ellos y deja constancia del trabajo que cada uno de manera personal viene realizando en este sentido, el cual trasciende la historia de la fundación ya que ésta sólo viene a concretizar un sueño que ha sido abordado de manera individual desde diferentes frentes, territorios y experiencias.\nFinalmente, recordamos que en la Audiencia N°11 de la Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral, dimos a conocer a los Convencionales nuestra visión sobre la importancia de establecer para Chile la Democracia Participativa como sistema político, pero con la adopción de una estrategia de Formación Ciudadana permanente como condición sine qua non para su éxito."
    ]
  ]
}