{
  "title": "Normas sobre probidad y transparencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34666",
  "supporters": 180,
  "id": 34666,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es el segundo país mejor ubicado en términos de corrupción en América Latina y ocupa un lugar importante como modelo de la región . Sin embargo, desde la academia y la sociedad civil se ha llamado la atención por un estancamiento en esta materia durante los últimos años.  ¿Cómo dar el siguiente paso y no hacer retrocesos?\nEs fundamental que el proceso constituyente logre consolidar estos avances y generar un piso para no dar ningún paso atrás. Las normas sobre probidad, transparencia e integridad en la nueva constitución deben considerar como un punto de partida los estándares actuales vigentes bajo la constitución de 1980, e ir más allá: corregir sus flancos y recoger la experiencia constitucional para avanzar en esta materia.\nLas normas sobre integridad que se adopten en la nueva constitución definirán el estándar mínimo aplicable a todos los órganos del Estado y transmitirá a la ciudadanía un compromiso con los valores y principios de transparencia e integridad. Por otra parte, el proceso constituyente es una oportunidad para la regulación, pues se parte desde una hoja en blanco y no existe control de la agenda por ninguna autoridad actualmente en el poder. En general es difícil que los mismos gobernantes accedan a limitar su propio poder y fortalecer a las instituciones que los controlan; por eso, ahora será la Convención la que escribirá las reglas, sin intereses institucionales, ni de actores que quieran resguardar su ausencia de controles. Por ende, esta podrá diseñar y determinar reglas más exigentes, así como fortalecer los controles de todos los órganos del Estado."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que buscamos es un país libre corrupción y más transparente. Como cuestiones generales debe considerarse un principio de \"no regresión en probidad y transparencia\", considerando que los avances que hoy tenemos en probidad y transparencia no se pueden perder, sino que debemos avanzar desde ellos. Luego, es necesario pensar que la nueva constitución debe ser un piso y nunca un techo: Se deben establecer mandatos claros pero amplios al legislador, que lo habiliten a determinar las mejores herramientas para prevenir conflictos de intereses, sin buscar establecer todas las soluciones en la misma constitución, pues ello podría operar como límite en el futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos:\n(1) Una cláusula general sobre probidad, en la que se consagre el principio de probidad de forma que vincule a autoridades, funcionarios y a quienes ejercen funciones públicas; reconozca el derecho y deber de todas las personas a velar por la integridad; entregue un mandato al legislador para determinar mecanismos que prevengan conflictos de intereses; y que reconozca el derecho a denunciar la corrupción libre de represalias. \n(2) Un cláusula general sobre publicidad y transparencia. Manteniendo lo referido a publicidad que la actual constitución consagra, debería agregarse el principio de transparencia como un mandato a todos los órganos del Estado y a quienes ejerzan funciones públicas. También se debe asegurar el derecho de acceso “efectivo” a la información pública. \n(3) Cuidadoso diseño de autonomías y principio de control y responsabilidad. Hoy las autonomías constitucionales operan como un límite para que se ejerzan controles externos en probidad y transparencia, por lo mismo, el nuevo diseño debe asegurar que las autonomías no pueden ser un espacio para limitar la transparencia o el control de los recursos públicos. Además de ello se propone consagrar como principio general que todo órgano que maneje recursos públicos debe estar sujeto a la auditoría y control externo, cualquiera sea su naturaleza. El órgano más idóneo para ello es la Contraloría General de la República.\n(4) Una cláusula general sobre participación que mandate al legislador definir mecanismos con principios rectores: participación incidente, transparente, inclusiva y paritaria; y que comprenda el fomento a la participación electoral y asegurar el ejercicio del derecho a sufragio sin exclusión.  \n(5) Contemplar la iniciativa popular de ley y reforma constitucional, exigiendo que la ley regule su materialización, controlando el gasto en campañas en ellas y velando por la transparencia. Además, se establece la posibilidad de plebiscitar ciertas iniciativas cuando son rechazadas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tCláusula general sobre probidad \nUna cláusula general de definición del poder del Estado y sus límites suele plantearse en el comienzo de las constituciones, como principios que orientan la acción del Estado. En este orden de cosas podría incluirse una cláusula que defina que el Estado se rige por el principio de probidad pública y que fomentará la integridad en todos los sujetos de la comunidad política.\nSi bien este tipo de cláusulas son insuficientes para el logro de un Estado libre de corrupción, su inclusión es necesaria. En general han servido como criterio interpretativo del texto constitucional y para las actuaciones de los órganos del Estado. Además, una cláusula de este tipo permite reafirmar el compromiso político con un Estado íntegro y libre de corrupción. En este sentido, la inclusión de una cláusula general de probidad y transparencia en la constitución fue recomendada por el Consejo Asesor Presidencial contra los Conflictos de Interés, el Tráfico de Influencias y la Corrupción (“Comisión Engel”) en el año 2015 . \nLa constitución vigente cuenta con una cláusula sobre probidad y publicidad , por lo tanto, eliminar dicha disposición podría interpretarse como un retroceso en la materia. Por lo demás, al amparo de la cláusula se ha dictado legislación relevante, como la Ley de Acceso a la Información Pública, la Ley de Lobby, la Ley de Probidad, entre otras.\nEn perspectiva comparada, también hay casos de países que han establecido cláusulas con el mandato específico del Estado de combatir la corrupción, como Costa de Marfil (2016), República Dominicana (2015), Egipto (2019), México (2015), Nepal (2016), Uganda (2017) Zimbabwe (2017) .\nEn la propuesta se contempla que sea la ley la que establecerá las prohibiciones, obligaciones o cargas que deberán cumplir las personas para prevenir o resolver conflictos de intereses en el ejercicio de funciones públicas, tales como declarar patrimonio e intereses de forma pública, enajenar bienes u otras medidas"
    ],
    [
      "Propuesta de articulado",
      "--Cláusula general sobre probidad e integridad--\n\nArt. X.- Principio de probidad e integridad. El ejercicio de las funciones públicas obliga a sus titulares a dar estricto cumplimiento al principio de probidad en todas sus actuaciones.\nTodas las personas tienen el derecho y el deber de velar por la integridad en la función pública. La ley garantizará la debida protección de testigos y denunciantes de corrupción.\nLa ley establecerá las prohibiciones, obligaciones o cargas que deberán cumplir las personas para prevenir o resolver conflictos de intereses en el ejercicio de funciones públicas, tales como declarar patrimonio e intereses de forma pública, enajenar bienes u otras medidas adecuadas en los casos que determine.\n\n\n--Cláusula general sobre publicidad y transparencia--\n\nArt. X.- Principios de publicidad y acceso a la información. Los actos y resoluciones de los órganos del Estado y de las entidades que ejerzan funciones públicas, así como de los fundamentos y los procedimientos que utilicen serán públicos. \nLos órganos del Estado deberán velar por la transparencia en el ejercicio de sus funciones y asegurar el acceso efectivo a la información pública. Solo una ley aprobada por la mayoría de los parlamentarios en ejercicio podrá establecer la reserva o secreto de información determinada cuando el acceso público a ella afecte el debido cumplimiento de las funciones de dichos órganos, los derechos de las personas, la seguridad de la Nación o el interés nacional.  \n\n\n--Cláusula general sobre control--\n\nArtículo X.- Control de los recursos públicos.  Control de los recursos públicos.  Todos los órganos del Estado, sin importar su naturaleza jurídica, y las instituciones privadas que cumplan una función pública según determine la ley, estarán sometidas al control y auditoría de los fondos públicos que administren o les sean transferidos. \nEl uso indebido de dichos fondos o el destino para fines diversos para los cuales fueron entregados dará origen a las responsabilidades personales que determine la ley.\nLa fiscalización de estos recursos estará a cargo de la Contraloría General de la República.\n\n\n---Cláusula general sobre participación--\n\nArtículo X.- Participación. Participar en igualdad de condiciones en las instancias oficiales que determine la ley es un derecho y ninguna persona podrá ser impedida arbitrariamente de ejercerlo.\nLos mecanismos de participación que se contemplen deberán asegurar que esta sea transparente, incidente, inclusiva y paritaria. \nLa ley contemplará mecanismos para fomentar la participación electoral de la ciudadanía y que aseguren el ejercicio del derecho a sufragio sin exclusión. Asimismo, podrá establecer deberes de información electoral de interés general y gratuita a los medios de comunicación.\n\n\n--Iniciativa ciudadana de ley y reforma constitucional--\n\nArtículo X.- Iniciativa ciudadana de ley y reforma constitucional. Hay iniciativa ciudadana de ley y de reforma constitucional sobre las propuestas normativas que cuenten con el patrocinio de al menos 3% y 7% del padrón electoral nacional, respectivamente. \nToda propuesta deberá señalar en su fundamentación las ideas matrices que aborda y solo podrá contener disposiciones que guarden relación con ellas. Las propuestas deberán respetar los derechos humanos consagrados en los tratados internacionales ratificados por Chile y que se encuentren vigentes. \nLa ley establecerá los plazos y el procedimiento de acreditación de los patrocinios y regulará el procedimiento transparente que deberá utilizarse para ello. \n\nArtículo X.- Tramitación de iniciativas ciudadanas. Iniciada la tramitación legislativa de la moción de ciudadana, esta deberá ser sometida a deliberación por parte del Congreso Nacional y deberán ser votadas dentro de los 365 días siguientes a su ingreso. \nEl Congreso Nacional revisará que la moción cumpla con los requisitos para su formulación. Cuando una iniciativa no respete lo dispuesto en el artículo anterior no será admitida a tramitación. \nLas iniciativas que fueran rechazadas debido a no cumplir con los quórums de aprobación previstos en esta Constitución por falta de un número de votos igual o menor al 1% de los parlamentarios en ejercicio, deberán ser sometidas a plebiscito popular, en la siguiente elección nacional. \n\n\n--Reglas sobre empleo y función pública--\n\nArtículo X.- Del acceso a la función pública. Todas las personas tienen derecho a acceder a los empleos y cargos públicos en las condiciones, en la forma prevista en la ley y sin discriminación. (*la norma de este primer inciso también podría ir en un catálogo de derechos fundamentales por tratarse de un derecho individual clásico) \nLos sistemas de reclutamiento, contratación y promoción en el empleo público deberán asegurar el reconocimiento del mérito, la integridad en la función pública, la inclusión y la excelencia en todas las reparticiones del Estado. \nLa ley determinará las categorías de empleo público y su régimen, estableciendo la excepcionalidad de los cargos de confianza política. Se reconocerá y fomentará la carrera funcionaria para todo el personal que ingrese a la administración pública por concurso público. \nAsimismo, la ley podrá establecer mecanismos que impidan la contratación de personas para prevenir conflictos de intereses y establecerá los casos calificados en que serán aplicables prohibiciones o cargas para prevenirlos con posterioridad al cese en el empleo.\n\nArtículo X.- Deberes de autoridades y funcionarios. Las autoridades y funcionarios que determine la ley deberán declarar sus intereses y patrimonio en forma pública y cumplir con las demás obligaciones que se exijan para cumplimiento al principio de probidad. Tratándose de altas autoridades, la ley podrá determinar que tales obligaciones se extiendan a miembros de su familia.\n\nArtículo X.- Dedicación exclusiva. Los parlamentarios y demás las autoridades y funcionarios que determine la ley deberán ejercer su cargo con dedicación exclusiva, en la forma y con las excepciones que señalen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Participaron expertos de Espacio Público. Entre ellos, aportaron a las discusiones de la propuesta los directores Eduardo Engel, Luis Cordero, Mauricio Duce, Verónica Undurraga, Javier Sajuria y Alejandro Barros; Pía Mundaca, directora ejecutiva; Ariel Valdebenito y Gabriel Ortiz, investigador; bajo la coordinación de Valeria Lübbert, directora de democracia y anticorrupción."
    ]
  ]
}