{
  "title": "Derecho a la Educación y Enseñanza Escolar de Fundamentos de Economía ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34662",
  "supporters": 29,
  "id": 34662,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En una sociedad democrática las decisiones sobre el destino del país las tomamos todos mediante el voto popular. Todas las decisiones afectan los recursos económicos y su forma de emplearlos. La educación de los ciudadanos no nos prepara para saber cómo se generan esos recursos, ni las consecuencias de su mal uso. Saber economía básica para votar informadamente es parte fundamental de la educación, y no debe ser privilegio de unos pocos. Propongo la incorporación de la cátedra obligatoria en al menos uno o dos años de la enseñanza media, y que completar la enseñanza media sea un requisito para desempeñar un cargo público."
    ],
    [
      "Situación Ideal:",
      "Cómo consecuencia, los chilenos sabríamos qué medidas conducen a la preservación y el aumento del patrimonio nacional, y cuáles no se sostienen, y causarían gran daño a la población."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer el derecho a ser educado económicamente como parte del programa de Educación Media, y debe exigir que los funcionarios hayan adquirido y certificado esa preparación para acceder a un cargo público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La única manera de alcanzar a toda la población en materia de educación es a través de la inclusión de los programas a enseñar en la escolaridad obligatoria y gratuita. La forma de incentivar la asistencia es a través de la exigencia de esos conocimientos para acceder a las fuentes laborales, las que el Estado provee en la Administración Pública. Y la empresa privada tendría la facultad de exigirla o no."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la educación.  La educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida Y ELLA ES NECESARIA PARA EL DESARROLLO DEL PAÍS. Los padres tienen el derecho preferente y el deber de educar a sus hijos. Corresponderá al Estado otorgar especial protección al ejercicio de este derecho. Para el Estado es obligatorio promover la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica.  La educación básica y la educación media son  obligatorias, debiendo el Estado financiar un sistema  gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población, EL QUE DEBERÁ INCLUIR LA ENSEÑANZA DE LAS CIENCIAS BÁSICAS Y LOS FUNDAMENTOS ESENCIALES DE LA ECONOMÍA.  En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad.  Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación. No sé podrá ejercer cargos públicos sin haber completado la educación media."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ingeniero civil industrial, administrador de empresas, con 40 años de experiencia laboral. Podría decir que prácticamente la totalidad de los fracasos en pequeños emprendimientos se debió a falta de conocimientos básicos de economía o administración, e innumerables otros empleados no se atrevieron a emprender por estar conscientes de sus debilidades en esa área. Muchas leyes tuvieron que ser enmendadas, o derogadas, porque quiénes las aprobaron, no alcanzaron a medir sus consecuencias. Y la solución es tan simple como entregar las herramientas a tiempo."
    ]
  ]
}