{
  "title": "El Respeto como Base de Nuestra Sociedad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34678",
  "supporters": 23,
  "id": 34678,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lamentablemente hoy, vivimos en una sociedad que tiene normalizada la violencia y la agresividad como forma de actuar en múltiples espacios y niveles. Violencia de género, vial, medioambiental, especista, intrafamiliar, obstétrica, etc. Agresión y violencia hacia quienes piensan distinto, de forma presencial o virtual (RRSS), mediante funas, burlas o comentarios hirientes que merman la calidad de vida que como comunidad podemos construir. Violencia y agresiones en las aulas de clases, violencia en la equidad de trato, en la valoración social y en la remuneración de los trabajos. En el no respeto a la identidad de las personas en diferentes espacios públicos o privados, ya sea sexual o bien simplemente producto de la expresión sana, individual o colectiva de quien uno(a)(e) Es. En la diferencia de trato si se es de un estrato social u otro, si se viste de una forma u otra, en el juicio a los sistemas de creencias que no encajan en el estatus quo y finalmente, si se es de una forma que al otro simplemente \"no le parece\" o \"no está de acuerdo\". y un largo etcétera. En ese etcétera súmele aquellas expresiones de violencia o agresión que usted a vivido, ejercido u observado.\n\nSi queremos vivir en una sociedad más armoniosa, justa, equitativa y que responda a las necesidades y expectativas que individual y colectivamente tenemos de un Chile más Digno, Democrático, Justo y Equitativo, debemos partir por declarar y poner en práctica el principio básico del RESPETO, como base para la construcción de una sociedad más cariñosa en la que podamos vivir armoniosamente juntos, juntas y juntes.\n\nSin respeto no hay posibilidad de diálogo constructivo y sin diálogo constructivo toda intención de crear nuevas condiciones para el país y de mejorar las existentes en el ámbito que sea simplemente no son realmente posibles.\n\nDebemos aprender a escucharnos y a escuchar al otro(a}(e), a reconocer nuestro valor y el valor del otro(a) (e) por el simple hecho de existir."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería una donde como sociedad nos respetemos unos(as)(es) a otros(as)(es). Donde exista una inteligencia emocional que nos permita desarrollar la capacidad de ver \"al otro como a un legítimo otro\" (Palabras de Humberto Maturana).\n\nDonde seamos capaces de canalizar nuestras frustraciones de manera constructiva y sana, generando espacios colectivos e individuales donde estas energías no dañen al resto y que al mismo tiempo estos espacios nos permitan crecer y sanar. Espacios como un sistema robusto de salud mental y emocional, espacios colectivos de deconstrucción terapéuticos, u otros espacios acordes, donde podamos como sociedad e individualmente, converger y conversar de aquello que nos acongoja, para dar paso a soluciones y a generar mejores escenarios donde podamos resolvernos, o a aprender a lidiar con aquello que nos irrita, molesta, apena, etc. de una manera sana y no volcándolo de manera destructiva hacia el exterior.\n\nNo podemos ni debemos seguir amparando como sociedad la violencia como forma válida de expresión y acción, donde un otro(a)(e) es afectado(a)(e). Podemos comprender esa violencia, buscar sus orígenes, ver de que forma le damos salida positiva a eso. Pero no seguir validándola ni permitiendo que genere un agujero en el corazón de nuestras relaciones, de nuestra sociedad y de nuestro país, donde confiar en el otro termina siendo imposible y donde la fragmentación reina por sobre la unidad respetuosa conformada por nuestras diferentes formas de existir.\n\nUna donde ninguna persona se sienta con el derecho ni la libertad de agredir a otra de ninguna manera, bajo ningún pretexto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir si o si el respeto interhumano, interespecista y ecológico como pilar fundamental para la construcción de una sociedad armónica.\n\nDebe asentar los fundamentos para que la violencia y la agresión como formas de acción y expresión válida en los diferentes espacios en los que los seres humanos nos desenvolvemos, deje de ser un método o forma que pueda seguir actuando sin ponerle límites ni contenciones reales y concretas, comprendiendo también a la violencia como un síntoma individual y social de algo mucho más profundo que debe ser observado y tratado acorde a su necesidad.\n\nDebe consagrar el derecho a una salud mental y emocional de calidad, ya que las expresiones agresivas y violentas no existen porque sí, sino que emergen desde una inarmonía interna en las personas y en las sociedades que es importante abordar, tanto a nivel individual como colectivo.\n\nVi que también existe la Iniciativa de Norma que habla de la Inteligencia Emocional.\nCreo que es clave que en el Derecho a la Educación se incluya el Derecho a la Educación en Inteligencia Emocional para construir una sociedad más respetuosa y donde podamos aprender a expresarnos sin herirnos y a gestionar nuestras emociones sabiamente; y que idealmente esté presente no solamente en los espacios educativos tradicionales, sino que se extienda a diversos espacios que propiamente no lo son."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que las formas expresadas en el punto anterior se enfocan en la dirección correcta, pues actualmente una forma de lidiar con la violencia y la agresividad es con más violencia. Ya sea con la acción de las fuerzas de orden cuando hay situaciones en el espacio público, o cuando alguien nos comenta agresivamente en redes sociales y respondemos en el mismo tono o con sarcasmo y burla. Cuando validamos en otros(as)(es) esta acciones o cuando una persona ejecutiva(o)(e) en algún banco u otra institución nos trata de forma irrespetuosa y para defendernos respondemos a tono también, por citar ejemplos.\n\nOtra forma que se usa para lidiar con la violencia hoy, es aceptándola, normalizándola. Esto ocurre principalmente me atrevo a decir en vínculos personales de confianza, como relaciones de amistad, de pareja o familiares, pero puede extenderse a otros espacios, como a las aulas de clases, u otros, en los que consideramos normal que nos maltraten o que maltraten a otro, porque se establecen esas visiones automatizadas de mundo y a partir de ello dinámicas sistémicas que por generaciones han sido normalizadas.\n\nSi bien, estas formas son las que han existido para lidiar con la violencia y la agresividad (y probablemente hay más en la misma línea), lo que tienen en común, es que no abordan el tema o los temas de fondo, ni a nivel individual ni a nivel colectivo, lo que ha hecho que la violencia y la agresión como forma se perpetúen y que sigan creciendo."
    ],
    [
      "Propuesta de articulado",
      "Comienzo sincerando que no sé como escribir textos jurídicos. Sobre ello, trato de redactar de la mejor forma posible para mí la propuesta de artículo, buscando cuidar las dobles interpretaciones. Confío en que los Sres. y Sras. convencionales podrán, en caso de que mi propuesta llegue a ser discutida en la convención, darle una redacción adecuada de ser necesario.\n_________________________________________________\n\nLa Comunidad Chilena se construye en base al Respeto Interhumano, Interespecista y Medio Ambiental. \nToda persona tiene Derecho a tratar y a ser tratado(a)(e) con Respeto, considerando como Respeto a la capacidad de reconocer en la propia persona, en el otro(a)(e) y en lo otro(a)(e) un valor en sí mismo digno de ser preservado, independiente y/o a partir de quién o que sea, de su sistema de creencias, capacidades, limitaciones y/o de las acciones que desarrolle.\n\n\nEl Estado Chileno impulsará políticas públicas que permitan educar y promover en el núcleo de la comunidad, en espacios públicos y privados, el actuar desde el respeto como una forma articuladora de realidades y como valor primario para reconocer la dignidad y validez de la existencia propia y la del otro(a)(e), incluyendo a los animales y al medioambiente, considerando así, el actuar desde el Respeto, como base de un país dialogante e integrador de todos(as)(es) sus participantes, siendo la base en la construcción de Sociedad y Comunidad, donde vivamos en armonía todas juntas(os)(es).\n\nDesambiguación:\n\nEntiéndase por valor en sí mismo, al hecho de existir.\n\nEntiéndase por participantes a quienes habiten el territorio y/o sean ciudadanos(as)(es) chilenos(as)(es), incluyendo animales y medioambiente.\n\nEntiéndase por medioambiente al entorno en el cual se desarrolla la vida.\n\nEntiéndase por existencia a estar vivo y/o desarrollándose en el entorno.\n\n_________________________________________________\n\n\nCabe mencionar que esta propuesta no busca forzar a las personas a respetar, no busca imponer al Respeto. Lo que busca es ser una declaración de un principio que nos permita tener un timón como sociedad, para que este nos ayude a conducirnos, deconstruirnos, construirnos y reconstruirnos desde un piso mínimo para la sana convivencia y el buen vivir."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Cindy Veloso, tengo 30 años, vivo en la Ciudad de Concepción. Por diferentes historias personales, el tema del maltrato ha sido un tema relevante para mi existencia, y es algo que he reflexionado bastante a partir de la observación, de la comprensión, de la práctica de algunas metodologías que buscan desarticular estos mecanismos agresivos y sus efectos a partir del respeto, de la comprensión, del cariño, de la integración y del amor."
    ]
  ]
}