{
  "title": "SISTEMA DE GESTION DE CALIDAD DE LA POLITICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3470",
  "supporters": 9,
  "id": 3470,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los graves problemas que enfrenta actualmente Chile, fueron causados por las personas encargadas de la política y por las personas encargadas del Estado chileno, principalmente.  \n     Estas personas no dieron el ancho para solucionar los serios problemas de los chilenos, que aun teniendo recursos en los Fondos Soberanos (por los excedentes del precio del cobre) prefirieron seguir en sus juegos politiqueros y de su interés para ser reelegidos en las elecciones y mantener sus puestos exageradamente remunerados,\n    Se prefirió ahorrar, en tiempos de vacas gordas para los tiempos de vacas flacas.  Sabiendo la magnitud del uso de recursos en los tiempos de vacas flacas y teniendo ahorrados 3 veces esos recursos, no se quiso solucionar los serios problemas de los chilenos..   \n      Por esto, es que propongo diversos medidas para que nunca se repitan estas actitudes egoístas de la élite gobernante del país."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el país tenga un altísimo nivel permanente de educación de excelencia que permita que las personas seamos buenas, no egoístas, con consideración del otro y ejecutar con calidad las labores que nos corresponda realizar en el sector estatal, como un excelente servicio hacia todo el país.  \n  Y no considerar al Estado como un botín de guerra"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe considerar, al menos durante los próximos 40 años, un sistema de gestión de calidad de la política.\n  Así, como se ha exigido a instituciones y empresas, sistemas de gestión de calidad: de operación,del ambiente, de la energía, de la seguridad y salud ocupacional, de laboratorios, de alimentos y muchas otras, debemos exigir que quienes hemos puesto a administrar el Estado (financiado en un 85% con nuestros impuestos) lo hagan con calidad y excelencia, y que sean comprobables, con evidencias,informes de seguimiento y objetivos claros, medibles, difíciles pero alcanzables.\n     Ya existe en el Reino Unido, desde 1994, el Informe Nolan, que es una especie de sistema de gestión de calidad que impusieron después de serios problemas de corrupción y es una guía que se puede .tomar, mejorar e implementar en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las personas que trabajan en el Estado, las que se dedican a la política y las que están en el Parlamento hacen lo que quieren y lo hemos visto en los últimos años, vulneran la Constitución, no cumplen las leyes, se suben los sueldos y los beneficios, los sindicatos de empresas publicas  e instituciones del Estado creen que ellos son los dueños, se coluden con los privados, usan los proyectos de leyes para chantajearse entre ellos y mucho más.  Sin importarles los chilenos.\n\n   PROPOSICIONES:\n   1,. Implementar un sistema de gestión de calidad de la política (tomando como base el Informe Nolan del Reino Unido).\n    2. Que todo quien trabaje para el Estado chileno debe hacerse obligatoriamente un examen consumo de drogas.\n    3. Ajustar los sueldos y beneficios del sector estatal a valores de mercado o similares a los del extranjero en el caso de los parlamentarios. Reducir el número de parlamentarios.\n     4.-  Prohibir el ingreso de nuevos proyectos de ley al Parlamento, 6 meses antes de elecciones presidenciales. Excepto situaciones de extrema gravedad y/o urgencia."
    ],
    [
      "Propuesta de articulado",
      "PROPOSICIONES:\n   1,. Implementar un sistema de gestión de calidad de la política (tomando como base el Informe Nolan del Reino Unido).\n    2. Que todo quien trabaje para el Estado chileno debe hacerse obligatoriamente un examen consumo de drogas.\n    3. Ajustar los sueldos y beneficios del sector estatal a valores de mercado o similares a los del extranjero en el caso de los parlamentarios. Reducir el número de parlamentarios.\n     4.-  Prohibir el ingreso de nuevos proyectos de ley al Parlamento, 6 meses antes de elecciones presidenciales. Excepto situaciones de extrema gravedad y/o urgencia.\n\n\nhttps://www.dilemata.net/blog/etica-publica-y-buen-gobierno/147-el-informe-nolan-y-las-normas-de-conducta-para-la-vida-pca-en-el-reino-unido\n\nhttps://www.gov.uk/government/publications/the-7-principles-of-public-life\n\n\nhttps://www.gov.uk/government/organisations/the-committee-on-standards-in-public-life"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jorge Porter Taschkewitz, nacido en Temuco, 74 años ingeniero comercial y escritor, casado, 3 hijos, 3 nietos.  Trabajé 25 años en empresas productivas nacionales e internacionales, trabajé 17 años en una Universidad grande de regiones, director y Presidente de empresas sociedades anónimas cerradas y abiertas., ex Presidente de Corbiobio.  Hoy estoy impulsando un Centro de Estudios (Erudis)"
    ]
  ]
}