{
  "title": "Derecho equitativo a la vivienda, con impuesto al lujo para adquisiciones de más de 2 o más viviendas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34730",
  "supporters": 19,
  "id": 34730,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a la vivienda propia no solo se ve limitado por el difícil acceso a cŕeditos hipotecarios, sino también por el alto precio de casas y departamentos, los que suben año a año y se transforman en privilegio de pocas(os), muchas(os) de las(os) cuales compran para arriendo, limitando el mercado y generando las alzas en una burbuja inmobiliaria continua."
    ],
    [
      "Situación Ideal:",
      "La solución podría verse plasmada en la implementación de un impuesto al lujo para personas que cuentan con más 1 vivienda habitacional y/o recreacional, incluso con mayores costos de contribuciones en tales casos, aumentando significativamente el impuesto con cada vivienda adicional. Esto permitiría controlar la compra de viviendas solo para arriendos, controlaría el aumento de precios de las viviendas y permitiría mejor accesibilidad para muchas familias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la vivienda para todas(os) mediante mecanismos que permitan limitar la adquisición de muchas viviendas por unas(os) pocas(os), permitiendo más oferta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el impuesto al lujo debería dismimuir la demanda de viviendas para las personas de mayor poder adquisito, permitiendo que el mercado cuente con oferta para el resto de las(os) residentes del país. Esto debería detener la burbuja inmobiliaria."
    ],
    [
      "Propuesta de articulado",
      "Acceso a la vivienda equitativo, menos limitado al poder adquisitivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un chileno que actualmente está pagando su único departamento mediante un crédito hipotecario, y que ve la alta cantidad de arrendatarios por sobre propietarios, los primeros pagando sumas de arriendo cada vez mayores, no teniendo posibilidad de hacer ese mismo gasto en pago de una vivienda propia. Cada familia debería tener empatía para dejar opciones de vivienda al resto; con una vivienda debería ser suficiente para cada uno de nosotros."
    ]
  ]
}