{
  "title": "Combate al Abuso del Poder y la Corrupción",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/34750",
  "supporters": 52,
  "id": 34750,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los delitos de Abuso del Poder y Corrupción son los principales causantes de la desigualdad, la injusticia y la rabia social. \nObservamos con preocupación la forma como crecen las conductas ilícitas cometidas por funcionarios públicos, en el ejercicio de sus cargos y en todos los niveles jerárquicos e instituciones del Estado, que afectan el patrimonio del fisco en el sentido más amplio. Estos delitos van desde fraude al Fisco, negociación incompatible, cohecho, violación de secretos, uso de información privilegiada, etc. En el Código Penal aparecen estipulados 39 delitos asociados a la corrupción recogidos en un capítulo. Los acusados no parecen temer a las sanciones y multas y la labor de la Unidad Especializada Anticorrupción no parece estar dando resultado o ser suficiente."
    ],
    [
      "Situación Ideal:",
      "Recuperación y mayor confianza de la ciudadanía en  las instituciones del Estado, las decisiones de las autoridades de gobierno y las actuaciones de los representantes.\nUna posición cada vez mejor de Chile que se refleje en el índice que mide la percepción de la corrupción y de los países que condenan el abuso del poder y la corrupción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La protección, defensa y recuperación de los recursos del Estado que pertenecen a todos los chilenos, cuando estos se encuentren en peligro o hayan sido apropiados indebidamente por personas pertenecientes al sector público o privado.\nSanciones ejemplares que realmente contribuyan a disminuir los delitos por abusos de poder y corrupción.\nLa posibilidad que los ciudadanos a través de las organizaciones sociales puedan ejercer control y vigilancia de los recursos que el Estado a nivel nacional, regional o local entrega para desarrollar contratos proyectos de impacto social. Esto puede hacerse mediante Veedurías Ciudadanas que estarán a cargo de realizar el seguimiento o cumplimiento del mandato del Estado o contenido de los contratos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según informes de Transparencia Internacional sobre la Percepción de la Corrupción, se observa cómo la corrupción socava la capacidad de los estados para responder a emergencias como la doble crisis económica y de salud provocada por la pandemia de COVID-19.\nLos hallazgos sugieren que en un mundo cada vez más incierto, donde abundan las emergencias, la lucha contra la corrupción es clave para garantizar una mejor preparación para las respuestas a las crisis. Hay muchas estrategias en las que los gobiernos pueden confiar para prevenir la corrupción frente a una crisis, pero mantener la corrupción bajo control es mucho más difícil donde aún no existen mecanismos sólidos de lucha contra la corrupción. En tales casos, es probable que la corrupción paralice la eficacia de las respuestas ante emergencias."
    ],
    [
      "Propuesta de articulado",
      "Los delitos asociados al abuso del poder y la corrupción son imprescriptibles y quienes reciban condena por uno de ellos deberán ser excluidos indefinidamente de ejercer cargos públicos. Los recursos afectados deberán perseguirse sin límite de tiempo hasta su total recuperación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos la incorporación en la Constitución de esta iniciativa para condenar el Abuso del Poder y la Corrupción estamos vinculados a www.fundescochile.org y adherimos a sus objetivos y a su misión-visión. Quien firma la propuesta lo hace a nombre de todos ellos y deja constancia del trabajo que cada uno de manera personal viene realizando en este sentido, el cual trasciende la historia de la fundación ya que ésta sólo viene a concretizar un sueño que ha sido abordado de manera individual desde diferentes frentes, territorios y experiencias. \n\nFinalmente, recordamos que en la Audiencia N°11 de la Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral, dimos a conocer a los Convencionales nuestra visión sobre la importancia de establecer para Chile la Democracia Participativa como sistema político y la necesidad de coordinar esfuerzos para combatir estos delitos, principales causantes de la desigualdad, la injusticia y la rabia social."
    ]
  ]
}