{
  "title": "Educación preescolar, el inicio a una vida mejor ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3482",
  "supporters": 183,
  "id": 3482,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Visualización, financiación y valoración de la educación inicial o preescolar como el pilar fundamental para el desarrollo humano."
    ],
    [
      "Situación Ideal:",
      "Me imagino a los niños y niñas de chile en una sala luminosa, moderna, donde no existe la falta de materiales o financiación. Es un ambiente seguro, donde las personas de toda etnia, raza y posición económica puedan converger.\nLos niños y niñas a pesar de las dificultades de su contexto, al llegar al aula se despojan de sus mochilas y corren a jugar con materiales pensados para ellos. Las familias se sienten en confianza con la institución, puesto que conocen la forma de trabajo de las profesionales y saben que la educación publica es la mejor opción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar, es importante concientizar a la población sobre los beneficios de la educación parvularia, asegurando el acceso, curso y promoción del nivel para todos los niños y niñas. Estos últimos tienen que ser el foco principal, y si no, el único foco, que oriente todas las acciones y planes de acción para la mejoración del nivel.\nBajo esta mirada, es de igual de relevante la formación inicial docente de las y los profesionales. Para esto es importante revisar los procesos de enseñanza-aprendizaje de las universidades e institutos profesionales, entregando opciones de perfeccionamiento en diversas áreas, tales como: en la diversificación de la enseñanza, intercambios al extranjero, menciones en diversas áreas de la enseñanza con posibilidad de trabajo. \nEn segundo lugar, es importante revisar los estándares formadores de las y lo técnicos en educación parvularia, actualizándolos y adecuabdolos a la visión de niño y niña actual. \nEs transversal para todo proceso de cambio el aumento de sueldo para los profesionales y técnicos que trabajan para el nivel. La vocación debe ser un ejercicio bonito y con pasión de la profesión, no una carga o preocupación para el buen vivir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una vez me explicaron, dentro de mi formación como educadora de párvulos, que si se invierte un dolar en la educación parvularia, a futuro, ese valor se triplicaria, devolviendo al estado 7 dolares sobre la inversión original. \nEl factor económico es solo una dimensión de la infinidad de beneficios que trae consigo la asistencia a la educación inicial. \nSegún la neurociencia, dentro de los primeros 6 años de vida los niños y niñas realizan la mayor cantidad de conexiones neuronales en su desarrollo como persona. Es la oportunidad de la vida, para instruir, compañar y potenciar todas las habilidades y competencias que se buscan en una población adulta feliz y eficiente, con conciencia social y arraigado con su rol en la sociedad."
    ],
    [
      "Propuesta de articulado",
      "Derecho una educación inicial integral y de calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una estudiante a punto de entrar a la práctica profesional de la carrera de educación parvularia, comprometida con la formación inicial y que desea ver a todos los niños y niñas alcanzar su plenitud."
    ]
  ]
}