{
  "title": "Sistema político y electoral configurado por partidos políticos mayoritarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3490",
  "supporters": 32,
  "id": 3490,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Vemos que en la ultima elección parlamentarias participaron cerca de 30 partidos políticos y la mayoria tuvo representación parlamentaria. Parece muy dificil que en estas circunstancias se logre orientar la actividad de las instituciones públicas, dado que cada uno de estos \"pequeños\" partidos tendrán mas interés en sus intereses particulares que los intereses generales de la nación."
    ],
    [
      "Situación Ideal:",
      "Por estas razones, es fundamental tener una sistema electoral, que permita concentrar las grandes corrientes de opinión del país, en un número reducido de partidos, de manera que tengan una mirada amplia, nacional, de bien común, ciudadana, y no que primen intereses menores o particulares.\n\nMi propuesta de sistema electoral contempla los siguientes principios:\n1) Representantes cercanos a la ciudadanía, por lo tanto el país dividiría en 75 circunscriopcines, cada una de las cuales eligiría un representante, lo que permitiria en relación y un control ciudadano muy directo.\n2) Representantes de partidos políticos, que tengan a lo menos un 5% de la votación nacional. Los partidos con menos ese 5% no logran representacion.\n3) La composición del órgano legislativo (nacional y regional) contará con el número de representantes en forma proporcional a la votacion de los partidos que hayan superado ese referencia del 5%.\n4) Para lograr esta representación, en las elecciones cada elector tendrá dos células, una para elegir una persona que los represente, y otra para elegir un partido que los represente.\n4) Este sistema operará a nivel nacional y regional.\nVarios países del mundo, como Japón, tienen sistemas electorales parecidos al propuesto, y tienen un nivel reducido de partidos políticos, y no presentan mayores problemas para funcionar en sus órganos deliberativos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir dos organos legislativos, uno que represente a la nación en su conjunto, con las normas de creación segun lo indicado, y otro con representación preferentemente regional, para abocarse a temas mas locales, como las cuencas, la infraestructura, medios de transportes, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Vemos que hay paises que han cambiado sus sistema político, como Perú o Venezuela, y tienen dificultades mayores para lograr funcionar con un sistema democrático efectivo.\nLa propuesta que indico, que de alguna manera en paises como Japón, Singapur, Alemania, muestra sistemas democráticos que no se encuentran entrampados en las dificultades y luchas entre partidos o entre Ejecutivo y Parlamento."
    ],
    [
      "Propuesta de articulado",
      "El Parlamento estará compuesto de una Cámara de representación nacional y un Senado de representación regional. El sistema electoral será proporcional, con doble voto por elector y con mínimo de representación partidaria del 5 por ciento. La ley electoral determinará los distritos para ambas instancias, y la Ley de Partidos político regulará éstas instituciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy Sergio Donoso, ingeniero civil matemático, doctor en informática en la Universidad de Granada de España, y que he tratado de investigar los sistemas electorales de diversos paises del mundo, y he llegado a la conclusión que detallé."
    ]
  ]
}