{
  "title": "Derecho a un envejecimiento digno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=34950",
  "supporters": 67,
  "id": 34950,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestra sociedad, la discriminación por motivos de edad y la vida desarrollada en condiciones de pobreza y vulnerabilidad, son parte de las principales causas que limitan el ejercicio y goce de los derechos que consagran las Convenciones y Tratados Internacionales de Derechos Humanos vigentes en nuestro país. En el año 2017 Chile ratifica la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores, éste es un instrumento jurídicamente vinculante, que nos permite exigir su incorporación en los procesos de elaboración y aplicación de las políticas y leyes nacionales y que ha sido ignorado o excepcionalmente aplicado. Transcurridos 4 años desde su incorporación a la legislación chilena, ha faltado la voluntad política por parte del Estado de Chile de aplicar la Convención y se torna imperativo que se generen mecanismos que hagan exigibles y efectivamente vigentes los derechos que ahí se consagran.\nEl aumento de la esperanza de vida y, por ende, el envejecimiento de la población si bien es un logro a nivel mundial, en nuestro país plantea variados desafíos para obtener el desarrollo integral de las personas mayores, como lo son: la promoción de la salud y el bienestar en la etapa de la vejez y lograr entornos propicios, autónomos e independientes que dignifiquen a las personas mayores. \nEn nuestro país, las personas mayores son un grupo invisibilizado y vulnerado tanto por el Estado de Chile, como por sus instituciones y la sociedad, al tener que enfrentar un sin número de discriminaciones originadas en la edad, y por un sistema que excluye de manera sistemática a este grupo humano. Como consecuencia se obstaculiza y limita el reconocimiento, goce y ejercicio en igualdad de condiciones de todos sus derechos humanos y libertades fundamentales. \nSin embargo, el solo reconocimiento de derechos en igualdad de condiciones con el resto de la población, sin distinción, no es suficiente para la debida protección de las personas mayores"
    ],
    [
      "Situación Ideal:",
      "Los derechos humanos deben constituir el marco ético para la formulación de políticas destinadas a hacer efectivos esos derechos, principalmente respecto a aquellos grupos vulnerados como las personas mayores. \nEs imperativa la materialización de un cambio de paradigma, en que se dirijan los esfuerzos a considerar a las personas mayores como sujetos titulares de derechos y no como meros beneficiarios de asistencialismo. Priorizar este cambio de paradigma y consagrar el “envejecimiento digno” nos conduce a la “vejez digna”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos que se incluya en la Nueva Constitución la consagración del “derecho a un envejecimiento digno”, como uno de los derechos fundamentales que la Carta asegure.  \nCon la propuesta de consagración de este derecho, propiciamos repensar la institucionalidad, políticas y legislación relativas a las personas mayores desde un enfoque de derechos humanos y que comprenda no solo el fenómeno de la vejez, sino también del proceso de vida que conduce a ella. Es por tanto preceptivo abordar no solo las consecuencias que acarrea la vejez, sino las condicionantes que a lo largo de la vida van determinando, positiva o negativamente, los últimos años de vida de una persona. \nEsta propuesta se inspira conceptualmente en el enfoque de derechos de los Principios de las Naciones Unidas en favor de las personas de edad (Resolución 46/91 de la Asamblea General de las Naciones Unidas), en el Plan de Acción Internacional de Madrid sobre el Envejecimiento Mundial del año 2002 y en los principios relacionados con el envejecimiento saludable, envejecimiento activo y envejecimiento positivo, promovidos por la OMS y otros organismos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un cambio de enfoque hacia el envejecimiento digno, contribuirá a superar el estereotipo de que los malos resultados en salud, que la situación de pobreza, que la falta de un sistema de seguridad social que garantice un estándar de vida digno, que la baja inserción en la sociedad y similares, derivan únicamente de la mayor edad de las personas. Se deben considerar las condiciones en que se llega a la llamada vejez las que, no son sólo de responsabilidad individual, sino de toda la sociedad. Se plasmaría pues un derecho para todas las personas, independientemente de su edad, para que el Estado y la sociedad, adopten las medidas necesarias para que el envejecimiento, especialmente en la etapa de la vejez, se dé en condiciones de dignidad y respeto de los derechos humanos. \nEl “derecho al envejecimiento digno”, orientará, entre otros, cambios en las políticas de salud, para hacerlas más preventivas o previsoras; de seguridad social y relativas a pensiones; de deportes y vida sana; de educación y de vivienda y otras similares; exigirá cambios incluso en políticas de plena capacidad, no discriminación y participación, al constituir estas importantes condicionantes de la dignidad de las personas. Cedería pues un enfoque de asistencialismo a personas pasivas que ha predominado en las políticas públicas del sector, para reconocer que, progresivamente, una buena política de envejecimiento hará menos necesaria esa suerte de caridad que atenta contra la autonomía de las personas mayores y su titularidad de derechos.\nLa importancia de incluir este derecho es su vinculación a los derechos y garantías que se aseguran y protegen mediante los mecanismos e instituciones adecuadas. Siendo un derecho que asistirá a todas las personas, concilia los intereses y necesidades de todos los grupos etarios para avanzar a la integración social plena en donde cada persona, sin importar su edad, pueda desarrollarse integralmente con una función activa que desempeñar."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas: \nEl derecho a un envejecimiento digno. Es deber del Estado velar para que este derecho no sea afectado, mediante la adopción de todas las medidas necesarias que garanticen que el proceso de envejecimiento de las personas se dé en condiciones de dignidad, especialmente en la etapa de la vejez.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Alianza por la Defensoría de las Personas Mayores, es una instancia que surge en junio de 2020, en plena pandemia, con el objetivo de promover un mecanismo público de protección de los derechos de las y los mayores, históricamente rezagados y especialmente en riesgo en las diversas situaciones de crisis que atraviesa el país. Siguiendo los lineamientos internacionales en materia de defensorías, pretende asimismo impulsar una mayor incidencia social y política de este creciente grupo etario en las leyes, políticas públicas e institucionalidad que rigen el sector. Se compone por más de 50 organizaciones sociales de personas mayores y que trabajan por los derechos de las personas mayores, de diversas regiones del país, conformándose como una entidad participativa, intergeneracional e interdisciplinaria.\nEsta Alianza nace desde la sociedad civil y se crea con los siguientes propósitos comunes: \n- Demandar la creación en Chile de una Defensoría de las Personas Mayores, con autonomía, y que actúe eficazmente frente a la negación o limitación de derechos y protegiendo oportunamente en casos concretos.\n- Interpelar a los Poderes del Estado: Ejecutivo, Legislativo y Judicial; así como de la Sociedad Civil y la Academia, se incorporen o aporten a la tarea de implementar en Chile una Defensoría de las Personas Mayores autónoma y efectiva.\n- Afirmar el interés en desplegar gestiones de sensibilización en todos los niveles y territorios de nuestro país en pro de la Defensoría. \nPara la elaboración de esta propuesta, se ha trabajado desde la sociedad civil y durante el año 2021, con la guía de la Comisión Jurídica de la Alianza y, a raíz de la situación cotidiana de discriminación, abandono y ausencia de defensa de los derechos humanos de las personas mayores, nos dimos la tarea de formular un proyecto por el cual se conciba y consagre el concepto del “derecho al envejecimiento digno”."
    ]
  ]
}