{
  "title": "Fin al \"desfile\" de autoridades entre los poderes del estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=350",
  "supporters": 52,
  "id": 350,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante el último período se ha desarrollado un desfile entre autoridades en ejercicio, para ser candidatos, y sus correspondientes reemplazos, que, a mi parecer, dan cierta imagen de ingobernabilidad. O por decirlo de alguna manera, poca seriedad al momento ejercer los cargos públicos."
    ],
    [
      "Situación Ideal:",
      "Las autoridades ejercen su cargo según mandato presidencial, y salvo casos especiales, estos pueden renunciar, manteniendo una línea en la dirección de la entidad, ministerio o repartición pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La prohibición, para funcionarios públicos, renunciar a sus cargos para postular a cargos de elección popular.\nEn el caso de los cargos de elección popular, el funcionario público no podrá renunciar a su cargo, dado que el mandato se lo entrega el electorado.\nEn caso de producirse alguna de las situaciones mencionadas, el funcionario renunciado tendrá prohibido postular a un cargo, por un período de un año, en el caso de los funcionarios nombrados por el presidente, y en el caso de los cargos de elección popular, el tiempo que le resta por complir su cargo para el cual fue elegido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con esta iniciativa, se evitara el \"desfile\" de autoridades, entre los distintos poderes del estado. Evitando dar una cierta imagen de ingobernabilidad, evitar que el elector se sienta defraudado, porque su representante abandonó su puesto."
    ],
    [
      "Propuesta de articulado",
      "Articulo xx:\n- Inciso primero: Los ministros, subsecretarios, delegados presidenciales, y todos aquellos cargos de confianza exclusiva del presindete de la república, tendrás prohibido renunciar a sus cargos, para postular a algún cargo de elección popular. Para aquellos que renuncien a su cargo, quedarán bajo veto, por un período entre 12 y 24 meses.\n- Inciso segundo: Todos aquellos funcionarios públicos, cuyo cargo dependan de una elección popular, no podrán ocupar cargos de confianza exclusiva del presidente, por un período que considere, a lo menos, hasta el término de su cargo, mandatado por votación popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Claudio, padre de una hija hermosa de 20 años, tengo 53. Con una compañera que ya lleva a mi lado mas de 10 años. Fanático de la tecnología, y un entusiasta de la Educación Cívica. En mis ratos libres esucho música, y en ocasiones toco guitarra.\nEn los últimos gobiernos, he visto un ir y venir de autoridades, entre los distintos poderes del estado, lo que en cierta medida me ha provocado, un nivel de angustia, ya que encuentro que no se toma en serío, ni con responsabilidad, el mandato entregado por los electores, o por el presidente."
    ]
  ]
}