{
  "title": "Por una Constitución Sostenible",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=35046",
  "supporters": 51,
  "id": 35046,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El proceso que se está llevando a cabo en esta Convención es de vital importancia. El marco constitucional será clave para generar las condiciones necesarias para el progreso del país, en general, y de la actividad productiva, en particular. Es en esta instancia en donde se abordarán temas de fundamental importancia y donde la búsqueda de un sano equilibrio entre progreso social, crecimiento económico y protección ambiental se vuelve un imperativo del trabajo a desarrollar.\nPero ¿por qué es tan importante el progreso para un país? Para solucionar unos de los principales problemas de la humanidad: La pobreza. En relación con esta problemática, en el año 2015 se realizó la Cumbre de las Naciones Unidas sobre el Desarrollo Sostenible, instancia en la cual más de 150 líderes mundiales adoptaron la nueva Agenda 2030 para el Desarrollo Sostenible, incluidos los Objetivos de Desarrollo Sostenible (ODS).\nLos ODS se basan en los Objetivos de Desarrollo del Milenio (ODM), ocho metas contra la pobreza que el mundo se comprometió a alcanzar. Desde la aprobación de los ODM en 2000, se han logrado enormes progresos, pero aún era necesario seguir avanzando. De ahí surge una agenda más ambiciosa que la anterior, puesto que los ODS buscan eliminar, y no tan solo reducir la pobreza. Incluyen, además, a través de sus 17 ODS, metas más exigentes sobre la salud, la educación y la igualdad de género, son universales ya que se aplican a todos los países y todas las personas.\nDe esta manera, el concepto de Desarrollo Sostenible tiene implícita una clara preocupación intergeneracional, por cuanto plantea que el progreso de la generación presente podría significar una presión sobre los escasos recursos naturales, la que causaría un perjuicio para las generaciones futuras. El Desarrollo Sostenible se definió, por lo tanto, como aquél que permite satisfacer las necesidades de las generaciones presentes sin comprometer las posibilidades de las del futuro para atender sus propias necesidades."
    ],
    [
      "Situación Ideal:",
      "Con la consagración del Desarrollo Sostenible como un principio constitucional se propicia un compromiso con la implementación de la Agenda 2030 de la ONU, estrategia que ofrece un marco razonable, equilibrado y orientado al bien común, indicando una ruta concreta y detallada que puede transformarse en la columna vertebral de la Nueva Constitución, permitiendo que la diversidad de nuestra sociedad colabore en el trabajo para alcanzar el Desarrollo Sostenible. \nLa Agenda 2030 es también una oportunidad para exigir de los Gobiernos y de los demás actores una actuación integrada y un compromiso de largo plazo. Dentro de los 17 ODS hay dos de ellos que, de hecho, son muy atingentes al rol que tiene el sector empresarial dentro de la sociedad: el ODS 8 sobre crecimiento económico y el ODS 17 sobre coordinación de actores públicos y privados para alcanzar el Desarrollo Sostenible en un adecuado enfoque de gobernanza.\nEl ODS 8 es fundamental para erradicar la pobreza, el hambre y la desigualdad, pues sin crecimiento económico sería imposible para cualquier país alcanzar estos objetivos. SOFOFA quiere contribuir en esta tarea, pues según este ODS “un crecimiento económico inclusivo y sostenido puede impulsar el progreso, crear empleos decentes para todos y mejorar los estándares de vida”.\nEl ODS 17, por su parte, presupone la generación de alianzas para alcanzar los objetivos de la Agenda 2030; alianzas a nivel mundial, regional, nacional y local. Es por este motivo que los ODS son una tarea mancomunada en la que los gobiernos, la sociedad civil y también el mundo empresarial tienen un rol que cumplir.\nLo que propone la Agenda 2030 es una visión y unos objetivos compartidos que se centren primero en las personas y en el planeta, apelando al concepto de equilibrio. Una Constitución, en su debida lógica de Bien Común y de atención a los distintos bienes jurídicos que se han de proteger, debiera estar redactada con un criterio general de sostenibilidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería establecer la sostenibilidad como un principio o criterio (entendido como el equilibrio entre el pilar social, medioambiental y económico), colocando a las personas al centro de sus preocupaciones. De esa manera se permitiría armonizar y articular las garantías sociales, ambientales y económicas, alcanzando un equilibrio entre el desarrollo económico, el cuidado del ambiente y la mayor equidad social. En este contexto, la naturaleza como un entorno natural propicio se transforma en condición fundamental para promover el desarrollo pleno de la persona en el tiempo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La clave del Desarrollo Sostenible se encuentra en el equilibrio de las tres dimensiones de la sostenibilidad: social, económica y ambiental. El desarrollo genera progreso, lo que significa que la sociedad puede alcanzar mejoras en la calidad de vida de sus habitantes, lo cual constituye una obligación ética especialmente en países que aún están en etapas previas de desarrollo.\nEl camino hacia el cuidado de la naturaleza no pasa por un crecimiento económico más lento (o, peor aún, un decrecimiento), sino a través de un crecimiento económico vinculado a la sostenibilidad social y ambiental.\nLa evidencia internacional corrobora que en la medida que aumentan los niveles de ingreso, también mejora la calidad ambiental. Prueba de ello es que los países más desarrollados tienen el mejor desempeño ambiental en el mundo.\nEn efecto, el Índice de Desempeño Ambiental (Environmental Performance Index, EPI) del año 2020, que clasifica a 180 países en salud ambiental y vitalidad de los ecosistemas, evidencia que existe una correlación positiva entre PIB per cápita y calidad ambiental. Así, los países que califican entre los primeros 20 corresponden todos a países desarrollados de Europa Occidental, a los que se suman Nueva Zelanda, Australia, Canadá y Japón.\nLa pobreza, en cambio, ha desempeñado un papel importante en la degradación ambiental en todo el mundo. La contaminación del aire y de las aguas, el mal manejo de desechos y la deforestación, tienen estrecha relación con la necesidad de supervivencia, la falta de conocimiento y la carencia de recursos. El cuidado del medio ambiente y el progreso social requieren pues de desarrollo económico, y viceversa.\nEn el contexto descrito, resulta evidente que la discusión sobre la sostenibilidad no tiene que ver con un modelo de desarrollo económico particular, sino que con la necesaria articulación a nivel constitucional de garantías constitucionales que apuntan a la consecución de bienes jurídicos que podrían colisionar."
    ],
    [
      "Propuesta de articulado",
      "Texto propuesto para el principio constitucional de Desarrollo Sostenible:\n\n“Artículo 1°.- Las personas constituyen el centro de las preocupaciones relacionadas con el desarrollo sostenible, el cual supone desde una perspectiva social, ambiental y económica, un uso racional de los recursos naturales conforme determine la ley, para que la satisfacción de las necesidades del presente no comprometa la capacidad de las futuras generaciones para satisfacer las propias.\n[…]”.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOFOFA, organización que junto una amplia y diversa red de gremios empresariales, de pymes y emprendedores de todas las regiones del país y de más de una veintena de sectores económicos, vienen trabajando desde el inicio de este proceso constitucional, en el mes de octubre de 2020, en una serie de iniciativas e instancias para levantar propuestas de principios para ser incorporados en el debate constitucional, lo que se ha traducido en esta iniciativa popular de norma.\nNos unimos con el propósito común de promover que la Nueva Constitución consagre el principio de Desarrollo Sostenible.\nEntre estas instancias se encuentran ciclos de diálogos abiertos, levantamientos de contenidos y testimonios relacionados con los pilares fundamentales que debieran quedar representados en la Nueva Constitución, encuentros públicos con 30 candidatos a la Convención Constitucional y el trabajo realizado por la Mesa Constitucional de SOFOFA que reúne a representantes del gremio y expertos constitucionales.\nAdicionalmente, en el contexto de dicho trabajo, durante junio de 2021 SOFOFA hizo un levantamiento de los desafíos prioritarios ligados al desempeño de distintos sectores productivos, con la finalidad de contribuir a incrementar la productividad y competitividad de la industria nacional en un contexto económico y social marcado por los efectos de la pandemia por COVID-19 y de la crisis que se gatilló en el país a fines del año 2019.\nEntre estos ámbitos, se identificó al medio ambiente como uno constitutivo de desafíos relevantes, razón por la cual el Comité de Políticas Públicas de SOFOFA definió constituir una mesa de trabajo que abordara dichas temáticas y elaborara propuestas para los diversos desafíos identificados. El trabajo de esta instancia se enfocó en la elaboración de propuestas en tres áreas distintas, siendo una de ellas la incorporación del Desarrollo Sostenible en la Nueva Constitución."
    ]
  ]
}