{
  "title": "CREA ORGANISMO QUE ASEGURA VISITA  OBLIGATORIA  DE AUTORIDADES A TERRITORIOS O COMUNIDADES QUE SERÁN AFECTADAS POR SUS DISICIONES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3506",
  "supporters": 2,
  "id": 3506,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considerando la experiencia de alta valoración que ha tenido la visita de la CC a Bio Bio, tanto para la comunidad como para los constituyentes, propongo que se cree un organismo permanente de alcance nacional o intraregional cuya función sea asegurar que las autoridades que toman decisiones que afectan a otros, tengan la obligación de visitar presencialmente la zona y/o grupo humano que se verá afectado por su decisión.  Estas visitas serán programadas y debidamente socializadas, con el fin de recibir información directa de las urgencias, intereses y propuestas de  los afectados directos y de técnicos o asesores, en terreno. Esta información debe ser formalmente consignada, publicada y gestionada por las autoridades competentes, dando respuesta formal a los participantes respecto a los criterios finales que se usaron para apoyar o rechazar un proyecto o medida."
    ],
    [
      "Situación Ideal:",
      "Ya no es necesario que la gente salga a la carretera o a Plaza Dignidad a hacer ver su problema, arriesgando su seguridad y alterando el orden público. Contará con una instancia visible, transparente y vinculante donde se consignará su petición o postura frente a  determinados problemas o proyectos.  Las autoridades tendrán la obligación de considerar esta información, como un mandato, al momento de tomar las decisiones que los afectan, utilizando los medios a su alcance para demostrar que se optó por el bien mayor en cada caso.\n\nSe hará evidente que las decisiones tomadas son mejores porque consideran los diferentes puntos de vistas que conforman una realidad. Los involucrados conocerán los límites que enfrentan sus deseos para dar cabida a las múltiples necesidades que participan de una realidad compleja."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La falta de comunicación transparente entre las autoridades y las comunidades es fuente de inequidad, injusticia y corrupción.  Debe haber una Comisión calificada de autoridades que se hagan presente en los distintos territorios. Para situaciones particulares, puede estar conformada por miembros del parlamento de cualquier parte del país para que al momento de legislar tengan sensibilidad y conocimiento de lo que  están tratando. Si se trata de un asunto medio ambiental, quienes tomen la decisión deben visitar previamente la localidad afectada. Que se haga costumbre que las autoridades vivencien lo que están determinando, yendo a terreno, recopilando información, escuchando, sesionando con los beneficiarios finales. Es lógico pensar que los criterios y urgencias cambian cuando quienes toman decisiones conocen de cerca la realidad sobre la cual deciden o si también son afectados por ellas. Ejemplos: es lo que pasaría si quienes toman las grandes decisiones tuvieran que educar a sus hijos en colegios públicos, atenderse en servicios públicos de salud o recibir la polución de una industria mal regulada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque las autoridades van a tomar mejores decisiones si incluyen información del terreno y de los beneficiarios o afectados. Porque es mas económico y factible que las autoridades se movilicen hasta las localidades o espacios de interés y no vice versa. El costo de esta práctica sería despreciable comparado con la ventaja de tomar decisiones  efectivas que optimizan el uso de los recursos del estado."
    ],
    [
      "Propuesta de articulado",
      "1.-  El estado crea un organismo autónomo, con presupuesto acorde a sus funciones, encargado de recoger, organizar, registrar y disponer de información abierta relacionada con problemáticas que necesitan ser resueltas o que están en vías de hacerlo. Implica conocer la visión de la comunidad directamente involucrada, de las autoridades locales, de técnicos, empresarios u otros miembros de interés.\n\n2.- Este organismo es  responsable de asegurar que cada problema sea atendido en terreno por las autoridades que deben tomar decisiones al respecto, dejando constancia de la información recopilada en terreno, información técnica relacionada, aspectos positivos y negativos de la solución propuesta, argumentación de la decisión adoptada. \n\n3.- Este organismo será el responsable de definir quienes serán las autoridades llamadas a cumplir con la visita a terreno, protocolos a cumplir, consultantes claves en terreno, registro de cada actividad. De igual manera, debe  asegurar que la información de antecedentes y todo el proceso, esté disponible para la ciudadanía y en particular, que sea recibida por la comunidad directamente involucrada.\n\n4.- Este organismo tendrá la obligación de velar por el cumplimento de esta condición de conocimiento de situaciones en terreno por parte directa de las autoridades con derecho a voto, sean estas de una comisión parlamentaria específica o de las diferentes instancias de decisión que se establezcan. \n\n5.- Cada una de las etapas del proceso de toma de decisiones quedará calendarizada con fechas específicas, acordes a la complejidad de cada etapa, a las que deberá ajustarse cabalmente o modificar justificando sus motivos. Estas fechas serán acordes a la conveniencia del beneficio mayor posible a alcanzar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesional Nutricionista y como tal, he resentido la distancia que hay entre las medidas y la realidad en muchas materias relacionadas con la malnutrición. Conocí de cerca el manejo del programa de alimentación PAE, le pérdida de alimentos, las malas prácticas de control, el negociado de la asignación de raciones. Vi en terreno la entrega de productos obesogénicos del programa Puente a niños carentes pero con sobrepeso. Eso no era lo que ellos necesitaban. Por qué? porque las autoridades no conocen el destino de sus decisiones. Por años, haciendo lo mismo. Las visitas tienen que ser presenciales y sin pompa, por supuesto. Con curiosidad legítima, con debido registro y transparencia. Ahora, escuchando las sesiones de la CC he recordado este largo sentir porque es muy diferente cuando el usuario es escuchado. Si las autoridades tuvieran que alimentar a sus hijos con comida del PAE, si tuvieran que atenderse en un hospital público, si tuvieran a un familiar encarcelado, si tuviera que transitar a las 6 de la mañana desde la periferia al centro o cruzar u río para llegar al colegio rural, si recibieran a diario la polución de una industria desvocada, etc etc. la urgencia y la calidad de las medidas sería diferente. Por eso es importante que las autoridades tengan la obligación de conocer el terreno que recibe el efecto de lo que ellos determinen."
    ]
  ]
}