{
  "title": "Defensoría de las Personas Mayores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=35074",
  "supporters": 10,
  "id": 35074,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas mayores constantemente demandan el cumplimiento de sus legítimos derechos y las obligaciones que de ellos derivan de manera efectiva. Ello requiere de mecanismos políticos y administrativos para hacerlos exigibles y darles cumplimiento, y no es novedad que el Estado de Chile se encuentra al debe en la protección de los derechos humanos de las personas mayores, no existiendo una institucionalidad adecuada para ello. \nEn el año 2017, Chile adhiere, firma y ratifica la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores. Éste es un instrumento jurídicamente vinculante a nivel nacional e internacional, que nos permite exigir su incorporación en los procesos de elaboración y aplicación de las políticas y leyes nacionales y que ha sido ignorado o excepcionalmente aplicado. Transcurridos 4 años desde su incorporación a la legislación chilena, ha faltado la voluntad política por parte del Estado de Chile de aplicar la Convención y se torna imperativo que se generen mecanismos que hagan exigibles y efectivamente vigentes los derechos que ahí se consagran.\nEl sistema actual no ha generado espacios para las personas mayores, sino más bien, las ha excluido e invisibilizado. Así el derecho humano a la participación social y política, a pesar de reiteradas declaraciones y reclamos de las organizaciones de personas mayores, ha tenido una insignificante aplicación, sin poder vinculante ni incidencia alguna en las políticas de este importante sector. De hecho, ha obstaculizado una mayor inserción de las personas mayores en la vida nacional."
    ],
    [
      "Situación Ideal:",
      "La institución de Defensoría de las Personas Mayores como mecanismo de protección efectivo de los derechos consagrados a las personas mayores. Así, a través de un sistema integral que promueva y proteja los derechos humanos de las personas mayores, podrá ser encabezado por una Ley Integral que garantice derechos específicos a las personas mayores y junto con ello el actuar de la Defensoría de las Personas Mayores como componente integrante de un sistema de protección. \n\tLa existencia de una Defensoría especializada en temas de personas mayores, es indispensable para dar visibilidad efectiva a este grupo humano que se ha visto históricamente vulnerado en sus derechos. Particularmente ha sufrido el abandono y postergación en cuanto al goce y ejercicio de los derechos de carácter económico social y cultural, quedando en consecuencia abandonados y postergados, no obstante que sus demandas han sido reconocidas como legítimas por el resto de la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es imperativo instituir una Defensoría que sea un órgano público, con autonomía legal, presupuesto propio e independiente de cualquier otro poder, que vele por la promoción, respeto, protección y defensa de los derechos de las personas mayores. Esta institución debe ser consecuente con los Principios adoptados por Naciones Unidas, que le aseguran tal independencia y representatividad de la sociedad civil y; con la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores, con la Declaración Universal de los Derechos Humanos y otros tratados internacionales del ámbito de los derechos humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se torna necesario la creación de una “Defensoría de las Personas Mayores”, como mecanismo de protección de los derechos de este segmento etario. Se requiere que esta Defensoría esté dotada de facultades y atribuciones eficientes para la debida protección de los derechos de las personas mayores, que actué rápidamente, de manera proactiva, preventiva, empática y reactiva, cuando fuese necesario, ejerciendo sus funciones de manera directa, expedita y gratuita. Algunas de las facultades y atribuciones de la Defensoría de las Personas Mayores serán: supervisar y velar por las actuaciones de los Órganos de la Administración del Estado y de los servicios públicos o personas jurídicas; la representación de personas mayores judicial y administrativamente con atribuciones como las de constitución in situ en caso de violaciones o vulneraciones de derechos fundamentales de las personas mayores, pudiendo solicitar incluso el auxilio de la fuerza pública y visitar, inspeccionar y observar la calidad de los servicios que se prestan para el cuidado de las personas mayores por sus responsables y de las condiciones en determinados recintos; emitir recomendaciones, formular propuestas de legislación y políticas públicas y; la generación de estudios, su colaboración con instituciones de derechos humanos y la promoción y realización de estudios, investigaciones y publicaciones en materia de envejecimiento y de los derechos que deriven de tal condición. \nEsta Defensoría debe estar presente en todos los territorios del país, con las debidas facultades y poder de decisión, contemplando equipos profesionales interdisciplinarios e interseccionales, que sean capaces de actuar frente a las distintas realidades de las personas mayores. Además, propiciará la participación ciudadana de manera directa y activa, tanto de las personas mayores como de instituciones de la sociedad civil del ámbito del envejecimiento y los derechos humanos."
    ],
    [
      "Propuesta de articulado",
      "“DEFENSORIA DE LAS PERSONAS MAYORES\nArtículo: Existirá un organismo autónomo, con patrimonio propio, denominado Defensoría de las Personas Mayores, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional.\n\nArtículo: La Defensoría de las Personas Mayores tendrá como objeto abordar, difundir, promover y proteger los derechos humanos de las personas mayores, desde una perspectiva de género, interseccional y de identidad cultural.\n\nPropenderá al pleno reconocimiento de los derechos de que son titulares las personas mayores, previniendo su vulneración de conformidad a la Constitución Política y leyes de la República, a la Convención Interamericana sobre protección de los Derechos Humanos de las Personas Mayores, (en adelante “la Convención Interamericana”) y a los demás tratados internacionales vigentes en Chile. Así también, propenderá al reconocimiento de los derechos de las personas mayores en propuestas legislativa, de políticas públicas y otras actuaciones del Estado. \n\nArtículo: En el marco de su competencia, la Defensoría de las Personas Mayores podrá actuar ante situaciones, de vulneración de derechos, acaecidas a personas mayores nacionales en el extranjero, ante organismos internacionales e instituciones de derecho público o privado.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Alianza por la Defensoría de las Personas Mayores, es una instancia que surge en el año 2020, en plena pandemia, con el objetivo de promover un mecanismo público de protección de los derechos de las y los mayores, históricamente rezagados y especialmente en riesgo en las diversas situaciones de crisis que atraviesa el país. Siguiendo los lineamientos internacionales en materia de defensorías, pretende asimismo impulsar una mayor incidencia social y política de este creciente grupo etario en las leyes, políticas públicas e institucionalidad que rigen el sector. Se compone por más de 50 organizaciones sociales de personas mayores y que trabajan por los derechos de las personas mayores, de diversas regiones del país, conformándose como una entidad participativa, intergeneracional e interdisciplinaria.\nEsta Alianza nace desde la sociedad civil y se crea con los siguientes propósitos comunes: \n- Demandar la creación en Chile de una Defensoría de las Personas Mayores, con autonomía, y que actúe eficazmente frente a la negación o limitación de derechos y protegiendo oportunamente en casos concretos.\n- Interpelar a los Poderes del Estado: Ejecutivo, Legislativo y Judicial; así como de la Sociedad Civil y la Academia, se incorporen o aporten a la tarea de implementar en Chile una Defensoría de las Personas Mayores autónoma y efectiva.\n- Afirmar el interés en desplegar gestiones de sensibilización en todos los niveles y territorios de nuestro país en pro de la Defensoría. \n\tPara la elaboración de esta propuesta, se ha trabajado desde la sociedad civil con la guía de la Comisión Jurídica de la Alianza, nos dimos la tarea de formular un proyecto por el cual se conciba la Defensoría de las Personas Mayores, como un órgano autónomo de los poderes del Estado, descentralizado, participativo y en red con los organismos internacionales de defensa de derechos."
    ]
  ]
}