{
  "title": "Conversión pacifica a un Estado Mapuche. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35122",
  "supporters": 15,
  "id": 35122,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Estado mapuche 20 años.\nPlan para convertir la araucanía en un estado mapuche con representación de los pueblos originarios.\n\nContexto\nMas de 200 años han pasado de la pacificación de la araucanía, sin embargo  no se le ha dado representación ni  reconocimiento al pueblo mapuche.\nEste plan pretende reconocer al pueblo y entregarle no tierras, sino la administración  y Gobierno de la araucanía. En los próximos 20 años  las contrataciones de los cargos públicos de todas las instituciones de Gobierno.\nSi esta región estableciera que los cargos públicos deben ser ocupados en un 60% o más, por personas De raza mapuche o de etnias originarias estaríamos entregando identidad y cultura a nuestra región.\nPensemos en formar a los niños. Invitémoslos a formar parte de este nuevo Chile. Garanticemos educación de calidad para que en forma paulatina en estos 20 años la nación mapuche administre la Araucania.\nCada concurso público para profesores, abogados, medicos, Arquitectos, Constructores Psicólogos, etc. Como base del concurso se debiera definir una ponderación mayor,  si representa alguna etnia originaria y por Estatuto, Ley y Norma,  Dejar definido la cantidad minima de contrataciones De representantes de la etnia en la región. \nEn 20 años tendríamos superpoblada la planta pública con identidad originaria."
    ],
    [
      "Situación Ideal:",
      "Veo una región empoderada, con Gobierno,  Alcaldes, Diputados, Concejales, Consejeros, Médicos, Ingenieros, Profesores, Directores de colegios y universidades, jueces, notarios, gerentes de empresas y una gran cantidad de cargos de administración, siendo ocupados por nuestra etnia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer a la Araucanía como el estado mapuche.\nDisposición y normativas para garantizar en las respectivas organizaciones la presencia de nuestra etnia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No se trata de tierra se trata de representación"
    ],
    [
      "Propuesta de articulado",
      "En forma gradual por los próximos 20 años. \nConcursos públicos con ponderación al candidato de pueblo originario.\nConformación de listas de elección popular con participación de pueblos originarios.\nIncentivo al retiro de funcionarios públicos que no son de pueblos originarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Cristián Paredes Diaz, tercera generación mapuche.\nVeo en mi región Araucania muchos que quiere dar solución al conflicto mapuche.\nAlgunos quieren revender las tierras a los mapuches, un gran negocio hoy.\nOtros quieren entregarles una reducción de tierra, improductiva rodeada de monocultivos forestales y desgastada.\nYo soy de familia mapuche, de esfuerzo y emprendedora, pero veo que no hay empatía en nuestros representantes públicos.\nTuma, Becker, VonBaer, Oyarzun, Delgado, Zedan, Neira, Amar... tantos representantes de colonizadores han pasado por acá y muy pocos representantes originarios."
    ]
  ]
}