{
  "title": "Mejorar la CALIDAD de la educación, no solo la gratuidad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35166",
  "supporters": 110,
  "id": 35166,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La GRATUIDAD en la educación no será suficiente para reducir la gran brecha que existe entre las instituciones públicas y privadas. El primer gran problema es que en un colegio privado no hay más de 20 alumnos por sala, mientras en la educación pública es común ver 40 y hasta 48 alumnos por salas, casi dos cursos para un solo profesor. Es imposible poner orden para hacer clases y lograr que los alumnos se concentren.\n\nAdemás, los colegios privados van siempre un año adelantado con respecto a las escuelas y liceos públicos, sin motivo aparente. Para colmo, en la enseñanza media muchos establecimientos públicos reinician los programas educativos en algunas asignaturas para equiparar el nivel con alumnos de sectores rurales, pero lo equiparan hacia abajo. Con esto amplían la brecha a más años en cuando a ramos fundamentales como matemáticas o inglés.\n\nConcientes de esto, muchas universidades privadas destinan parte de sus mallas curriculares de primer y segundo semestre a equiparar esta brecha."
    ],
    [
      "Situación Ideal:",
      "La primera es que no hayan más de 20 alumnos por profesor o sala, equiparando el ambiente de estudio con los colegios privados. Además, equiparar las mallas curriculares para todas las escuelas, colegios y liceos para evitar que estas brechas existan. Es necesario reforzar el aprendizaje para aquellos alumnos que vayan más lento que los otros y quitar de las salas de clases a aquellos alumnos conflictivos (casi delicuentes juveniles) que entorpecen el entorno de estudio. Se debieran educar en un ambiente especial, que incluya apoyo sicológico y orientación, lejos de los otros alumnos para evitar que distraigan al resto de alumnos.\n\nAdemás, el Estado debe asegurar que un niño de sectores rurales tenga la misma educación que un estudiante de ciudad, ya sea con talleres o con profesores a distancia en las aulas (videoconferencias). Antes de postular a un liceo, los niños de escuelas rurales debieran tener algo parecido a un preuniversitario, pero enfocado a enseñanza media. Respecto a los liceos, el cuarto año debiera ser un preuniversitario con malla única para todos los alumnos, para asegurar que al momento de ingresar a la Universidad, todos tengan una preparación idéntica.\n\nCon esto, las carreras técnicas o profesionales debieran reducir sus semestres en al menos uno, sobre todo en cuanto a inglés y ramos básicos. Es necesario reducir la duración excesiva de las carreras en Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los alumnos deben tener DERECHO a estudiar en un ambiente adecuado para la enseñanza, con un aforo no mayor a 20 alumnos que GARANTICE un aprendizaje de la enseñanza. Los establecimientos deben tener el deber de asegurar que todos los alumnos de un año en particular sepan lo mismo, sin importar la región o establecimiento, garantizando la infraestructura, los docentes, y las reglas de convivencia necesarias para reforzar a los alumnos que tengan dificultades de aprendizaje y atender adecuadamente a aquellos que puedan ser conflictivos o agresivos, o al menos garantizar la seguridad en los recreos.\n\nPor último, el estado debe garantizar una forma de medir los conocimientos antes de ingresar a las Universidades y asegurar que todos los alumnos el mínimo de conocimientos requeridos por las Universidades, así como establecer cuales son los requerimientos que pueden exigir las Universidades para evitar que existan arbitrariedades en el acceso a la educación superior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Solo garantizar la gratuidad en la Educación no resolverá los problemas y las brechas existentes. Cuando una carrera es muy demandada, como lo es medicina, y no se filtre por capacidad económica (como desgraciadamente se hace ahora), se deberá filtrar por conocimientos o puntaje PSU. Los estudiantes de educación privada seguirán teniendo ventaja por sobre los demás, ya sea por la propia formación que han recibido como el acceso a preuniversitarios. Para realmente equiparar las oportunidades, es necesario aprender de lo que ha funcionado y que el sistema público de educación adopte las medidas eficaces de la educación privada, para nivelar hacia arriba."
    ],
    [
      "Propuesta de articulado",
      "Es deber de los establecimientos de educación, públicos y privados, garantizar un ambiente adecuado para la enseñanza. Se entenderá por ello el que un docente imparta clases a un máximo de 20 alumnos en una sala de clases, contando en este aforo los alumnos presenciales y alumnos no presenciales. Los alumnos matriculados tienen derecha a este cupo único y reservado a su aula designada, indistintamente de su asistencia presencial, no presencial (medios digitales o de comunicación remota) o inasistencia.\n\nLos establecimientos deben proveer una infraestructura y personal docente adecuado para lo descrito en el punto anterior, entendiendose por clase cualquier actividad enmarcada en el proceso de aprendizaje de los contenidos descritos en la malla curricular del alumno. Se excluirá del aforo anterior las actividades públicas extracurriculares como celebraciones o eventos con participación de toda la comunidad escolar.\n\nEl Estado debe garantizar un aprendizaje equitativo para todos los alumnos para un mismo grado escolar, asegurando los mecanismos de medición y fiscalización correspondientes. Así mismo, los establecimientos deben proveer el personal e infraestructura para detectar y reforzar de forma oportuna a aquellos alumnos que tengan un aprendizaje menor al del resto de sus compañeros. Así mismo debe detectar y atender aquellos alumnos cuyo comportamiento pueda ser causal de conflictos o agresiones al interior del establecimiento.\n\nLos requisitos de acceso a la educación superior, así como las materias mínimas requeridas, deben ser universales y fijadas por un órgano independiente. Los requisitos deben ser fijados a 4 años como mínimo para los futuros alumnos, y deben ser aprobados por el órgano estatal encargado de administrar la educación, a fin de asegurar que estos requisitos se cumplan en todos los establecimientos del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He estudidado toda mi vida en educación pública. Actualmente tengo un título y siempre analizo el mundo para lograr entender el porqué de algunas situaciones. Soy informático, y como tal, me toca analizar procesos y resultados para poder detectar fallas y oportunidades de mejora. Esto es aplicable a todos los aspectos de nuestra vida. También tuve el privilegio de impartir clases durante un tiempo en un Instituto público. Conozco la realidad de la educación pública, sus falencias y oportunidades de mejora. Lo explicado aquí es solo una parte de lo que podría mejorarnos como país de cara a futuro. Si se hace mal, y solo se pone foco en gratuidad, cometeremos los mismos errores que otros países en donde la gratuidad en la educación no ha dado los frutos esperados (todo lo contrario).\n\nEn mi infancia y adolecencia, conocí los casos de alumnos que armaban pandillas o llevaban arma blanca a los establecimientos públicos, con riñas que se asemejaban a peleas carcelarias. Alumnos que le faltan el respeto a los profesores, etc. Hay mucho por mejorar más allá de la gratuidad.\n\nEspero que mi iniciativa tenga buena acogida y entre todos podamos construir un país más justo y mejor para las futuras generaciones. Saludos."
    ]
  ]
}