{
  "title": "Estrategia Nacional de Innovación para el Desarrollo de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3522",
  "supporters": 1242,
  "id": 3522,
  "category": "conocimiento",
  "topic": "Fomento de la inventiva a nivel nacional aprovechando la infraestructura universitaria a lo largo del país",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos detectado una ventaja país en términos de la creatividad de los habitantes de Chile, por el hecho de ser un país aislado y remoto. Los países islas son los más creativos en el mundo. La Revolución Industrial se produjo en una isla. Esto se descubrió en la industria minera del desierto de Atacama, donde siempre se ha innovado, ya que las condiciones extremas que impone el desierto más seco del mundo, obligan a adaptar, rediseñar, modificar o corregir la tecnología que viene desde el extranjero para que pueda producir. Todos estos cambios y soluciones son ideados por trabajadores chilenos, pero por falta de una Cultura de la Innovación, estas creaciones casi nunca son debidamente protegidas en términos de su propiedad intelectual y son rápidamente capturadas por los proveedores de equipos. Esto explica por qué Chile no ha desarrollado una industria exportadora de tecnología a partir de sus yacimientos e industria minera de clase mundial"
    ],
    [
      "Situación Ideal:",
      "Crear la Cultura de la Innovación, capacitando a trabajadores y profesionales a partir de las universidades, pymes y grandes industrias, para  que las personas estén preparadas para detectar una potencial innovación y la puedan proteger y luego comercializar, dando lugar al tan ansiado paso a la segunda etapa exportadora. Idealmente, se propone utilizar la infraestructura universitaria que cuenta con talleres, laboratorios y personal entrenado, muchas veces con horarios vacantes, para que tanto los planteles de las casas de estudio, así como la comunidad entera pueda desarrollar sus ideas en este ambiente, inspirándose en el exitoso modelo norteamericano. Para el caso de las pymes, se propone el sistema Mittlestand alemán, en el cual las pymes trabajan conjuntamente con las universidades para desarrollar innovación hacia las grandes empresas. Ambas propuestas ya están lanzadas en Antofagasta por un Convenio entre la Universidad de Antofagasta y el Club de Inventores de Chile, pero se necesita ayuda para acelerarla, consolidarla y extenderla a nivel nacional. Varias casas de estudio han consultado por la posibilidad de contar con esta iniciativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que por ley las universidades se orienten a desarrollar innovación en conjunto con las comunidad (inventores, estudiantes, académicos, trabajadores, ex-trabajadores, pymes y grandes industrias) y que esta producción de innovación sea medida en nuevas tecnologías y nuevos productos patentados que lograron llegar al mercado. Todos los fondos para investigación deberán tener como destino llegar al mercado en conjunto con la industria. Las universidades que mejor lo hagan, irán recibiendo más fondos, en mérito de sus logros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero, Chile se da actualmente el lujo de investigar sin la obligación de llegar al mercado, o sin la obligación de relacionarse con la industria. Somos aún un país muy pequeño como para darnos estos lujos. La investigación debe ser en base a ciencia aplicada, tenemos muchos problemas pendientes como para darnos el lujo de hacer ciencia por el puro placer de investigar. Segundo, todos los países exitosos  en términos tecnológicos involucran un gran compromiso entre la academia y la industria. A esto suman organizaciones de inventores en universidades y estados (USA), para aprovechar la creatividad ciudadana. Tercero, tenemos toda una experiencia acumulada en la industria minera que se puede aprovechar como base para desarrollar tecnologías y nuevos productos. Cuarto, tenemos el desierto de Atacama, el mejor laboratorio natural de condiciones extremas, en donde las tecnologías se pueden probar y salir al mundo testeadas en el ambiente más inhóspito, asunto que ya aprovecha la NASA para probar sus equipos antes de lanzarlos al espacio. Todas las regiones poseen ventajas similares aprovechables."
    ],
    [
      "Propuesta de articulado",
      "Artículo X:\n\nLa República de Chile fomentará a la instauración de una Cultura de la Innovación, como una forma de de aprovechar las ventajas que posee el país para producir productos y tecnologías patentables y exportables. Para esto, se deberá orientar todo el esfuerzo de investigación científica nacional hacia la ciencia aplicada, generando una relación estrecha y permanente entre la academia y la industria. La producción de innovación se medirá con un indicador que señale cantidad de productos y tecnologías que logran llegar al mercado y la asignación de fondos hacia las casas de estudio estatales se regirá por este indicador. Asimismo, las casas de estudio abrirán y facilitarán sus instalaciones para que toda la comunidad pueda acceder a desarrollar innovaciones y facilitarán también la instalación física de empresas en campus y/o parques tecnológicos, a fin de generar una cercanía física entre empresa e industria, que facilite la producción de innovación y el estudio de carreras tecnológicas en laboratorios reales y de última generación.\n\nArtículo XI:\n\nLa Corporación de Fomento (CORFO) simplificará sus postulaciones a fondos públicos para hacerlos accesibles a toda la comunidad. Su asignación de fondos será a través de una búsqueda activa de potenciales innovaciones, en donde los agentes CORFO vayan constantemente a terreno y observen, evalúen y apoyen los trabajos de los innovadores en terreno, facilitando el desarrollo de las innovaciones con sus conocimientos, sin recargar al innovador con exigencias burocráticas.\n\nArtículo XII:\n\nEl Instituto Nacional de Propiedad Industrial (INAPI) generará una institucionalidad que maximice el apoyo al inventor e innovador, a fin de ayudar a evaluar de la manera más rápida y económica posible, la potencialidad de una idea para convertirse en un invento patentado. Para esto, deberá utilizar intensamente algoritmos de Inteligencia Artificial que agilicen y abaraten la tramitación de una solicitud de patente, ya que los tiempos en la industria de la innovación son críticos.\n\nArtículo XIII:\n\nEl Ministerio de Ciencia y Tecnología organizará permanentemente concursos de inventos e innovaciones a todo nivel (Inventores, empresas, universidades, etc.) con premios concretos que resulten significativos y estimulantes para los participantes, a fin de estimular la creación y desarrollo de innovaciones exportables.\n\nArtículo XIV:\n\nProChile deberá reorganizarse para trabajar con misiones comerciales basadas en innovación nacional que apoyen y faciliten la exportación producida por inventores independientes y casas de estudio. Se realizarán misiones comerciales a ferias de inventos e innovación que incluirán no sólo a empresarios, si no también a innovadores independientes y universidades. Esta nueva labor de ProChile debe ser tan intensa como sea posible y deberá contar con financiamiento estatal. Además deberá contar con una plataforma multimedia que comercialice los productos chilenos mediante comercio electrónico y que esté presentes en los principales mercados del mundo. Se deberá contar adicionalmente con contratos ventajosos para almacenar, transportar y distribuir estas exportaciones en dichos mercados.       "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El origen del Club de Inventores se remonta a fines de los años '90s, en Codelco Chuquicamata, donde algunos trabajadores y profesionales se percataron que existe una ventaja-país no aprovechada, en términos del ingenio y creatividad de nuestros trabajadores y profesionales, por el hecho de estar constantemente desarrollando soluciones potencialmente patentables, pero que no se aprovechan por falta de una Cultura de la Innovación. Desde 2005 que esta organización se esfuerza por fomentar la creatividad, inventiva e ingenio nacional apoyando a los inventores chilenos para que sus inventos lleguen al mercado nacional e internacional,  creando actividad económica, productos y tecnologías sin competencia y puestos de trabajo bien pagados."
    ]
  ]
}