{
  "title": "Bosque nativo como sujeto de derecho ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35222",
  "supporters": 59,
  "id": 35222,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La nula protección de los bosques nativos y otros ecosistemas y de la carencia de ser reconocidos como \"sujeto sometido a derechos\""
    ],
    [
      "Situación Ideal:",
      "Reconocer a los bosques nativos de Chile y otros ecosistemas importantes sujetos con derechos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento de los bosques nativos como sujetos de derechos, implicando así su protección y reparación ecológica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los bosques cumplen un rol importante en la lucha contra el cambio climático, al ser contenedores de carbono, producir oxígeno, generar humedad y albergar gran parte de la biodiversidad mundial."
    ],
    [
      "Propuesta de articulado",
      "Los bosques y otros ecosistemas importantes en relación a los roles y servicios ecológicos que entregan a las comunidades y su importante rol ante el cambio climático, son reconocidos como sujetos de derechos, ya que entregan servicios a las comunidades y poblaciones que aportan a la salud y el equilibrio ambiental local. También como sujeto de derecho, se debe entregar los servicios legales y judiciales que garanticen su protección, cuidado y reconocimiento como sujeto con derechos, los cuales deben ser resguardados como cualquier individuo, integrante o poblador de la nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien propone esta iniciativa en lo personal, y en nombre de muchas organizaciones, grupos e individuos que estarán complacidos y muy contentos con esta iniciativa, la escribe un joven estudiante de historia aficionado a la naturaleza y a los bosques, quien ha visto con el paso de los años, la degradación, tala e incompetencia judicial en cuanto a la protección de los bosques mientras las plantaciones forestales de pino y eucaliptos avanzan. Esta iniciativa surge en imitación de una noticia hace años en donde mencionaba que la justicia colombiana reconocía a la selva y bosques colombianos como sujeto de derechos. Ante tal noticia, nace la inspiración de copiar la iniciativa en Chile y sobretodo en este momento constituyente para la nueva constitución, ya que la actual no reconoce los bosques como sujeto de derechos. Es por eso que aprovecho de escribir esta iniciativa en la plataforma de participación popular, para que se haga a conocer a los constituyentes y hagan a esta iniciativa una realidad en la nueva constitución."
    ]
  ]
}