{
  "title": "DEMOCRACIA DIRECTA: PARTICIPACIÓN CIUDADANA VINCULANTE - El destino de nuestros hijos no puede seguir dependiendo de falsas promesas de los políticos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35398",
  "supporters": 35,
  "id": 35398,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Disponer de mecanismos de participación ciudadana conocidos como Democracia Directa.\n\nDurante bastante tiempo, y en forma progresiva ha aumentado el desencanto de los ciudadanos con respecto a la política y sus representantes. Este desencanto es alimentado de muchas maneras:\n\n1. Violencia política verbal y física, las manifestaciones, destrozos y saqueos.\n2. Sensación de Inseguridad ciudadana.\n3. Lobby y exceso de corrupción, que permite que se hagan leyes que no representan totalmente la conveniencia del bien común, otras que no son de interés de los ciudadanos, y falta de profesionalismo en otras y los robos con corbata.\n4. Las peleas ideológicas estériles que se eternizan por largos periodos de tiempo y que no les interesan a los ciudadanos, produciendo distanciamiento entre los políticos y los ciudadanos.\n5. Desencanto ciudadano en la política y falta de participación en las votaciones.\n6. No más promesas falsa y mentiras de campaña.\n\ny otras situaciones que escapan del alcance de este mecanismo democrático."
    ],
    [
      "Situación Ideal:",
      "Los ciudadanos son los llamados a dirimir las diferencias entre sus representantes ya que en ellos, actuando en conjunto, radica la soberanía. Tienen legitimidad para tomar la decisión final, mediante un referéndum y de esa manera decidir acerca del destino de la nación.\nLa nueva constitución debe contemplar al menos los siguientes mecanismos de democracia directa que pueden ser ejercidos por los ciudadanos, sin permiso previo, sujetos a la normativa.\n\nA) Iniciativas ciudadanas:\n1 crear leyes nuevas\n2 modificar/derogar leyes vigentes\n3 vetar leyes\nB) Recolección de firmas de apoyo\nC) Referéndum\n\nEstos mecanismos producirían efectos mágicos sobre los problemas más acuciantes de la política chilena al intervenir sobre:\n\n1. Las dilaciones o la inacción de los políticos en leyes que interesan a los ciudadanos, o si los políticos se enfrentan en una lucha ideológica estéril, corren el riesgo que los ciudadanos apoyen la creación o modificación de una ley que interese a los ciudadanos y de esa manera priorizan la agenda política.\n\n2. Es así como en la violencia política, las manifestaciones públicas se transformarán en un recuerdo del pasado, ya que los ciudadanos con los mecanismos anteriormente mencionados podrían ahora presentar soluciones concretas (vía nuevas leyes o modificando otras) que resuelvan sus problemas que le afectan sin la necesidad de salir a protestar a la calle.\n\n3. El lobby y/o la corrupción que se manejen en forma oculta y poco transparente a espaldas de la ciudadanía crean las condiciones para que se favorezca leyes \"conflictivas” o que causan recelo. De darse esa situación, los ciudadanos podrán llamar a un referéndum para vetarlas/revocarlas y el consiguiente descrédito de los afectados.\n\n4. De esta manera, aumentará la interacción entre ciudadanos y políticos lo que permitirá validar la acción política ante los ciudadanos , ahora participes directo de ella.\n\n5. Genera igualdad de derechos polít"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar los siguientes mecanismos de Democracia Directa ,\n\nA Iniciativas ciudadana (Ley fundamental del Estado y todo tipo de leyes)\n1 Creación de nuevas leyes: la Creación de una nueva ley\n2 Modificación de leyes/derogación: Modificación/derogación de una ley antigua\n3 Veto a las leyes: Detener la promulgación de una nueva ley\nB Recolección firmas de apoyo\nC Referéndum: Votación ciudadana de apoyo o rechazo a una iniciativa ciudadana .\n\nPara poder realizar un referéndum de apoyo o rechazo, cada iniciativa ciudadana debe recolectar firmas de apoyo del 0.25% de los participantes de la última elección de Diputados.\n\nEl país con más práctica en estos mecanismos es Suiza, que los ejerce ya hace 170 años. Ellos recomiendan, que la recolección de firma tenga bajos requisitos en el número de firmas de apoyo, como también el de otorgar plazos razonables para recolectarlas. No debiera existir temas o asuntos excluidos en este ejercicio democrático, como tampoco que se fijen quórum de participación, ya que ello fomentaría el ausentismo de los oponentes de un tema.\n\nEstos mecanismos también pueden ser utilizados a nivel regional y/o municipal.\n\nComo afectan :\n\nSistema político\nAparte de incorporar el texto legal que se autoriza a los ciudadanos a participar en el proceso legislativo , no requiere de ninguna modificación adicional en las instituciones del estado ni en los partidos políticos.\n\n1 Mecanismos de Democracia directa no requieren de ninguna asamblea, todo se realiza a través de firmas de apoyo y referéndum\n2 Solo se requiere generar un texto legal que autoriza a los ciudadanos a ejercer la soberanía\n\nCiudadanos\n\n1 Este mecanismo no obliga a los ciudadanos a presentar alguna acción ciudadana cada vez que se crea o modifica una ley.\n2 Los ciudadanos pueden participar, en ninguno, uno o más de uno de los tres pasos de la Democracia Directa (Mecanismos A-B-C )"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las organizaciones humanas, de cualquier índole, necesitan una estructura jerárquica que otorga una liderazgo efectivo que les permite superar sus desafíos. Una asamblea como lo es un congreso legislativo, por su naturaleza no tienen estructura jerárquica, lo que hace que presenten un funcionamiento disfuncional que todos ya conocemos.\nLo importante de lo anterior, es reconocer que el único liderazgo efectivo posible para el poder legislativo, son sus ciudadanos ejerciendo su liderazgo soberano mediante iniciativas ciudadanas cuando lo estimen necesario.\n\nEsta participación ciudadana actúa como el control de calidad del sistema dándole un sentido de dirección y de urgencias al legislativo, lo que es mucho más importante que solo incorporar un mecanismo digital de votos que es una herramienta necesaria pero insuficiente . Pensamos que éste podría ser el cambio estructural más importante para la política en Chile en los últimos 50 años.\n\nEn general las objeciones , son más bien objeciones triviales y muy livianas, como ha ocurrido muchas veces en la historia. El tiempo ha demostrado que dichas objeciones no son verdaderas. Tales como cuando se propuso el voto universal, el voto de color en Sudáfrica, el voto de la mujeres.\n\nLa objeción de algunos compatriotas es que nuestros ciudadanos no están preparados, descalificándonos como personas de 2a . Es bastante paradójico que estas mismas personas por otro lado, sí están facultados para elegir a los \"mejores representantes”, pero no están autorizados para elegir entre buenas y malas leyes.\n\nEl no incorporar estos mecanismos, es un lujo, ya que elimina a un número de “políticos ocasionales”, expertos de la sociedad civil que pueden proponer excelentes soluciones a problemas sociales. (Inteligencia colectiva)\n\nEl poder del dinero perderá capacidad de influir, ya que con estos mecanismos, deberán \"influir\" en la totalidad de la población, donde el acto de \"influir\" deberá ser público"
    ],
    [
      "Propuesta de articulado",
      "Requisitos mecanismos de democracia directa (i) :\nRango Iniciativas Iniciativa\nConstitución(h) Crear/derogar/(f)            Veto\nLeyes                     modificar\n---------------------------------------------------------------------------------------------------------------\nNr de Firmas: 0.25%(a) ó 30.000(b)        0.25%(a) ó 30.000(b)\nPlazo recolección: 12(c) - 7(d) meses    100 días (e)\nCongreso : 12 meses (g) -\nQuórum requerido: Sin Quórum Sin Quórum\nReferéndum: 18 meses después entrega firmas\nEfectos: El resultado de cada referéndum tiene efecto inmediato , por el solo ministerio de la ley.\nControversias: Toda disputa proveniente de la regulación de los mecanismos de democracia directa , serán resueltos por 7 jueces de la Corte Suprema , seleccionados al azar en sorteo público.\nExclusiones: El monto total del presupuesto anual de la nación.\nNotas\na) El promedio en las últimas 2 elecciones de diputados . Ley 18603 Artículo 6\nb) Resultado de la División: Participación mínima según (a) / Nr congresistas\nc) Iniciativas en rango Constitucional\nd)Los Partidos políticos en formación tienen un periodo de 210 días corridos para juntar las firmas exigidas. Ley 18603 Artículo 6\ne) Caso emergencia: Leyes aprobadas con mayoría 2/3 se promulgan inmediatamente. Si se juntan las firmas el referéndum debe llevarse a cabo dentro de un año\nf)Iniciativa de dejar sin vigencia una ley antigua y también la capacidad de derogar normas afectadas por ley nueva(Iniciativa crear)\ng) Plazo de contrapropuesta del congreso , a partir de la fecha de entrega de firmas\nh) Si la iniciativa constitucional aprobada en referéndum , requiere una Ley Interpretativa, dicha ley debe ser aprobada mediante referéndum. Mientras no se apruebe la ley interpretativa , funciona en pleno derecho la iniciativa constitucional aprobada.\ni)El resultado de los referéndum son siempre vinculantes (ver Efectos)(h)\nj)Sin embargo las partidas presupuestarias pueden ser modificadas mediante iniciativas ciudadanas\nk)Todo tipo de leyes , a vía de ejemplo : Leyes interpretativas de la constitución, Leyes Orgánicas Constitucionales, Leyes de Quórum Calificado, Leyes ordinarias o comunes\nVer cuadro doc. adjunto"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOMOS SOBERANOS (www.SomosSoberanos.cl - info@SomosSoberanos.cl), es una agrupación ciudadana, que desea promover un cambio estructural en la política chilena. Propone la incorporación de mecanismos de Democracia Directa vinculantes que permitan a los ciudadanos participar activa y responsablemente en el manejo del destino de su país.\n\nSomos Soberanos, es una agrupación de ciudadanos, que no militan en partido político alguno, somos transversales, y pensamos que las ideologías son un elemento del pasado. Pensamos que NOSOTROS, todos los chilenos, LOS SOBERANOS, somos la razón de ser del estado, y éste debe servir a sus ciudadanos en forma eficiente, gestionar y facilitar la construcción de una sociedad solidaria, equitativa y que permita a los ciudadanos prosperar en sus aspiraciones materiales y espirituales.\n\nNo tenemos dependencia de nadie, aportamos nuestra experiencia libremente y no buscamos cargos ni poder. Nos mueve el afán de poder aportar a este Chile tan querido.\n\nPensamos que estamos frente a una oportunidad histórica de empoderar a los ciudadanos en el manejo de su soberanía, al incorporar a la nueva constitución, la participación política vinculante de éstos, como son los mecanismos de democracia directa."
    ]
  ]
}