{
  "title": "DEMOCRACIA 3D (Democracia Directa Digital)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3542",
  "supporters": 133,
  "id": 3542,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Problemas de la Democracia: Desprestigio y consecuente falta de participación. \nEn 30 años, no se han resuelto los principales problemas de la ciudadanía:\nSalud\nSeguridad\nSueldos\nPensiones\nEducación\nVivienda\nAcceso a crédito justo\nJusticia\nTransporte y concesiones\nRegionalización\nCondiciones laborales\nInnovación ,Ciencia y Tecnología\nParticipación Ciudadana"
    ],
    [
      "Situación Ideal:",
      "Siguiendo el ejemplo de Estonia, donde es posible votar desde los celulares, se propone confeccionar  una aplicación para celulares donde los ciudadanos puedan constantemente expresar su voto respecto de leyes que los afectan directa e indirectamente:\nVotar  leyes de la República\nPlebiscitos permanentes\nConsultas comunales, regionales\nEncuestas instantáneas.\n\nEn las experiencias de empresas que trabajan con voto electrónico, la participación se ha elevado a niveles máximos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El desarrollo de una democracia directa digital. Las tecnologías Block Chain permiten evitar las posibilidades de fraude y un sistema que permita votar desde el computador o celular, aumentará la participación en forma exponencial, generando un interés constante de la ciudadanía por estos temas. Las leyes que requieren de conocimientos específicos tendrán un test aleatorio de acceso, para que puedan votar sólo las personas técnicamente habilitadas para ello."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actividad parlamentaria y de los restantes poderes del estado que conforman el sistema democrático tiene su prestigio por el suelo. Esto es muy peligroso, ya que se puede terminar en regímenes dictatoriales. La solución está en la tecnología, permitiendo la participación de las personas en el diseño y votación de las leyes que nos gobiernan. El acceso a aparatos tecnológicos (celulares y computadores) conectados a internet en Chile es masivo y permitiría una participación nunca antes vista, consolidando una democracia ideal."
    ],
    [
      "Propuesta de articulado",
      "Artículo X:\n\nEl parlamento de la República de Chile deberá converger aceleradamente hacia un sistema de democracia directa digital, de manera que los ciudadanos puedan discutir y votar directamente las leyes que los gobiernan, utilizando las tecnologías disponibles en forma de teléfonos inteligentes, computadores e internet. Las votaciones estarán protegidas por tecnologías a pruebas de fraude, como los sistemas Blockchain.\n\nArtículo XI: \n\nLas leyes que requieran conocimientos específicos de quienes las redacten y voten, tendrán un test de acceso aleatorio que seleccionará automáticamente a quienes están habilitados técnicamente para ello entre los ciudadanos.\n\nArtículo XII: \n\nA fin de que la labor del parlamento actual y futuro se agilice y los proyectos de ley dejen de dormir por años y décadas, se deberán implementar a la brevedad algoritmos de Inteligencia Artificial que ayuden a los parlamentarios en la rápida preparación y discusión de las leyes.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ernesto Ramirez es actual presidente del Club de Inventores de Chile, profesor de innovación de la Universidad de Antofagasta e inventor profesional."
    ]
  ]
}