{
  "title": "Derecho garantizado de vivir sin ruidos molestos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35582",
  "supporters": 31,
  "id": 35582,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sobre el derecho de vivir en un ambiente libre de ruidos molestos durante la noche, generalmente provocados por fiestas de vecinos con elevado volúmen de parlantes, o carreras de autos con tubos de escape modificados. Aunque existe una normativa, está no es tomada en consideración por muchas personas, principalmente por la falta de sanción efectiva o falta de atribuciones de la autoridad"
    ],
    [
      "Situación Ideal:",
      "Idealmente contar con un mecanismo efectivo para el cese inmediato de la acción que provoca el malestar de la comunidad. Está denuncia está dentro de un marco legal , que le permite a la autoridad poner fin a los ruidos molestos, con el apoyo de elementos de medición y evita la acción reiterada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe asegurar el derecho a vivir en paz y poder descansar después de una jornada laboral. establecido como un derecho fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Aunque existe una normativa, está no es tomada en cuenta , y ese es el  problema que debe ser solucionado, para ello , al tener una normativa clara y enfática sobre las atribuciones  de la autoridad y sobre los mecanismo  de apoyo tecnológico, la normativa será aplicada de forma eficiente y será integrada dentro de la población como un tema que debe ser considerado dentro de los márgenes del orden y la sana convivencia\nEste mecanismo, transcurrido las 11hrs PM, le otorga a carabineros el poder incautar elementos sonoros y/o llegar a la detención en caso de haber conducta reiterada"
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantízar el derecho de vivir en un ambiente libre de ruidos que menoscaban la calidad de vida"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común, que ha visto como la falta de marco legal  efectivo sobre los ruidos molestos, han deteriorado la calidad de vida de mi entorno donde resido. Generando impotencia e incluso tomando la extrema medida de cambiar de lugar de residencia, ya que , las autoridades no pueden hacer nada si la conducta es reiterada."
    ]
  ]
}