{
  "title": "ESTABLECE IGUALDAD DE DERECHOS A TODOS LOS TRABAJADORES DE LA SALUD PUBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35594",
  "supporters": 155,
  "id": 35594,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existen distintas leyes que otorgan beneficios diferentes a los funcionarios de la salud, lo que genera una profunda desigualdad en la forma que son tratados cada uno de los distintos estamentos que componen la administración del estado.\nHoy existe un estamento, el que se rige por la ley 15.076, que tiene beneficios a los que no pueden optar otros profesionales o trabajadores de la salud, como pago de formación profesional de postgrado, acceso a beneficios económicos, de jornada de trabajo y acceso preferente a ciertos cargos en la administración de la salud.\nPor otro lado, el estatuto de la atención primaria, se aplica a los trabajadores de la salud que trabajan en la salud municipal, existiendo también discriminaciones, aunque menores que la ley 15.076, respecto de los beneficios de los trabajadores de la salud.\nComo profesionales y trabajadores de la salud, creemos que es necesario igualar los beneficios  a todos los trabajadores de la salud, estableciendo para ello una norma constitucional  que entregue los mismos derechos a todos los trabajadores de la salud, independiente del estamento al que pertenezcan.\nPor esta razón, el movimiento Burdeos quiere que se establezca en la constitución una norma que iguale los beneficios a todos los trabajadores de la salud, sean estos profesionales, técnicos, administrativos o de servicio."
    ],
    [
      "Situación Ideal:",
      "Buscamos que dado que se construirá una nueva carta fundamental, ésta garantice la igualdad entre los funcionarios públicos de la salud, pues todos son necesarios para conseguir una atención de salud oportuna, eficiente y de calidad a los usuarios del sistema sanitario.\nEs tiempo de consagrar la igualdad de beneficios para todos los estamentos, pues ya existen diferencias salariales que discriminan aspectos como la formación profesional, años de servicio, especialidad critica, etc"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir un articulo que señalará que \"Existirán los mismos beneficios para todos los trabajadores del estado, en particular para los trabajadores del sector salud, los que se regirán por una misma ley y ningún gremio podrá obtener beneficios especiales producto de su actuar por sobre otro estamento o gremio\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Igualdad ante la ley, todos somos funcionarios de la salud y debemos tener los mismos beneficios"
    ],
    [
      "Propuesta de articulado",
      "Todos trabajadores de la salud que laboran para el estado, gozarán de los mismos beneficios independiente del estamento al que pertenezcan ; atención primaria, hospitales de las fuerzas armadas, hospitales universitarios del estado, hospitales y cualquier otro centro que colabore con la  salud pública"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge de la participación de nuestros asociados, que sienten vulnerada la igualdad entre los distintos estamentos y que esta igualdad de derechos debe quedar consagrada en la nueva constitución.\nHemos realizado jornadas donde hemos recibido el apoyo de asociados de todo el país, quienes se han mostrado mayoritariamente a favor de impulsar una norma constitucional que iguale los derechos a todos los trabajadores de la salud y que sea inclusiva y no discriminadora."
    ]
  ]
}