{
  "title": "El derecho a libre transito para fines recreativos y educacionales. (Right to Roam)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=35722",
  "supporters": 0,
  "id": 35722,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país muy bello y variado en términos de paisajes naturales. Sin embargo es un país de rejas, vayas, cercos y barreras, donde hay un sinfín de caminos y senderos privados que limitan la exploración del medioambiente y la naturaleza. Esto lleva a tener hermosos bosques, playas y montañas que no son parte de parques nacionales que permanecen inaccesibles al publico. Muchas veces incluso se privatiza la belleza como sucede con las Palmas de Ocoa."
    ],
    [
      "Situación Ideal:",
      "Garantizar el derecho a libre transito como se conoce en Noruega e Inglaterra. Donde se respeta la propiedad privada, pero el propietario tiene el deber de mantener accesos a senderos ancestrales y de acceso a areas de belleza natural previamente accesibles libremente. El caminante tendrá una serie de deberes y derechos y el propietario también. Básicamente el caminante respeta la propiedad fuera del camino y el propietario respeta el derecho del caminante a pasar por su propiedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Basicamente el derecho a CAMINAR donde sea que existan senderos para ese propósito con fines educativos y recreacionales"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que estos sitios web dan todos los argumentos para que lo consideren:\n\nLa experiencia de Noruega:\nhttps://www.visitnorway.com/plan-your-trip/travel-tips-a-z/right-of-access/\n\nPaíses con derechos a \"vagar:\nhttps://en.wikipedia.org/wiki/Freedom_to_roam\n\nEjemplo de Escocia:\nhttps://www.youtube.com/watch?v=ilmhR_EgK8Y"
    ],
    [
      "Propuesta de articulado",
      "Se garantizan los derechos públicos legales de acceso a la tierra con fines recreativos y de otro tipo, estableciendo disposiciones en virtud de las cuales los organismos que representan a las comunidades rurales y campesinas pueden comprar la tierra con la que esas comunidades tienen una conexión; y para fines relacionados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano chileno que a disfrutado del derecho a caminar (right to roam) en Inglaterra y Gales por muchos años y me encantaría que los chilenos tuvieran esa misma libertad para disfrutar la hermosura de nuestra naturaleza."
    ]
  ]
}