{
  "title": "ELECCION POR VOTO POPULAR DE REPRESENTANTE DEL PAIS Y MINISTROS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35806",
  "supporters": 0,
  "id": 35806,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario en esta evolución del ser humano donde cada día es mas importante el ser, y no la humanidad .\nEs imperativo dejar de ser vasallos  de un sistema de sociedades que nos dividen.\nPor eso no necesitamos elegir un rey (presidente) por voto popular solo necesitamos un representante del país ante el mundo. \nLos ministros deben ser elegidos por voto popular según su curriculum.\nPara encontrarnos todos como seres es necesario dejar de dividir como poetas y economistas. Por tener mas o menos: Recursos, Conocimientos. Diferencias físicas o Cumplir un estándar falso de perfección. La perfección de cada ser es según la perspectiva individual.\nOlvidando las necesidades básicas para la existencia y no una sub-existencia. (ALIMENTACIÓN, SALUD, EDUCACIÓN, EXPARCIMIENTO, HABITACIONAL)\nDejar de satisfacer las estadísticas. Mayor preocupación y atención a las realidades existenciales.\nSaludos eternos \nAbel A. Vilches G.\nciudadano N° 12.230.033-1"
    ],
    [
      "Situación Ideal:",
      "Enfocarse en una humanidad preocupada del ser  y no del tener \nDonde el poder es de los seres. No de un presidente y sus ministros. (Monarca y sus concejeros) EVOLUCIONEMOS POR FAVOR.\nElección por voto popular de ministros \nNo mas presidentes solo representante del país"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Elección por voto popular de ministros \nNo mas presidentes solo representante del país"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Enfocarse en una humanidad preocupada del ser  y no del tener \nDonde el poder es de los seres. No de un presidente y sus ministros. (Monarca y sus concejeros) EVOLUCIONEMOS POR FAVOR."
    ],
    [
      "Propuesta de articulado",
      "ELECCIONES VOTO POPULAR POR DE REPRESENTANTE DEL PAIS\nELECCIONES POR VOTO POPULAR DE MINISTROS"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ABEL ALBERTO VILCHES GUTIÉRREZ \nCIUDADANO NUMERO 12230033-1"
    ]
  ]
}