{
  "title": "SALUD UNIVERSAL HOSPITALES DE ULTIMA GENERACION, cómo y de qué forma conseguir implementarla en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35854",
  "supporters": 34,
  "id": 35854,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy una persona de la 3a edad, profesional de la Universidad de Chile.\nLa idea es que el Estado como FISCO, pueda comprar y dotar a todos y cada uno de  los Hospitales de Chile, de los mejores Equipos de última generación que existen en el mundo, para atender las distintas especialidades médicas, en todo el país de forma gratuita, con estándares de alta capacidad en lo profesional y en lo tecnológico, con eficacia y eficiencia de los recursos humanos, de infraestructura y tecnológicos. \nDe esta manera, generar un cambio sustancial en la calidad y oportunidad, de atención de los pacientes del país, especialmente en aquellas localidades apartadas de los centros urbanos importantes de Chile, llegando a través de la Telemedicina, donde sea requerida, la intervención y/o participación en vivo, de los mejores especialistas, de manera que siempre, cada paciente estará en la mejores manos en cada intervención."
    ],
    [
      "Situación Ideal:",
      "Asumiendo que ésto se logra, El cambio, es que cada Hospital de Chile, ahora cuenta con los mejores equipos de atención de salud y con los mejores especialistas para los diferentes tipos de atención, lo que obliga a que cada organismo de salud pública, sea primaria o de internación; a que el paciente primero que nada, considere que está en su centro urbano más cercano y no solo en la gran capital, reduciendo costos de orden económico y psicológicos, al estar próximo a sus familiares, bajando la presión e incertidumbre, por lo tanto, da garantías, de que todo lo que recibe como atención cada paciente, es lo que se merece, en términos de calidad, oportunidad, bienestar y seguridad.\nDe esta forma, los beneficiados, son todas las personas que hoy están en FONASA, que serán atendidos con gratuidad o a bajo costo, con los mejores especialistas de su región, con la mejor tecnología, con la mejor infraestructura y están en su su región o ciudad, donde cuentan hoy en día, con el mejor Hospital de Chile, al igual que el resto de las regiones, donde la tecnología disponible y los profesionales que lo atienden, son los que cuentan con el mejor estándar en su especialidad. ESTO ES TRANQUILIDAD ABSOLUTA PARA EL PACIENTE Y PARA SU FAMILIA."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En simples palabras, que la Constitución diga que toda persona en Chile, tiene derecho a ser atendido de forma gratuita o a bajo costo, por el  Sistema de Salud Universal, que existe para todos los nacidos en Chile, residentes, migrantes u de otras condiciones, en el lugar más próximo a su residencia o domicilio, sin ninguna restricción, sea esta, de orden económico, político, social, religioso, edad y/o sexo y que además entiende nuestro idioma y autoriza todo tipo de atención que sea necesaria, para su bienestar y recuperación de su salud y de su integridad física, mental y moral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta, es mejor que las que hoy existen en:\nEn primer lugar, porque se establece que cada Hospital de Chile, va a contar con los mejores equipos tecnológicos de última generación a nivel mundial, para las diferentes y cada una de las especialidades médicas de más común ocurrencia, hasta lograr la cobertura total del resto de enfermedades.\nEn segundo lugar, vamos a recuperar la confianza, de que en el país, cada Hospital en Chile, dispone del mismo equipamiento que en las grandes ciudades lo que va a prestigiar la salud pública universal a nivel país.\nEn tercer lugar, Será cada Colegio Médico Regional del País quien deberá efectuar el levantamiento de las necesidades de equipamiento y/o requerimientos básicos iniciales, en conjunto con personal del Ministerio de Salud, para estandarizar la salud de forma universal.\nEn cuarto lugar, El fisco al comprar el equipamiento que establezcan los expertos del Colegio Médico Regional y los personeros del Ministerios de Salud, quienes son los que deberán priorizar: Equipos, Insumos, medicamentos, instrumentos y otros que sean necesarios para dotar de lo mejor, en primer lugar a los CESFAM que es la primera línea de atención y en segundo lugar los Hospitales de ciudades y finalmente los Hospitales regionales.\nEn quinto lugar, asumiendo que ya están definidas las cantidades, de equipos, insumos u otros a comprar, será el ministerio de Salud en conjunto con el Ministerio de Hacienda, quienes deberán entablar las negociaciones con las empresas externas del país, para establecer, Montos, precios, rappel y programas de entrega  y todo lo que sea legal establecer en contratos, ya sean de Leasing Operativo, Financiero ( en que el propietario asume obsolescencia) , los rappel que se establezcan y en fin todo lo que sea o diga relación con las garantías explícitas que se establezcan y demás, como pronto pago u otros si los dan instalados, cuanto es el tiempo de capacitación en Chile que deben entregar al momento de implement"
    ],
    [
      "Propuesta de articulado",
      "Que la Constitución diga; TODA PERSONA NACIDA EN CHILE, tiene derecho a ser atendido de forma gratuita o a bajo costo, por el  Sistema de Salud Universal, léase Hospitales de Salud Universal, Cesfam y otros organismos legales públicos que contemple este órgano rector, donde caben además, residentes, migrantes legales u de otras condiciones, a quienes el estado les debe garantizar, sin ninguna restricción, sea esta, de orden económico, político, social, religioso, edad y/o sexo y que además entiende nuestro idioma y autoriza todo tipo de atención que sea necesaria, para su bienestar y recuperación de su salud y de su integridad física, mental y moral"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos dos personas de la 3a edad,(matrimonio) Yo con formación en la Universidad de Chile ( cuando era gratis y solo en marzo pagábamos una especie de matrícula y nada más) tiempos en que en Santiago existían sólo 3 Universidades, (La Chile, La Católica y la Técnica),  mi señora, también con formación profesional como Educadora de Párvulos y Psicopedagoga, ( de la Universidad Alberto Hurtado),  pero creemos que le debemos algo a nuestro país, ya que siempre yo trabajé en el área privada y mi señora en el MOP ( de donde la despidieron con una mano adelante y otra atrás, sin pagarle un peso después de más de 30 años de servicio, y fue por ser Presidenta de la FENAMOP en el 1er gobierno de Piñera) , yo cuando ya quise trabajar o prestar servicios, en el sector público para transmitir mi experiencia,  era UN VIEJO.\nLo que nos animó con mi esposa, es que si bien nunca fuimos a un Hospital público, la inequidad que existe es brutal y no se la merece el ser Humano, donde todos somos Chilenos y todos tenemos las mismas necesidades básicas y que no son cubiertas con respeto y dignidad para las personas que están en el Sistema de Salud Público.\nEsto nos llevó a pensar, de qué manera podíamos lograr más igualdad hacia arriba, para que la gente tenga SALUD DIGNA , y creemos el Fisco puede jugar un rol importante en este ámbito, al  permitirle negociar volúmenes y cantidades inimaginables para cualquier empresa y donde tributariamente como Fisco, puede acogerse a algunas exenciones de impuestos, ( si es que existen y se pueden aplicar) permitiendo que estas exenciones sean  un monto, que le permita además otorgar gratuidad o bajo costo, en las prestaciones de salud a los Chilenos.\nY bueno como todos los  Chilenos a última hora y el último día del año,  nos sentamos frente al computador a plantear esto, que lo creemos razonable en pos del bienestar de la salud física y mental de todos nosotros."
    ]
  ]
}