{
  "title": "Educación integral para todos los chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35910",
  "supporters": 5,
  "id": 35910,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación permite generar conocimiento, oportunidades, ver debajo del agua, cuestionarse, curiosear, descubrir y aprender de todo lo que nos pasa, aportar a nuestra sociedad creando cultura, el conocimiento duro hoy no es lo importante porque está en cada dispositivo que tenemos a la mano, lo relevante es cómo lo usamos y donde lo debemos buscar. ¿Las Fake News porque se han propagado como la pandemia? porque no somos capaces de cuestionarlas no hemos desarrollado esas habilidades que no dependen del conocimiento, sino más bien de la intuición, de nuestra capacidad de discriminar entre lo importante y lo urgente. Solo somos capaces de discriminar si nos han educado para cuestionar lo que nos dicen. Los avances que hemos logrado solo se deben a personas que han cuestionado lo establecido, para ello fueron entrenados por su familia, sus amigos o las instituciones de estado con libertad de pensamiento, capaz de cuestionar todo lo establecido, los paradigmas que nos rigen, los dogmas, el contexto que nos rodea, cómo podemos crecer como seres humanos si no somos capaces de cuestionar dónde estamos y hacia donde vamos. \nLa educación debería permitir descubrir la vocación y definir lo que les guste a las personas, debería permitir tomar mejores decisiones, que finalmente son las que nos llevan donde estamos, deberíamos esperar tener conocimientos básicos de economía para tomar buenas decisiones financieras y que no nos engañen.\nComo ven son muchas las áreas a desarrollar y estas pueden ser desarrolladas desde la infancia, generando adultos integralmente inteligentes y no inteligentes porque te sacas 7 en matemáticas, lenguaje o ciencias. La educación como la conocemos fue creada para prepararnos para ek trabajo, para producir para otros, no para desarrollarnos, hoy tenemos la oportunidad de cambiar eso y legar a las próximas generaciones oportunidades que no soñábamos."
    ],
    [
      "Situación Ideal:",
      "Que todos los chilenos tuviesen una actitud y comportamiento preventivo en su accionar diario, que sean capaces de planificar y hacerse cargo de sus acciones, reconociendo que sus decisiones los llevan a  donde están.\nTodos los chilenos tiene hábitos saludables, viven muchos años más y la medicina atiende menos casos crónicos y enfermedades raras, la medicina ha evolucionado a mejorar el bienestar de las personas. El deporte es parte integral del día a día de los chilenos y las empresas. Disminuyo la delincuencia producto de la mayor empatía con los problemas sociales y contar con mas recursos para la educación, derivados de menores presupuestos para salud. El bienestar esta asegurado por el Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a una educación integral, basada en principios de prevención de riesgos para las personas, la colaboración, comunicación y autoconocimiento como medio de crecimiento y adaptación de las personas a los cambios, el arte, la música, el deporte y la espiritualidad, como pilares del bienestar y acervo cultural de los ciudadanos, será garantizada por el estado, de forma que los habitantes del país puedan desarrollarse física, mental, emocional, social y espiritualmente de forma plena, desde la infancia hasta la edad adulta, generando conocimiento y aportando al conocimiento de los demás"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- La Prevención de Riesgos como herramienta que, si es enseñada desde niño, permite que la persona se cuide de mejor forma de los accidentes o enfermedades comunes, lo mismo que ocurre con el seguro de accidentes del trabajo, que ha permitido desde sus inicios una baja sustantiva en la tasa de accidentabilidad en el trabajo. Implementando la Prevención desde la infancia, podemos esperar tener adultos más sanos, con menos accidentes, menos enfermedades crónicas y, finalmente con menos necesidades de demanda de la salud pública, por ello una población más sana en general, ahorrando miles de millones de pesos al estado, prolongando la vida de sus ciudadanos.\n2.- La colaboración, comunicación y autoconocimiento, permiten a las personas desarrollar mayor seguridad y autoestima. El hombre se ha desarrollado gracias a la colaboración a pesar de los sistemas sociales que cada vez nos aíslan más y nos hacen dejar de preocuparme por el otro, con la colaboración podemos llegar con otros donde nunca podríamos haber llegado solos.  Las habilidades superiores de comunicación permiten expresarnos y conectar con los otros, además de crecer profesionalmente y generar redes de apoyo para resolver problemas complejos. Cada vez cobra mayor importancia en el desarrollo de las personas el conocerse mejor, si conocemos nuestras emociones, fortalezas y debilidades y podemos empatizar con otros y, hacernos cargo de nuestro destino no “echándole la culpa al empedrado”, al final no necesitamos competir para ser felices, lo que necesitamos es tomar buenas decisiones y aprender constantemente para crecer de forma sana y saludable.\n3.- El arte, la música y el deporte, contribuyen al bienestar d las personas, tanto físico como mental y permiten el desarrollo de una cultura que reconozca la importancia de mantenernos en forma, evitar enfermedades y disfrutar de las cosas simples de la vida, reconociendo que nuestra naturaleza es diversa y nos permite desarrollar sensibilidades que de otra mane"
    ],
    [
      "Propuesta de articulado",
      "El derecho a una educación integral, basada en principios de prevención de riesgos para las personas, la colaboración, comunicación y autoconocimiento como medio de crecimiento y adaptación de las personas a los cambios, el arte, la música, el deporte y la espiritualidad, como pilares del bienestar y acervo cultural de los ciudadanos, será garantizada por el estado, de forma que los habitantes del país puedan desarrollarse física, mental, emocional, social y espiritualmente de forma plena, desde la infancia hasta la edad adulta, generando conocimiento y aportando al conocimiento de los demás."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mario Mellado Abarzúa, soy esposo y padre de cuatro hijos, constructor civil, experto en Prevención de Riesgos y Coach. Trabajo a cargo de Sistemas de Gestión en la Construcción y mi vocación es la educación, enseñar y aportar en lo que hago, proteger a las personas y ayudar a mejorar el bienestar de los que me rodean.\nSoy un chileno de clase media feliz y agradecido de lo que soy y lo que tengo, de lo bueno y lo malo que me ha pasado y quisiera que todos se sintieran bien y felices donde esten."
    ]
  ]
}