{
  "title": "Nueva División Administrativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35922",
  "supporters": 0,
  "id": 35922,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país sumamente centralizado, y no solamente respecto a Santiago con el resto de las regiones, sino que también entre las capitales regionales y el resto de la región, provocando el sentimiento de ser el “patio trasero” en muchas comunidades. Junto con esto, con la actual división administrativa se tienen algunas regiones muy grandes, lo cual dificulta el traslado hacia la capital regional para temas de trámites, o combina realidades o culturas locales distintas, no teniendo una identidad común."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería una división administrativa que responda ante la identidad de cada territorio, con unidades más compactas, que permitan acercar de mejor manera el gobierno a la ciudadanía, junto con la creación de una mayor cantidad de polos de crecimiento, al desconcentrar las actuales regiones en múltiples unidades territoriales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería incluir por un lado una nueva división territorial, con unidades más pequeñas, pero también incluir la participación ciudadana en el proceso de creación de estas unidades para no caer en el problema en donde las divisiones territoriales han sido dictadas desde arriba en vez de surgir desde la propia ciudadanía.\n\nEstas múltiples unidades territoriales también deberían tener poderes acorde a su composición, cosa que se debe ver por separado. En la propuesta queda planteada la idea de tener tres tipos de unidades territoriales: “Provincias”, “Provincias Metropolitanas” y “Provincias Insulares”. Propongo volver a denominar las unidades territoriales como “provincias” por el sentido de un territorio más compacto que “región”.\n\nNo habría mayor diferencia entre los poderes de las primeras dos, siendo las provincias territorios generales, y las metropolitanas una especie de “ciudad-estado”, tomando inspiración de la división administrativa alemana, en donde se reconocen a Berlín, Hamburgo y Bremen como ciudades-estado. Esta sería aplicada a las grandes conurbaciones, como Santiago, Concepción y Valparaíso, donde es mas conveniente verlas como una gran ciudad en vez de varias.\nPor otro lado, las “provincias insulares” tendrían gobiernos especiales, con menos poderes que una provincia normal, pero más poderes que una municipalidad cualquiera debido a que serían provincias compuestas por una sola, por lo que tendrían un solo nivel de gobierno, algo así como las Ciudades Autónomas de España, y aplicarian a Rapa Nui y Juan Fernández."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que Chile debería tener unidades administrativas pequeñas debido principalmente a su geografía montañosa, en donde el desarrollo local se concentra por cuenca. Un ejemplo internacional de este fenómeno es Suiza, un país con 8,6millones de habitantes y de 378mil km2 que se divide en 26 cantones, versus los 19millones, 757mil km2 y 16 regiones de Chile.\n\nPor otro lado, es sabido que existe una posibilidad alta que con la Nueva Constitución se le otorguen más competencias a las regiones, al darle más poderes y alternativas de toma de decisión, por lo que al tener una mayor cantidad de unidades territoriales habría una mayor competitividad entre estas, sobre todo si se otorga independencia fiscal en cuanto a implementación de impuestos locales.\n\nUn argumento que se suele utilizar contra la idea es que con muchas regiones no se podría hacer peso contra Santiago, y que con regiones grandes se tendría mayor peso demográfico y económico.\nA mi parecer esto no es tan así, ya que más que la cantidad de personas o la economía local, son más importantes las leyes sobre descentralización, como los poderes de los gobiernos regionales para que las decisiones no pasen por la capital, o las de rentas locales junto con los mecanismos de solidaridad interregional, para permitir que las regiones más pujantes apoyen a las menos desarrolladas, sin que los recursos se concentren en una gran capital regional, sino que en varias ciudades, favoreciendo una descentralización economica."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Para el gobierno y administración interior del Estado, el territorio de la República se divide en las siguientes unidades territoriales:\n\t• Provincia de Arica y Parinacota\n\t• Provincia de Tarapacá\n\t• Provincia de El Loa\n\t• Provincia de Antofagasta\n\t• Provincia de Atacama\n\t• Provincia de Huasco\n\t• Provincia de Coquimbo\n\t• Provincia de Choapa\n\t• Provincia de Quillota\n\t• Provincia de Aconcagua\n\t• Provincia Metropolitana de Valparaíso\n\t• Provincia Insular de Rapa Nui – Isla de Pascua\n\t• Provincia Insular de Juan Fernández\n\t• Provincia Metropolitana de Santiago\n\t• Provincia de Maipo\n\t• Provincia de O’Higgins\n\t• Provincia de Colchagua\n\t• Provincia de Maule\n\t• Provincia de Loncomilla\n\t• Provincia de Ñuble\n\t• Provincia Metropolitana de Concepción\n\t• Provincia de Biobío\n\t• Provincia de Arauco\n\t• Provincia de Araucanía\n\t• Provincia de Los Ríos\n\t• Provincia de Osorno\n\t• Provincia de Llanquihue\n\t• Provincia de Chiloé\n\t• Provincia de Aysén\n\t• Provincia de Magallanes y la Antártica Chilena\n\nCada una de estas unidades se compondrá de las comunas que indique la ley.\n\nDisposición Transitoria\nPrimera. Mientras se dicta la nueva división administrativa, la república mantendrá la división administrativa previa.\n\nPara el desarrollo de la ley de la nueva división administrativa, el estado debe garantizar y respetar la participación popular.\nAntes del dictamen de la nueva división administrativa, deben realizarse tres consultas ciudadanas, utilizando la información de la participación ciudadana para la identificación de las comunas o grupos de comunas involucradas en cada votación.\n\nLa primera debe realizarse en comunas o grupos de comunas que deseen preguntar sobre a que posible provincia les gustaría pertenecer.\n\nLa segunda debe realizarse en cada comuna que vaya a ser parte de las nuevas provincias planteadas, consultando sobre si debe o no crearse esta nueva división.\n\nEn caso de rechazarse, se suprime la provincia del listado de unidades territoriales en que se plantea dividir la república, y se realiza una consulta en donde se pregunte sobre a que provincia les gustaría pertenecer.\n\nEl Estado debe garantizar que prime por sobre la votación el tener unidades territoriales continuas, sin enclaves, asegurando la conectividad de cada una en su interior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge de una inquietud propia, en donde me preguntaba sobre como se podría hacer una división administrativa más acorde a la geografía de Chile, que permitiese reflejar de mejor manera las culturas locales, y descentralizar las tomas de decisión, junto con favorecer que las inversiones no se concentren en su mayoría en las actuales capitales regionales, descentralizando la inversión."
    ]
  ]
}