{
  "title": "Iniciativa popular de ley constitucionalizada ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35934",
  "supporters": 1,
  "id": 35934,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se busca solucionar la presentación de normas legales que sean poco representativas y distantes de las urgencias de la realidad, buscando que las personas puedan levantar iniciativas populares de ley."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que las personas, previas recolección de 15.000 firmas en apoyo al proyecto de ley, puedan presentarlo al congreso para la correspondiente aprobación y tramitación. Con esto, muchas leyes tendrían iniciativa popular, siendo altamente representativas y apegadas a la realidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Carta Magna debería permitir la presentación de proyectos de ley emanados desde la ciudadanía, previa recolección de firmas, trayendo a la actual democracia representativa, un elemento de la democracia semidirecta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Permitir la presentación de proyectos de ley emanados de la ciudadanía es clave, pues posibilita tener leyes que sean más representativas, cercanas a la realidad y, a la vez, respetadas, ya que al surgir de las propias bases tienen una significancia especial."
    ],
    [
      "Propuesta de articulado",
      "Art. 65 CPR. Las leyes pueden tener origen en la Cámara de Diputados o en el Senado, por mensaje que dirija el Presidente de la República o por moción de cualquiera de sus miembros. Las mociones no pueden ser firmadas por más de diez diputados ni por más de cinco senadores.\nSin perjuicio de lo anterior, las leyes también podrán emanar desde la ciudadanía, tomando el nombre de \"Iniciativa popular de ley\", exigiéndose para tal efecto la redacción del escrito con el apoyo de 15.000 firmas. Aquel, posteriormente a la revisión de legalidad y constitucionalidad, iniciará, a la brevedad, su tramitación en el Congreso con miras a convertirse en ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La idea de esta iniciativa emana de una columna de opinión publicada en diarios locales (El Cóndor y El Rancagüino) durante julio de 2021, titulada: \"Ampliemos la democracia\". Junto con diferentes conversaciones que tuve en las clases del ciclo de Derecho Constitucional referente a los diferentes tipos de democracia, llamándome profundamente la atención el aspecto de la democracia semidirecta que dice relación con presentar proyectos de ley desde la ciudadanía, previa recolección de firmas."
    ]
  ]
}