{
  "title": "Cobertura Obligatoria Garantizada por las Previsiones de Salud en Casos y Diagnósticos de Enfermedades Raras.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/35954",
  "supporters": 204,
  "id": 35954,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Según la Organización Mundial de la Salud (OMS), existen entre 5.000 y 7.000 enfermedades raras, la mayoría de origen genético, las cuales afectan entre un 6% y 8% de la población mundial y un 2% y 3% de la población en Chile. Esto es sin duda un gran problema para la salud de las personas debido a que en algunos casos, dependiendo de la enfermedad, se tiene poco conocimiento de esas enfermedades, lo que implica un inadecuado tratamiento de las mismas. Además de lo anterior, se dan casos en que las previsiones de salud no cubren los gastos y atenciones derivados de la enfermedad, por lo que si no se cuentan con los recursos, se impide un tratamiento propicio que podría derivar en consecuencias para la salud integral o incluso riesgos vitales. La actual Constitución Política de la República indica en su Artículo 19-N°9 lo siguiente: \"El derecho a la protección de la salud; El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo; Le corresponderá, asimismo, la coordinación y control de las acciones relacionadas con la salud; Es deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias\". En el caso de las enfermedades raras, el problema radica en que \"las acciones de salud que se presten en instituciones públicas o privadas en la forma y condiciones que determine la ley\", ya que la legislación permite que las previsiones de salud se nieguen a dar cobertura a enfermedades preexistentes, englobando a la mayoría de enfermedades raras, puesto que al ser un gran porcentaje de ellas de causas genéticas son preexistentes. Si bien algunas de ellas están incluidas en el Listado de Prestaciones Específicas, no hay una cobertura integral para la totalidad de las enfermedades."
    ],
    [
      "Situación Ideal:",
      "El escenario ideal ante los riesgos que conlleva el no tratarse, atenderse, examinarse y/o medicarse padeciendo una enfermedad rara, es que todas las previsiones de salud cubran todos los gastos asociados, sean entes públicos y/o privados, dependiendo como funcionen los mismos en una Nueva Constitución. En cualquier caso, los gastos quedarían cubiertos por la previsión que tengan todas las personas. Lo anterior supone un alivio económico para las personas pacientes de enfermedades raras, existiendo una atención integral garantizada desde el diagnóstico, aun cuando el o la paciente cambie de previsión. Al tener existir una garantía de cobertura, las y los pacientes tienen un gran alivio económico, que a su vez deriva en un alivio psicológico al no tener la incertidumbre de buscar sus propios medios para solventar los gastos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe consagrar constitucionalmente, o bien que la Nueva Constitución encomiende a la legislación de prestaciones de salud una atención y cobertura integral para todas las personas que padezcan enfermedades raras, no pudiendo las previsiones negarse a cubrir los gastos médicos asociados a la enfermedad, ya que al no existir una obligatoriedad de cobertura, no todas las personas cuentan con los medios, debiendo solventar por sus propios medios los gastos. Si efectivamente las previsiones cubrieran los gastos asociados a enfermedades raras, se cumpliría lo que la actual Constitución indica de \"acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo\", existiendo una cobertura integral de atenciones médicas, medicamentos y exámenes necesarios para cada enfermedad sin importar las condiciones socioeconómicas.\nEs decir, se debe cambiar la legislación, quedando amparada en una Nueva Constitución, en materia de que las previsiones de salud no pueden negarse a prestar coberturas de enfermedades raras, sin importar el momento del diagnóstico en todos los casos. Es decir, el Estado debe garantizar y obligar que las previsiones de salud y seguros complementarios no se nieguen a cubrir gastos de enfermedades raras. Igual caso para enfermedades no raras preexistentes. Lo anterior sería una garantía de atención integral para toda la población."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se plantea dicha solución porque actualmente (la mayoría de las enfermedades raras son preexistentes al ser genéticas, como se indicó, lo que impide una cobertura debido a la negativa de las previsiones en las preexistencias) no se cuenta con una atención integral garantizada para todas las enfermedades raras, teniendo los y las pacientes que no cuentan con los medios encontrar otros medios para solventar los gastos (organizar rifas, venta de sus bienes, colectas, endeudamiento, etc). Una cobertura obligatoria desde las previsiones soluciona esa problemática, para que efectivamente se cumpla lo que indica la actual Constitución en el Artículo 1: \"El Estado está al servicio de la persona humana y su finalidad es promover el bien  común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y  a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y  material posible, con pleno respeto a los derechos y garantías que esta (la Nueva) Constitución establece\". El deber de cualquier Estado es velar por el bienestar de todas las personas que habitan o transitan en el país, por lo que es su deber el crear las condiciones para que las personas alcancen su mayor realización, como menciona la actual Constitución. Uno de los espacios fundamentales de la realización es la salud de las personas, sobre todo si padecen una enfermedad rara crónica. Un acompañamiento asegurado desde el diagnóstico asegura el bienestar en ese aspecto de la salud, lo que deriva en el desenvolvimiento durante toda la vida de los y las pacientes."
    ],
    [
      "Propuesta de articulado",
      "El Estado, en su rol de promotor y velador del bienestar de las personas, debe asegurar una cobertura en todos los gastos asociados a enfermedades raras, entiendo por enfermedad rara los que indican las sociedades civiles médicas o entes médicos públicos y privados. Los planes y previsiones de salud no podrán negarse a cubrir total o parcialmente los gastos asociados a enfermedades raras. Junto con lo anterior, las y los prestadores de salud deben informar a las y los pacientes de un diagnóstico de una enfermedad rara, para que estas sean informadas a las previsiones y con ello comience la cobertura obligatoria desde el momento del diagnóstico. Las previsiones que se nieguen a prestar cobertura, y las y los prestadores que no informen del diagnóstico de enfermedad rara teniendo conocimiento del padecimiento de la misma, serán penados de acuerdo a lo que la legislación indique."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge ante la problemática de no existir una cobertura obligatoria por parte de las previsiones de salud ante las enfermedades raras. La iniciativa surgió con respecto a la existencia de planes como el AUGE, el GES y la Ley Ricarte Soto, que asegura y obliga legalmente a los prestadores una cobertura para pacientes que padezcan algunas enfermedades incluidas en las tres mencionadas, no obstante, al no estar todas las enfermedades, existe un tipo de discriminación hacia las y los pacientes que tienen enfermedades no incluidas en dichos planes, por lo que a su vez se da un problema de carácter ético al existir una selectividad para incluir enfermedades en esos planes. Una cobertura para todas las enfermedades raras soluciona esa discriminación y problema antiético de velar algunas enfermedades y no por otras."
    ]
  ]
}