{
  "title": "NO MÁS IVA AL LIBRO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=35962",
  "supporters": 8,
  "id": 35962,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si la esencia de la Constitución es definir principios, así como también es asumir la naturaleza real de las decisiones de un país, el problema o situación a resolver es un desafío nacional y un problema cultural y social: DERECHO AL ACCESO DEL LIBRO SIN IMPUESTO IVA  como el bien cultural de mayor manifestación y extensión que tenemos en nuestra sociedad. En este contexto, y observando, de manera manera empírica y legal, que existe un alto costo de los Libros en Chile sería importante enarbolar una regla de acceso constitucional para la seguridad jurídica de que todas y todos puedan sentir, en este principio, que se podrá promover y fomentar la lectura e incrementar los niveles de lectura en nuestro país a través del objeto Libro que es una parte de la materialización de la cultura, en el ámbito de una Constitución Cultural."
    ],
    [
      "Situación Ideal:",
      "La población nacional, las ciudadanas y los ciudadanos, el país, en su conjunto tienen un principio básico constitucional cual es tener acceso al libro sin impuesto IVA, como un derecho y no un privilegio, puesto que es parte del concepto de una Constitución Cultural. De esta manera, el grado de acceso al Libro ha aumentado significamente en la población puesto que ya no se cuenta con los gravosos impuestos al bien cultural más difundido en el país. En ello se incluye, también, a los libros escolares, los libros universitarios, los libros de entretenimiento, los libros técnicos, entre otros. Todo lo anterior, conecta con el Derecho a recibir una educación gratuita puesto que el estado actual del Libro, para la población nacional, es favorecida para su propio afán y de cultura, en general, y permite beneficio educativo además del goce de las artes del libro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería incluir un artículo que indique el Reconocimiento, respeto y protección del principio de acceso al libro libre de impuesto IVA.\nLa Nueva Constitución debería indicar:\nEn el Artículo N° ... de la Constitución chilena:\n1. Se reconocen, promueven y amparan los derechos de acceso al libro, sin impuesto IVA, a toda persona en beneficio del interés general educativo y cultural.\n2. En el ejercicio de este derecho no puede restringirse con algún impuesto que encarezca el costo del libro e impida el acceso a  él.\nEl Chile del futuro tendría un precepto legal constitucional que debe permitir el acceso al bien cultural mayor de nuestra sociedad, el libro sin impuesto IVA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos planteados, asumiendo que en la Nueva Constitución se reconocerán y protegerán una serie de derechos, dicen relación con dos aspectos centrales: a) el ejercicio de expresar taxativamente un deseo evidenciado de que el libro es muy caro en Chile; y, b) que el acceso a dicho objeto cultural está condicionado por su alto costo y la altos gastos en la cadena de distribución de los libros. En este sentido, es necesario regular este aspecto y generar una indicación constitucional y permitir el derecho mencionado puesto que es parte de un asunto público. Es decir, todos deberían tener el derecho a acceder a disponer de un libro sin impuesto IVA tanto por el impacto cultural de lectoría como por la convivencia democrática y educativa que ello generaría. De manera extensiva, también, por el hecho de garantizar el acceso libre del objeto menncionado, sin supuestos, y de acuerdo a la función social, educativa y cultural que tienen los  libros. De acuerdo a lo anterior, cualquier ciudadano y ciudadana podría acudir de algún requerimiento en caso de no cumplirse este derecho."
    ],
    [
      "Propuesta de articulado",
      "Articulado de la Nueva Constitución (considerando que esta tendría no más de 60 artículos)\n\nDIRECTRICES DE LA POLÍTICA CULTURAL\nArtículo N°50\nLos principios de la política cultural que se determinan en este artículo están destinados a ser un principio y guía para el Congreso Nacional.\n1.- El Estado promoverá el bienestar educativo y cultural a todo el pueblo garantizando el acceso a los bienes culturales, en ellos el mayor objeto cultural, el Libro, considerando, en este razonamiento, que la cultura y sus bienes van cambiando en el transcurso del tiempo.\n2. El Estado dirigirá su accionar en lo concerniente al bien cultural llamado Libro para buscar el aseguramiento de: que todas y todos, a nivel de ciudadanía, pueden encontrar en el bien Libro el acceso libre de impuesto IVA asumiendo que sea sometida a decisión popular a través de la vía de un plebiscito o referendo.\n3. Que, el Estado, en lo específico, promoverá el funcionamiento de la producción editorial para que no se determine gravar con impuestos específicos y menos con el impuesto IVA  a los libros en el sentido de que todas y todos puedan acceder a dicho bien contribuyendo al sostenimiento del fomento de lectura y el gusto por los libros.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisco  Villegas y soy escritor del norte del país. Tengo dos libros publicados que se encuentran en diversas librerías del país: \"Érase una vez...un estallido\" y \"La Revuelta y otros relatos\". La propuesta está mediada por el cúmulo de experiencias que van desde ser monitor de lectura, docente en talleres de lenguaje, trabajar en diversos medios  de prensa y apoyar activamente iniciativas que fomentan el libro y la lectura en poblaciones diversas. En este sentido, acompaña este viaje propositivo, un ámbito experiencial cual es el hecho de observar y vivenciar que muchos jóvenes, adultos, niños y niñas y sus familias no tienen acceso a libros por el alto costo de muchos de ellos. A través de eso, se impide una posibilidad de acceso a un bien preciado, como son los libros, y, a la vez, dicha privación, produce sesgos, discriminaciones variadas en lo cultural y consecuencias educativas y culturales en las personas por lo que el país y sus autoridades públicas deben responsabilizarse  en este derecho de acceso."
    ]
  ]
}