{
  "title": "PARA QUE NUNCA MAS TENGAMOS  AUTORIDAES CORRUPTAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36010",
  "supporters": 18,
  "id": 36010,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para autoridades electas por voto popular u/o nombradas por el poder ejecutivo, al ser estas investigadas por  delitos cometidos en ejercicio de su labor, cualquiera sea, deben ser inmediatamente desvinculados del cargo y puestos a disposición de la justicia, y ser procesados en las mismas condiciones que los ciudadanos de este país. Y recibir las condenas de acuerdo a una ley especial que pueda la nueva constitución elaborar, dado que estas personas deberán ser sancionados, por el uso de poder, para cometer fraudes, al país y sus habitantes."
    ],
    [
      "Situación Ideal:",
      "Al estar resuelto el problema daremos a nuestra juventud, la muestra de ser un país dirigido por gente honesta sin intereses personales sino gente con vocación de actividad pública, es la forma que logremos que las nuevas generaciones tengan la claridad de que trabajar para el estado mo es un mecanismo para hacer nuevos ricos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En lo que se refiere a la Justicia, de debe analizar el código civil, respecto a la penalidades, que sean lo más ejemplarizadoras posibles,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta demás hacer mención a los fraudes sucedidos en el país, que no son sancionados o se rebusca los vacíos legales, para que no existan sanciones"
    ],
    [
      "Propuesta de articulado",
      "Reformas  al sistema de elección de autoridades\nY nombramientos, que exista un mecanismo de probidad, Real, que tenga atribuciones, y solicitar la salida de éstos personajes, que ni estén cumpliendo la función para la que fueron nombrados. Y si ingresan al sector de corrupciones sean juzgados u castigados, por un  original código penal que se pueda originar en esta nueva constitucion"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano de este país que lucha para mantener la honra y responsabilidad de ser Chileno, con trabajo y veo como el sistema político se corrompió en todo su ambiente y de paso a las intituciones, la ley debe ser revisada, proponer las normas que sean  verdaderamente claras y no sean sólo para el pantallazo. Iniciar  la educación cívica de forma obligatoria"
    ]
  ]
}