{
  "title": "Termino de pensión vitalicia a ex Presidentes de la Republica y fijación de remuneraciones a los altos cargos públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36014",
  "supporters": 73,
  "id": 36014,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Eliminar la pensión vitalicia a los ex Presidentes de Chile o reducir esta al equivalente de 3 sueldos mínimos como pensión BRUTA. \n\nDe igual manera reducir los ingresos totales BRUTOS de Presidente de la Republica, Diputados, Senadores, Ministros, Subsecretarios, Intendentes, Gobernadores, Jueces, Ministro de Cortes de Justicia; Directores ejecutivos, Directores, Presidentes, Miembros del Directorios de empresas publicas (ENAP; CODELCO, EFE, entre otras) a un máximo de 6 sueldos mínimos.\n\nDebe existir claramente una jerarquización de remuneraciones según el nivel de cargos"
    ],
    [
      "Situación Ideal:",
      "Todos quienes ostentan estos cargos, se asume que en primer lugar lo hacen por tener \"voluntad de servicio publico\", lo cual implica debe conllevar una retribución remunerativa que debe ser equilibrada y no millonaria como es en la actualidad, lo que genera desigualdad y que estos estén en una posición de absoluto privilegio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer el carácter de \"servidor publico con real voluntad para ello\", para todo quienes sean Presidentes de la Republica, y cargos como: Diputados, Senadores, Ministros, Subsecretarios, Intendentes, Gobernadores; Directores ejecutivos, Directores, Presidentes, Miembros del Directorios de empresas publicas (ENAP; CODELCO, EFE, entre otras).\n\nPor tal calidad, no pueden recibir remuneraciones millonarias que los pongan en situación de privilegio, respecto de la gran mayoría de ciudadanos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Indicados anteriormente, ya que la historia a la fecha indica que muchos de quienes ejercen cargos públicos de alto nivel, lo hacen más por el poder, la remuneración que perciben; que por un real interés publico de \"servir al pais\"."
    ],
    [
      "Propuesta de articulado",
      "Establecer claramente las remuneraciones de funcionarios públicos, en forma clara y jerarquizada señalando estas en su equivalencia al salario mínimo anual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero, deportista, funcionario publico desde el año 1999 y he visto muchas veces como personas, por lo general políticos; sin merito ni reales competencias profesionales/técnicas/expertiz acceden a cargos donde vienen a \"servirse\" en vez de \"servir\""
    ]
  ]
}