{
  "title": "POR UNA EDUCACIÓN JUSTA E INNOVADORA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36134",
  "supporters": 376,
  "id": 36134,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La escasa existencia de procesos de innovación curricular en los establecimientos educacionales del país. Esta carencia, junto con la necesidad urgente de corregirla, se viene consignando hace tiempo en la investigación educacional contemporánea nacional e internacional, y se ha hecho aún más evidente durante la pandemia. Hay, por cierto, algunos proyectos educativos que han intentado llevar a cabo estos procesos de innovación, pero habitualmente con un costo muy alto: la falta de reconocimiento oficial por parte del Estado. Esto se produce porque para obtener dicho reconocimiento la ley exige a los establecimientos ceñirse a las bases curriculares ministeriales. Pero esto es justamente lo que dejan de hacer los proyectos educativos que llevan a cabo procesos profundos de innovación curricular, razón por la cual no pueden acceder al reconocimiento oficial y, en particular, a dos derechos muy importantes ofrecidos por ese reconocimiento: el derecho a certificar estudios y el derecho a acceder a financiamiento público. Esto, a su vez, es problemático no solo porque estos proyectos educacionales “alternativos” son un poderoso motor de innovación para los sistemas educacionales (tal como se documenta en la literatura especializada), sino también porque al no recibir financiamiento público, los establecimientos alternativos se ven obligados a autofinanciarse a través del cobro de aranceles a las familias, lo que genera una injusticia social de tipo distributivo, ya que las familias con menores posibilidades económicas no pueden acceder a esta educación innovadora (a la que sí pueden acceder las familias de sectores socioeconómicos más acomodados)."
    ],
    [
      "Situación Ideal:",
      "Nos gustaría que el sistema educacional chileno fuera más justo (en cuanto a la distribución como al reconocimiento) y estuviera más abierto a la innovación curricular. En particular, creemos que nuestra estructura legal debería favorecer la diversidad curricular, entendiendo por esto la existencia de proyectos educativos con marcos curriculares realmente diferentes, todos reconocidos oficialmente, que permitan a todas las familias (independientemente de su nivel socioeconómico) escoger aquel con el que se sientan más identificados y aseguren, de ese modo, la libertad de enseñanza - aprendizaje y el derecho a la educación de manera universal y equitativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para acercarnos a esa situación ideal nos parece necesario que en la nueva Constitución se vincule la libertad de enseñanza – aprendizaje al derecho a la educación, a la luz del modo en que estos conceptos suelen entenderse en el derecho internacional,  declarando expresamente el reconocimiento y promoción de la diversidad curricular. El derecho a la educación comprende los derechos ciudadanos a la libertad de enseñanza, de aprendizajes, de investigación, de cátedra, de pensamiento y creencias, entre otras libertades, y el procedimiento de reconocimiento oficial que se establezca debe respetar la voluntad e iniciativa ciudadana expresada en proyectos educativos, sin perjuicio, naturalmente, de los requisitos de seriedad, fundamentación, y en armonía con la ética y las buenas costumbres. A nuestro juicio, esto se puede lograr incorporando en la Constitución la promoción de la diversidad curricular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Durante las últimas décadas, la educación formal en todo el mundo —sobre todo a nivel del sistema escolar)— se ha visto fuertemente cuestionada por distintas razones y desde distintos ámbitos (véase, por ejemplo, Bourdieu y Passeron 1981; Chomsky, 2000; Coll, 2010; Díaz Arce y Druker, 2007; Gardner, 1991; Giroux, 1985; Grignon, 1990; Hopenhayn 2006; Kingston, 1986; Luna y Gaete, 2019; Peña, 2015; Tiramonti, 2005). Esto ha llevado a una crisis que se ha ido agudizando cada vez más, sobre todo por la evidente incapacidad que los sistemas escolares han mostrado para actualizar sus propuestas curriculares a los desafíos de las sociedades contemporáneas (Gaete y Luna, 2019; García-Huidobro, 2001; Hargreaves, 2003; Moore, 2015; OECD, 2001; Tiramonti, 2005). En efecto, el curriculum escolar “ha cambiado muy poco durante los últimos cien años, en lo que respecta tanto a sus propósitos oficiales enunciados como a su diseño y contenido [...], a pesar de los considerables cambios que ha habido en el mundo físico y socioeconómico” (Moore, 2015, p. 1), y la escuela “pareciera estar en un lugar de resistencia cultural y no de apertura e intercambio con la cultura contemporánea” (Tiramonti, 2005, p. 898). En Chile, en particular, existe una insatisfacción generalizada entre los distintos actores del sistema escolar (incluyendo a profesores, familias, estudiantes y hacedores de política) respecto de la calidad y pertinencia de la educación que dicho sistema está ofreciendo en la actualidad, insatisfacción que se ha plasmado no solo en la investigación educacional reciente sino también en una serie sistemática de manifestaciones por parte de la ciudadanía al menos desde la “revolución pingüina”. Sin embargo, los procesos de innovación curricular son extremadamente escasos y suelen ocurrir más fuera del sistema formal que dentro de él. \n\nLo anterior se debe a que la legislación actual establece que para poder obtener reconocimiento oficial por parte del Estado, un proyecto educativ"
    ],
    [
      "Propuesta de articulado",
      "1. Toda persona tiene derecho a la educación. Esta debe ser gratuita en todos sus niveles, y el acceso a los estudios superiores debe ser equitativo.\n2. El Estado debe asegurar que las familias puedan escoger el tipo de educación que más las identifique. \n3. Todo establecimiento educacional cuyo proyecto educativo esté bien fundamentado y no contravenga la moral, las buenas costumbres, el orden público y la seguridad nacional debe ser reconocido por el Estado. No podrá negarse a ningún establecimiento con estas características el derecho a certificar estudios ni el derecho a recibir financiamiento público. \n4. Ninguna ley podrá imponer un único marco curricular como requisito para el reconocimiento oficial de los establecimientos educacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un conjunto de comunidades que buscamos promover la protección, el fomento, la racionalización y desarrollo de la actividad educativa, incluidas la pedagogía y la investigación, pública y privada, que constituyen el quehacer común de los socios que la integran, en razón de su profesión, oficio o rama de actividad y servicios, como de las conexas a ellas, tanto como contribuir al fin propio de la Educación en todo su sentido, profundidad y trascendencia."
    ]
  ]
}