{
  "title": "DERECHO AL DESARROLLO SOSTENIBLE Y AL BUEN VIVIR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3622",
  "supporters": 202,
  "id": 3622,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tras el progreso logrado en el marco de los Objetivos de Desarrollo del Milenio, que guiaron los esfuerzos de desarrollo global en los años 2000-2015, los gobiernos del mundo están negociando actualmente un conjunto de Objetivos de Desarrollo Sostenible (ODS) para el período 2016-2030. Los ODM se centraron en poner fin a la pobreza extrema, el hambre y las enfermedades prevenibles, y fueron los objetivos de desarrollo mundial más importantes en la historia de las Naciones Unidas. Los ODS continuarán la lucha contra la pobreza extrema, pero agregarán los desafíos de garantizar un desarrollo más equitativo y la sostenibilidad ambiental, especialmente el objetivo clave de frenar los peligros del cambio climático inducido por el hombre.\n\nEn esta constitución se debería velar por el desarrollo sostenible y el buen vivir."
    ],
    [
      "Situación Ideal:",
      "En esta constitución se debería velar por el desarrollo sostenible y el buen vivir mediante mediciones e indicadores generales y completos, como los ODS de las Naciones Unidas.\n\nEstablecer metas es importante por muchas razones. Primero, son esenciales para la movilización social. El mundo debe estar orientado en una dirección para luchar contra la pobreza o ayudar a lograr el desarrollo sostenible, pero es muy difícil en nuestro mundo ruidoso, dispar, dividido, abarrotado, congestionado, distraído y, a menudo, abrumado montar un esfuerzo constante para lograr cualquier objetivo. La adopción de objetivos globales ayuda a las personas, las organizaciones y los gobiernos de todo el mundo a ponerse de acuerdo sobre la dirección, esencialmente, a centrarse en lo que realmente importa para nuestro futuro.\n\nUna segunda función de los objetivos es crear presión de grupo. Con la adopción de los ODM, los líderes políticos fueron interrogados pública y privadamente sobre los pasos que estaban tomando para poner fin a la pobreza extrema.\n\nUna tercera forma en que los objetivos importan es impulsar a las comunidades epistémicas (redes de experiencia, conocimiento y práctica) a actuar en torno a los desafíos del desarrollo sostenible. Cuando se establecen metas audaces, esas comunidades de conocimiento y práctica se unen para recomendar vías prácticas para lograr resultados.\n\nPor último, los objetivos movilizan las redes de interesados. Los líderes comunitarios, los políticos, los ministerios gubernamentales, la comunidad científica, las principales organizaciones no gubernamentales, los grupos religiosos, las organizaciones internacionales, las organizaciones donantes y las fundaciones están motivados para unirse con un propósito común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta propuesta desea contribuir a cambiar el modelo socioeconómico imperante con el propósito de contribuir a la construcción de otro modelo, basado en la sostenibilidad de la vida y con el bienestar como vara para medir su éxito, fundamentado en la equidad de género y en la economía plural, que permita repensar y definir una nueva organización del tiempo, de modo que se ajuste a las actuales dinámicas sociales y dé lugar a un verdadero derecho de ciudadanía universal.\n\nLa normativa diría:\n\nEl Estado reconoce y garantizará:\na.\tel derecho de las personas a una vida digna, que asegure la salud, alimentación y nutrición, agua potable, vivienda, saneamiento ambiental, educación, trabajo, empleo, descanso y ocio, cultura física, vestido, seguridad social y otros servicios sociales necesarios.\nb.\tel desarrollo sostenible, ecológicamente equilibrado, social y económicamente justificable, con una redistribución equitativa de los recursos y la riqueza para acceder al buen vivir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Buen Vivir es un principio constitucional basado en el ´Kume Mongen´, que recoge una visión del mundo centrada en el ser humano, como parte de un entorno natural y social.\n\nEn concreto el Buen Vivir es:\n\n“La satisfacción de las necesidades, la consecución de una calidad de vida y muerte digna, el amar y ser amado, el florecimiento saludable de todos y todas, en paz y armonía con la naturaleza y la prolongación indefinida de las culturas humanas. El Buen Vivir supone tener tiempo libre para la contemplación y la emancipación, y que las libertades, oportunidades, capacidades y potencialidades reales de los individuos se amplíen y florezcan de modo que permitan lograr simultáneamente aquello que la sociedad, los territorios, las diversas identidades colectivas y cada uno -visto como un ser humano universal y particular a la vez- valora como objetivo de vida deseable (tanto material como subjetivamente y sin producir ningún tipo de dominación a un otro)”\n\nCreo que alcanzar el Buen vivir como medida de bienestar para la sociedad es un argumento consistente de cambio de paradigma para consignar el bienestar (y no el crecimiento) como un objetivo central."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y garantizará:\na.\tel derecho de las personas a una vida digna, que asegure la salud, alimentación y nutrición, agua potable, vivienda, saneamiento ambiental, educación, trabajo, empleo, descanso y ocio, cultura física, vestido, seguridad social y otros servicios sociales necesarios.\nb.\tel desarrollo sostenible, ecológicamente equilibrado, social y económicamente justificable, con una redistribución equitativa de los recursos y la riqueza, para acceder al buen vivir.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jorge Rosales-Salas, hijo de madre soltera, de Hualpén, que creyó toda su vida en el trabajo duro y el esfuerzo para conseguir sus logros. Hoy rompo ese paradigma y estoy abogando por una verdadera armonización trabajo-ocio que permita alcanzar el buen vivir, el bienestar de la sociedad, mientras se vela por la salud mental de las personas.\n\nSoy académico del Centro de Economía y Políticas Sociales de la Universidad Mayor, en Santiago, e investigador del uso del tiempo, del valor del tiempo y de la pobreza del tiempo. He estudiado toda mi vida y pretendo seguir haciéndolo; y desde el privilegio que esto me entrega, quiero lo mejor para mi comunidad. Creo en el esfuerzo colectivo y en acercar la ciencia a la sociedad y la investigación a los estudiantes.\n\nPienso que el tiempo debería ser una variable fundamental para hacer políticas públicas y medir el bienestar de las personas. No solo como derecho al buen vivir, sino también en un sistema nacional de cuidados.\n\nPara llegar a esta propuesta hice un barrido internacional y combiné articulados según mi perspectiva.\n\nTengo mucha fe en esta convención y les entrego mi propuesta con la esperanza de que la consideren y mejoren a gusto."
    ]
  ]
}