{
  "title": "Regular la oferta en Educación Superior, garantizando la empleabilidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36306",
  "supporters": 5,
  "id": 36306,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Estoy de acuerdo con el derecho universal a una educación gratuita y de calidad, incluyendo la enseñanza superior. Sin embargo, pienso que el gobierno debe regular las vacantes a las distintas carreras ya que en la actualidad hay personas que no logran ejercer la carrera (universitaria, IP, CFT) a la que con tanto esfuerzo lograron acceder porque simplemente no existen vacantes de trabajo suficientes. Es sabido que hay carreras sobre vendidas (gracias a la educación privada, vista como negocio) en las que una vez egresadas las personas no encuentran trabajo o encuentran a sueldos muy pequeños que finalmente no logran equiparar el esfuerzo y la inversión que significa estudiar, generando frustración y problemas de salud mental."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un sistema educacional regulado por el Estado en que en aquellas carreras de enseñanza superior que se encuentren con exceso de profesionales, generando desempleo y bajos sueldos, sea suspendido su ingreso por periodos específicos de tiempo (1 a 3 años) generando así mayor empleabilidad  y mejoras salariales para las personas ya tituladas o en vías de hacerlo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El sistema educacional , incluyendo la enseñanza superior debe ser regulado por el Estado, prohibiendo el lucro, garantizando calidad y en el caso de la enseñanza superior (universidad, IP, CFT) garantizando empleabilidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día hay muchas carreras de enseñanza superior que simplemente no tienen campo laboral, es decir son simplemente inventos creados por los centros educacionales pero que en la realidad no hay donde trabajar. Imagine ese escenario, una persona sueña con tener acceso a una carrera universitaria, lo logra con el esfuerzo tanto económico como en tiempo y en todos los ámbitos, luego de 5 años logra titularse y nunca encuentra trabajo porque no existe campo laboral. Alguien logra acceder a una carrera en un Instituto, debe trabajar y estudiar con todo el sacrificio que conlleva y cuando se titula sólo encuentra trabajos con el mismo sueldo que ya gana porque hay muchas personas buscando trabajo con su mismo título. Conozco casos reales como la carrera de criminología que finalmente no tenía campo laboral, técnico en kinesiología, técnico en viticultura, entre otras. Cuando uno busca información en las páginas de las instituciones de enseñanza superior hablan de empleabilidad y sueldo promedio pero no son reales y sabemos que los promedios no sirven ( yo tengo 10 panes tu ninguno pero en promedio tenemos 5 panes cada uno). Para que se acabe ésta injusticia es el Estado quien debe estudiar el campo laboral de las carreras ofrecidas, el sueldo real de las personas al titularse y en los casos de alta desempleabilidad cerrar el ingreso a esas carreras hasta que el mercado laboral se regule."
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene el deber de garantizar el acceso gratuito a una educación de calidad. A la vez debe regular a las Instituciones de Educación Superior en cuanto a la oferta de carreras ofrecidas las que deben garantizar la empleabilidad de sus titulados/as. Cuando la empleabilidad  de una carrera Universitaria, de Instituto Profesional o Centro de Formación Técnica sea menor a X%, el Estado debe dictar el cierre temporal del acceso a esa carrera para lograr mayor epleabilidad en las personas ya tituladas o en vías de hacerlo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Natalia San Martín, psicóloga. Cuando me titulé en el año 2005 estuve un año y medio buscando trabajo de psicóloga clínica sin resultados favorables, finalmente tuve que emigrar de Santiago para poder ejercer mi carrera ya que en Santiago estaba literalmente lleno de psicólog@s. Una vez trabajando mi sueldo era un 60% de lo 'prometido' y tenía que cuidar mucho mi trabajo ya que constantemente escuchaba \"levantas una piedra y salen mil psicólog@s\" o \"si no te gusta buscamos a otro , tenemos cientos de currículums\". Me frustré mucho. Hoy sigo viendo en otras personas la misma situación, recuerdo una mujer ya casada, con hijos que se endeudó para estudiar pensando en un mejor sueldo a futuro, pero una vez que se tituló no encontró trabajo por mejor sueldo que el que ya tenía y quedó endeudada y muy frustrada y además con problemas familiares por la situación. No quiero seguir presenciando situaciones similares ya que afectan enormemente la salud mental de las personas."
    ]
  ]
}