{
  "title": "El Bien Común primará por sobre el derecho de propiedad. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36350",
  "supporters": 80,
  "id": 36350,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad a nombre de la \"La propiedad privada\", muchas personas y el país en general  ven restringidos derechos que deberían ser elementales, como el derecho al agua potable y riego, caminos, minerales estestegicos, rios, Lagos y mar, accesos a parques nacionales y bienes gererales de uso público."
    ],
    [
      "Situación Ideal:",
      "Se debería instaurar cláusulas que dejen claramente explícito, que la propiedad privada No puede estar por sobre el Bien Común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer que el bien común es la única forma de asegurar, equidad y derechos igualitarios y justos en una comunidad de personas  que comparten un mismo territorio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario poder sostener en el tiempo valores que favorezcan a la totadad de las personas.\nLa vida en comunidad, implica elementos de sustentabilidad de lis mínimos comunes de una existencia digna,  lo que implica contar con derechos mínimos  garantizados constitucionalmente, como el derecho al agua, caminos, minerales, accesos desde y gacia bienes de uso público  entre otros."
    ],
    [
      "Propuesta de articulado",
      "\"El Bien Común, primará por sobre el derecho de propiedad\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona común y corriente de 64 años, que en su camino se ha encontrado con situaciones rayan en la estupudes, como que por que un privado no lo permite, no se ha podido construir un camino al Parque Hornopirén, también he visto como se pierden recursos, por que otro privado, no permite el paso de una postación de in proyecto de energía eléctrica y agua potable, lo que favorece a un numeto importante se personas.\nEntonces a nombre de \"La Propiedad Privada\", muchos no pueden acceder al agua o a la enegia electrica.\nSe da también el caso, que por lo mismo, no se pude desarrollar un proyecto minero, que significaria ingresos para  el país."
    ]
  ]
}