{
  "title": "Creación de una Oficina de Políticas de Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=36362",
  "supporters": 0,
  "id": 36362,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La organización de las instituciones políticas y de la administración en un futuro, deben distinguirse entre las propias de la organización estatal y política y las derivadas de la denominada “administración”, se organiza a través de instituciones de índole y carácter “eficiente”, vale decir, capaces de ser un brazo activo del estado, capaz de generar cambios concretos en la vida de los ciudadanos de la república, distinguiéndose de la denominación de “estado”, la cual se configura como una institución de carácter solemne, perenne e imborrable en la huella histórica humana.\nEs en esta primera definición clara entre “estado” y “administración” una de las políticas de desarrollo futuro de Chile, -de tal manera de hacer posibles políticas de futuro largo plazo- logrando que se radiquen los dictados de la política en la maquinaria estatal, y ejecutándose de manera económica, eficiente y efectiva por parte de la administración.\nHe aquí, que mención aparte merece la conformación de las políticas de estado, las cuales se encuentran a merced de los mezquinos intereses partidistas de corto plazo, por lo que se requiere de la conformación de una entidad independiente de los designios partidistas, de la misma manera que en los países de mayor desarrollo democrático, a saber, los Estados Unidos dispone de la “Congressional Budget Office”, la que -instaurada con posterioridad al escándalo Watergate-, se encarga de emitir políticas de estado en ámbitos tan diversos como gobierno corporativo, financiamiento de la política pública, estimaciones y proyecciones demográficas, o por otra parte, Corea del Sur dispone de la “National Assembly Budget Office”, organismo cuya tarea se dirige a dar consejos y proyecciones a 50 años plazo acerca de temáticas tales como la economía, productividad, seguridad nacional y defensa, siendo su constitución autónoma respecto de los partidos políticos y su nombramiento se realiza de acuerdo a las votaciones del parlamento nacional coreano.\nEn la act"
    ],
    [
      "Situación Ideal:",
      "La situación ideal, es la creación de una Oficina de Políticas de Estado, al estilo de la “Congressional Budget Office” americana, la que -instaurada con posterioridad al escándalo Watergate-, se encarga de emitir políticas de estado en ámbitos tan diversos como gobierno corporativo, financiamiento de la política pública, estimaciones y proyecciones demográficas, o por otra parte, Corea del Sur dispone de la “National Assembly Budget Office”, organismo cuya tarea se dirige a dar consejos y proyecciones a 50 años plazo acerca de temáticas tales como la economía, productividad, seguridad nacional y defensa, siendo su constitución autónoma respecto de los partidos políticos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberia incluir el siguiente articulado:\n\nArtIculo XX: un organismo autónomo, de rango constitucional, de carácter técnico, con personalidad jurídica, patrimonio propio y duración indefinida definirá las políticas de Estado en las materias que la ley defina y en los plazos que se señalen. \n\nUna ley orgánica constitucional, establecerá su organización, composición, funciones y atribuciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es innegable indicar que la administración del siglo XXI dispone de múltiples tareas y desafíos, no obstante, parece confundirse la creación de más órganos administrativos con un mayor número de oficinas fiscales, cuyas filosofías y metodologías de trabajo distan mucho de una uniformidad en el modo de trabajar y de ejecutar las tareas propias que le son encomendadas.\nAl respecto, urge unificar los criterios tanto de ejecución como de aplicación de políticas fiscales, además de uniformar a la misma administración, a modo de ejemplo, existen cerca de 6 a 7 escalas fiscales de sueldos para los diferentes empleados de la administración (escala de fiscalizadores, escala única de sueldos, escala ministerial, escala municipal, escala de sueldos militares, escala de empleados de la salud, etcétera) con lo que muchas veces se produce el siguiente aforismo; a igualdad de prestaciones, diferentes remuneraciones.\nPor cuanto, en lo sucesivo y en el futuro, es recomendable que exista un único escalafón profesionalizado de empleados fiscales, sujeto a estrictas pautas de ingreso y preparación continua, unido a un adecuado nivel de remuneraciones que prevenga conflictos de interés y posibles nidos de corrupción."
    ],
    [
      "Propuesta de articulado",
      "ArtIculo XX: un organismo autónomo, de rango constitucional, de carácter técnico, con personalidad jurídica, patrimonio propio y duración indefinida definirá las políticas de Estado en las materias que la ley defina y en los plazos que se señalen. \n\nUna ley orgánica constitucional, establecerá su organización, composición, funciones y atribuciones. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "DIEGO FRANCISCO JAVIER GUERRERO GUTIÉRREZ.\n \nABOGADO\nPONTIFICIA UNIVERSIDAD CATÓLICA\nDIPLOMADO EN DERECHO LABORAL Y SEGURIDAD SOCIAL PONTIFICIA UNIVERSIDAD CATÓLICA\nDIPLOMADO EN GESTIÓN PÚBLICA UNIVERSIDAD ADOLFO IBÁÑEZ\nMAGISTER© DERECHO TRIBUTARIO, UNIVERSIDAD DE CONCEPCIÓN\n\nViolinista, Musico Docto.\n\nIdiomas: Ingles, Alemán, Frances, Ruso.\n\nPreocupado del Porvenir de Chile y su Gente."
    ]
  ]
}