{
  "title": "PARA UNA MEJOR CALIDAD DEL PARLAMENTO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36394",
  "supporters": 13,
  "id": 36394,
  "category": "gobierno",
  "topic": "Elección del parlamento",
  "outline": [
    [
      "Problema a Solucionar:",
      "El país ha presenciado con estupor que la gente que llega al congreso a legislar, tiene poca o casi nula capacidad para realizar el trabajo legislativo. Personal con nulos conocimientos de las leyes que están aprobando y que afectan a un país completo. Los parlamentarios han aprobado leyes que son claramente inconstitucionales, se saltan las leyes que ellos mismos aprueban, cobran viáticos para ir a trabajar, se suben sus dietas de forma discrecional, hacen verdaderos shows faranduleros en plena sala, aprueban leyes de mala calidad y son los parlamentarios mas caros del planeta. Por esa razón y mediante esta iniciativa, busco que la convención suba las barreras de entrada al parlamento."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que llegaran al congreso personas capacitadas para realizar el trabajo legislativo. Que lean los proyectos, los analicen y que aprueben las leyes conforme a su mérito."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Busco que al momento de postular al parlamento, suban las barreras de entrada, que no lleguen personas que no tienen las competencias para realizar el trabajo legislativo, que es la aprobación de leyes que afectan a todos los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Buscar que la institución tenga el respaldo y la legitimidad ciudadana que merece y necesita."
    ],
    [
      "Propuesta de articulado",
      "Exigir a los candidatos al parlamento, estudios superiores o conocimientos mínimos de como ejercer la labor parlamentaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hemos visto durante años como el parlamento pierde apoyo ciudadano, están en los últimos lugares de aprobación en las encuestas y hacen un pésimo trabajo legislativo."
    ]
  ]
}