{
  "title": "NO A LA REELECCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36410",
  "supporters": 258,
  "id": 36410,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es frecuente que quienes están ejerciendo cargos públicos se postulen como candidatos a cargos de elección popular. Eso genera que se distraigan de sus funciones y que las ejerzan de manera populista, pensando en ganar la elección y no en maximizar el bienestar del país.\nTambién es frecuente que quienes ganan una elección luego renuncien para dedicarse a otro cargo, llenando el cargo con otra persona, defraudando a los electores que confiaron en la persona elegida y no en el reemplazante.\nFinalmente, es frecuente que se nombre a un ministro con la intención de exponerlo al conocimiento público y transformarlo en un buen candidato, en lugar de elegir a quien hará un mejor trabajo."
    ],
    [
      "Situación Ideal:",
      "1. No existirá la reelección.\n2. Quienes sean elegidos en cargos de elección popular y los ministros no podrán renunciar para irse a otro cargo público."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución expresamente debe prohibir la reelección y el fraude a los electores. Además, debe sancionar con la destitución a quienes infrinjan las normas sobre transparencia, financiamiento y gasto electoral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Asegurar que la gestión de un funcionario público no sea populista o con fines electorales es más importante que premiar una buena gestión con la reelección."
    ],
    [
      "Propuesta de articulado",
      "CARGOS DE ELECCIÓN POPULAR\nArtículo 1.- Quienes ocupen cargos de elección popular no podrán ser reelegidos en el mismo cargo para el periodo siguiente.\nArtículo transitorio.- Esta inhabilidad también aplicará a quienes estuviesen ocupando un cargo de elección popular antes de entrada en vigencia de esta Constitución.\nArtículo 2.- Una vez que una persona haya sido elegida por votación popular, no podrá postularse ni ocupar ningún otro cargo público hasta el término del periodo, incluso si cesara anticipadamente por cualquier causa. Esta regla aplicará también a los Ministros de Estado.\nArtículo 3.- Salvo los concejales, los cargos de elección popular son de dedicación exclusiva. Su aceptación significará el cese inmediato de cualquier otro cargo o función, ya sea remunerada o gratuita.\nArtículo 4.- Cesará en el cargo quien realice otras actividades remuneradas durante el ejercicio del cargo. Además, cesará en el cargo y no podrá volver a ocupar cargos públicos quien haya infringido las normas sobre transparencia, financiamiento y gasto electoral. La Corte de Apelaciones respectiva conocerá y fallará estas materias, con posibilidad de apelar para ante la Corte Suprema.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico, por lo que tengo una visión multidisciplinaria sobre la Constitución y creo que la probidad en el sector público es fundamental para un Chile más justo y mejor."
    ]
  ]
}