{
  "title": "IMPUESTOS QUE SE ENTIENDAN Y SE PAGUEN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36426",
  "supporters": 102,
  "id": 36426,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ley tributaria es demasiado engorrosa, usando un lenguaje y una técnica de redacción confusa, que dificulta su entendimiento incluso por los abogados, contadores y personas del área de las finanzas. Además, está llena de exenciones, excepciones y contraexcepciones que solo consiguen complicar la maraña normativa y dar pie a la evasión y elusión tributarias."
    ],
    [
      "Situación Ideal:",
      "La ley tributaria deberá ser simple y breve, con el mínimo posible de tipos de impuestos, regímenes tributarios y excepciones. Además debe mejorar la transparencia tributaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe describir las características de la ley tributaria y forzar al Congreso a dictar nuevas leyes, que cumplan con ella. Además, debe mantener algunos principios actuales de los tributos, como el de igualdad, proporcionalidad, no discriminación y no afectación, agregando el de transparencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la regulación de los tributos en la Constitución es muy breve y, dado que es tan compleja, los parlamentarios no tienen la capacidad técnica para mejorarla, lo que hace que la Constitución deba dictar directrices en ese sentido."
    ],
    [
      "Propuesta de articulado",
      "TRIBUTOS E IMPUESTOS\n\nArtículo 1.- Los impuestos y demás tributos solo se crearán por ley, la que establecerá el hecho gravado, la base imponible y la tasa, la que podrá ser progresiva. Los tributos recaudados ingresarán a las arcas fiscales y no podrán estar predestinados a un fin determinado, a excepción de los de carácter territorial y de aquellos que buscan corregir una falla de mercado.\n\nArtículo 2.- Los tributos no podrán ser expropiatorios, desproporcionados, producir discriminación arbitraria, ni impedir el desarrollo de actividades económicas lícitas. \n\nArtículo 3.- Los contribuyentes tendrán derecho a conocer el monto de los tributos que pagan indirectamente. Además, podrán reclamar en tribunales sobre los impuestos cobrados.\n\nArtículo 4.- La ley tributaria deberá ser simple y breve, con el mínimo posible de tipos de impuestos, regímenes tributarios y excepciones. De no cumplir este mandato, la ley tributaria será inconstitucional, declaración que podrá hacerse conforme a esta Constitución.\n\nArtículo transitorio.- Las leyes tributarias actuales deberán ser modificadas, de modo de cumplir con el mandato constitucional, en un plazo máximo de 3 años. Si el Congreso no despachare la nueva ley en ese plazo, el Servicio de Impuestos Internos deberá redactar un proyecto de ley en ese sentido, con la limitación de que no podrá variar la el nivel de recaudación tributaria. Lo anterior es sin perjuicio de que el Servicio de Impuestos Internos pueda colaborar con el Congreso en el tiempo previo.\n\nArtículo 5.- La ley tributaria deberá traducirse a los idiomas de los socios comerciales más relevantes de Chile.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico, por lo que tengo una visión multidisciplinaria sobre la Constitución y creo que los tributos deben estar regulados de una forma que todos los puedan entender y que desincentiven la evasión y elusión."
    ]
  ]
}