{
  "title": "ACUSACIÓN CONSTITUCIONAL SERIA Y JUSTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36442",
  "supporters": 161,
  "id": 36442,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La acusación constitucional es una herramienta muy útil para mantener el orden y el respeto a la constitución y las leyes, por parte de las autoridades. Sin embargo, dado que quien juzga son los parlamentarios, se ha prestado para fines políticos totalmente alejados del bien del país y de la justicia. Además, vulnera el derecho de las personas acusadas a tener un juez imparcial."
    ],
    [
      "Situación Ideal:",
      "El Congreso debería mantener la posibilidad de presentar acusaciones constitucionales, pero debería ser un órgano apolítico quien juzgue (ej. La Corte Suprema)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución deberá mantener la acusación constitucional, pero quien juzgue debe ser el pleno de la Corte Suprema."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ser juzgado por personas con intereses políticos tan grandes como los parlamentarios no solo es injusto, sino que permite generar inestabilidad ante la proliferación de acusaciones constitucionales sin una real base fáctica."
    ],
    [
      "Propuesta de articulado",
      "ACUSACIÓN CONSTITUCIONAL\n\nArtículo 1.- El Congreso, por mayoría simple de sus miembros, podrá acusar a cualquiera de las autoridades públicas mencionadas en esta Constitución por notable abandono de deberes o por violar gravemente la Constitución o las leyes. \n\nArtículo 2.- En un máximo de 10 días, la Corte Suprema, en pleno, juzgará si procede la causal invocada. En caso de declararlo culpable, cesará inmediatamente del cargo y quedará inhabilitado de ocupar cualquier otro cargo público por 5 años, sin perjuicio de las demás sanciones que procedan, según la ley.\n\nArtículo 3.- En el caso del presidente de la República, se requerirán dos tercios del total de los parlamentarios para presentar la acusación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico, por lo que tengo una visión multidisciplinaria sobre la Constitución y creo que las herramientas de control deben estar diseñadas de modo que no se presten para abusos por parte del poder político."
    ]
  ]
}