{
  "title": "Se podrá  crear Empresas del Estado,  para favorecer el desarrollo de zonas extremas.. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36450",
  "supporters": 9,
  "id": 36450,
  "category": "estado",
  "topic": "Territorios insulares y zonas extremas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe una deuda histórica con las zonas extremas.\nEl sur Austral  de ha forjado con el trabajo y el sacrificio de cientos de colonos que poblaron el Sur Austral.\nEl estado  ha cumplido un rol importante, sobre todo  en los años 60, con la implementaron se medios de transporte, que permitieron un acceso a un territorio hasta entonces casi inexplorado, en esos días se creó la Empresa Naristima del Estado  EMPREMAR y posteriormente TRANSMSRCHILAY, que cubrían al cabotaje de lo quexentonces se llamaba Chiloe Continental, Aysen y Magallanes.\nPor esos días incluso  llegaba hasta Palena y Futaleufú LAN CHILE, obviamente cuando era del estado. \nHoy solo existen empresas privadas que entregan un servicio que sin duda podría ser mejor,   lo hacen mediante un subsidio millonario del estado que han crecido hasta transformarse en importantes empresas que ahora incluso imponen sus reglas para la entrega del servicio hacia la gente de la zona sur Austral.\nEstos subsidios corresponde a una ley espejo del recursos del transantiago."
    ],
    [
      "Situación Ideal:",
      "Dado que el servicio prestado y el tarifado, no es lo que la gente del Sur Austral, quiere y merece.\nSe debería generar normativas Constitucionales que permitan la creación de Empresas del Estado, que entregue finalmente soluciones reales y efectivas, para el desarrollo del Sur Austral. \nSe está forma los recursos del estado tendrían un mejor destino y los servicios que se podrían prestar,  se acomodarlas a las necesidades de los pobladores y no de los empresarios. \nAdemás de podria dar una cobertura que avarque a sectores apartados hasta ahora no han sido considerados y aun esperan un transporte digno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Generar las instancias legales que permitan la creación de empresas del estado, para cubrir  necesidades de transporte desde y hacia zonas extremas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El segundo momento de nuestra historia, Vialidad y el estuvo de Chile  entendía que ellos eran responsables de dar una continuidad territorial al país, en ese contexto  Vialidad tenía barcazas y en muchos ríos de Chile existían \"Boteros\", que fueron funcionarios públicos que en un bote, también fiscal, trasladaba a los pobladores de un punto a otro.\nEse concepto de dar continuidad al territorio, quedo en el pasado, pero  las personas siguien viviendo en los mismo sectores apartados  y las necesidades de transporte siguen siendo las mismas."
    ],
    [
      "Propuesta de articulado",
      "Mediante una reforma constitucional, se permitiría la creación de Empresas del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivir trabaje  en la Provincia de Palena y pude ver las necesidades de los pobladores.\nLas condiciones de esos pobladores siguen siendo hoy  extremas. \nHace, poco tuve la ocasión de regresar a un sector carenciado de Islas Desertores, en la Comuna de Chaitén y con tristeza pude comprobar que sus condiciones de vida siguen iguales o incluso poeores.\nLas zonas extremas del Suelo Austral, tienen un potencial sin parámetros,  por su belleza y los diversos recursos que poseen.\nLa falta de un transporte adecuado limitan el desarrollo tan esperado y una propuesta de transporte generado desde el estado, inyectará un valor importante  a estos sectores que marcarían la diferencia entre, la pobreza y el desarrollo de esta zona."
    ]
  ]
}