{
  "title": "GASTO PÚBLICO JUSTO, ÚTIL Y EQUILIBRADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36454",
  "supporters": 89,
  "id": 36454,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los recursos públicos muchas veces se desperdician y sobrepasan los límites para que sean gastos sostenibles en el tiempo, con finanzas públicas sanas.\nAdemás, todos los años se genera una pugna política entre el Ejecutivo y el Congreso durante la tramitación de la ley de presupuesto."
    ],
    [
      "Situación Ideal:",
      "Los recursos públicos serán asignados de manera que se maximice el bienestar de la población tanto en el corto como largo plazo, bajo criterios objetivos y priorizando el financiamiento de los derechos sociales.\nEl gasto público estará en equilibrio con los ingresos públicos, de modo de que las finanzas públicas sean sanas y responsables.\nLa ley de presupuesto se tramitará de una forma que evite las pugnas entre el Ejecutivo y el Congreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe asegurar que el gasto público se utilice de manera racional y responsable, con mecanismos de evaluación del beneficio del gasto público y un sistema de tramitación del presupuesto nacional que impida el bloqueo presupuestario por discordancias entre el Ejecutivo y el Congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente no hay ningún tipo de evaluación del éxito, fracaso o conveniencia de las políticas públicas en las que se distribuye el gasto público. \nLas finanzas públicas están en cierto equilibrio, pero la deuda pública sigue en franco aumento y quienes necesitan un Estado que los apoye (en especial las personas con menos recursos económicos) no pueden arriesgarse a un estado de insolvencia pública.\nAdemás, la protección de los derechos sociales queda en manos de los tribunales de justicia, sin una normativa que permita priorizarla y utilizar los fondos públicos de una forma que resguarden los derechos sociales de todos y no solo de quienes recurren ante los tribunales."
    ],
    [
      "Propuesta de articulado",
      "GASTO PÚBLICO\n\nArtículo 1.- El gasto público deberá focalizarse en aquellas áreas que maximicen el bienestar de la población tanto en el corto como en el largo plazo. Los beneficios de cada asignación presupuestaria deberán ser estimados en base a criterios técnicos y, luego de haber sido ejecutados, deberán ser evaluados de la misma forma.  \n\nArtículo 2.- Los recursos públicos destinados a garantizar los derechos fundamentales deberán ser asignados de manera prioritaria y no podrán ser negados, salvo razones graves y fundamentadas. Los criterios de asignación de estos recursos se determinarán por ley y, a falta de esta, por reglamento del ejecutivo.\n\nArtículo 3.- El gasto público no podrá ser superior a los ingresos públicos estimados por el Ejecutivo, previo informe técnico. Dicha estimación deberá ser aprobada por el Consejo del Banco Central. \n\nArtículo 4.- El proyecto de presupuesto será presentado por el Ejecutivo, con 90 días de anticipación, ante el Congreso, quien tendrá 30 días para aprobarlo, pudiendo exclusivamente disminuir o eliminar las partidas presupuestarias que estime conveniente. En ese caso, se aumentarán proporcionalmente las demás partidas. \n\nArtículo 5.- Si el Congreso rechazare el proyecto, regirá el presupuesto del año anterior, ajustando proporcionalmente las partidas presupuestarias, de acuerdo a la nueva estimación de ingresos. El Ejecutivo tendrá la facultad de decretar rechazado el proyecto, en caso de estar disconforme con las modificaciones introducidas por el Congreso.\n\nArtículo 6.- Durante el periodo presupuestario, el Ejecutivo podrá presentar modificaciones al Congreso, las que se tramitarán como una ley y deberán especificar tanto los gastos como las fuentes de financiamiento.\n\nArtículo 7.- Si durante la ejecución del presupuesto los recursos disponibles fueran menores a los proyectados, todos los gastos deberán reducirse proporcionalmente, salvo aquellos que el Ejecutivo estime prioritarios. Si los ingresos fueran mayores, el presupuesto no sufrirá variación y el excedente se destinará a ahorro o a pagar la deuda pública.\n\nArtículo 8.- El presupuesto público asignará recursos a todos los órganos mencionados en esta Constitución, de modo de puedan cumplir con el mandato constitucional. También deberá asignar los recursos necesarios para un equitativo y eficiente desarrollo regional y comunal.\n\nArtículo 9.- Se prohíbe cualquier gasto público que se pueda considerar como lujoso u ostentoso.\n\nArtículo 10.- Los órganos del Estado no podrán incurrir en gastos fuera del presupuesto y deberán rendir cuentas sobre la ejecución presupuestaria a la Contraloría General de la República.\n\nArtículo 11.- No podrá efectuarse ningún pago sin un acto administrativo previo, emitido por la autoridad competente, que identifique la partida presupuestaria que lo autoriza. Los pagos deberán respetar el orden cronológico de estos actos.\n\nArtículo 12.- Los órganos con patrimonio propio y libertad de administración solo podrán incurrir en los gastos que su marco regulatorio les permita y que se ajusten a su presupuesto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magíster en gestión y médico, por lo que tengo una visión multidisciplinaria sobre la Constitución y creo que los recursos públicos deben ir en directo beneficio de la población y que es gravísimo que se desperdicien por motivos políticos y por una gestión irresponsable."
    ]
  ]
}