{
  "title": "Protección legal ante la Desinformación, \"Fake News\", Noticias Falsas y Posverdad en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36486",
  "supporters": 21,
  "id": 36486,
  "category": "conocimiento",
  "topic": "Derecho a la protección contra los usos indebidos de la ciencia y tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Desinformación en Redes Sociales Virtuales (RRSS), impide un desarrollo de la política, el conocimiento, la salud y el quehacer diario en el mundo actual, por ello el Chile actual y el futuro Chile, deben estar preparados mediante una constitución que reconozca este fenómeno virtual, que afecta lo físico, social y político. Se manifiesta mediante las denominadas \"Fake News\", la Posverdad, el bombardeo de información, y la divulgación excesiva en RRSS por algoritmos, redes neuronales o personajes desinformantes que se aprovechan de estas instancias para obtener un redito político, social o económico.\n\nDebemos como sociedad Chilena velar por los futuros marcos legales de la constitución, consideren este fenómeno, así poder batallarlo adecuadamente con educación estatal del tema a la ciudadanía y penalización hacia instituciones o personas que permitan que este fenómeno siga permeando las instituciones sólidas, científicas, políticas y de salud, que durante la Pandemia fueron deslegitimadas socialmente hablando por grupos negacionistas o anti democráticos, impidiendo que haya confianza en las vacunas, la ciencia o el desarrollo político."
    ],
    [
      "Situación Ideal:",
      "Sería ideal que la futura constitución considere en sus artículos, apartados de observación, registro, investigación y penalización de las instituciones, personajes, autoridades y personas que participen en este fenómeno de la Desinformación, tal y como lo contemplan los marcos legales de la Declaración sobre la libertad de Expresión y \"Fake News\" de la OEA, celebrada el 2017."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe incluir apartados donde:\n\n-Se garantice la observación e investigación de la Desinformación.\n-Se registre la Desinformación que ocurrió, ocurre y pueda ocurrir en Chile.\n-Se penalice el uso de Desinformación de modo Público o Privado en cualquier instancia que afecte a las instituciones del territorio nacional Chileno, sea por parte de instituciones, personajes, autoridades o personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Desinformación ha sido ampliamente investigada en USA, Europa y en las ciencias sociales en Latinoamérica de manera incipiente. Hay que garantizar la protección y educación de la ciudadanía en estos temas, así se podrá desarrollar un mejor tejido social Chileno."
    ],
    [
      "Propuesta de articulado",
      "Se propone que la Constitución a desarrollarse contemple:\n\n-Registro y observación de la Desinformación que afecte a las personas del Territorio Chileno y la Virtualidad Chilena.\n\n-Investigación de la Desinformación que afecte a las personas del Territorio Chileno y la Virtualidad Chilena.\n\n-Penalización del uso de la Desinformación para Instituciones, personajes, autoridades y personas que saquen redito social, económico y político en el Territorio Chileno y la Virtualidad Chilena. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Vicente Antonio Chavalos Herrera, Sociólogo de la Universidad de Valparaíso, me especialice en este tema pues mi entorno ha sido plagado de Desinformación, \"Fake News\", Noticias Falsas y Posverdad, confundiendo a la población en como consumir el bombardeo de información que se vive en la virtualidad. Espero que con estas iniciativas se llegue a poner la infame importancia que tiene este fenómeno en las leyes bases de la nación Chilena."
    ]
  ]
}