{
  "title": "Derecho inalienable a una alimentación saludable, garantizando el desarrollo del canal alimentario agro pesquero tradicional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36490",
  "supporters": 523,
  "id": 36490,
  "category": "derechos",
  "topic": "Derecho a la alimentación saludable junto al canal agropesquero tradicional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es reconocido por su producción agrícola y pesquera tanto a nivel nacional como internacional, no obstante, las diversas encuestas disponibles en nuestro país nos muestran que, en Chile, existen inequidades en la alimentación de los diversos habitantes, con importantes brechas relacionadas a su Nivel Socioeconómico (NSE) y zona geográfica de residencia. Así, lo demuestra la Encuesta Nacional de Consumo Alimentario (ENCA 2014) (1), que ratifica que existe diferencia del consumo de alimentos según nivel socioeconómico. Entre otros datos, muestra que existe una importante gradiente social respecto del consumo de alimentos saludables, verduras, frutas y pescados. Esto se expresa en que, a menor NSE, menor ingesta de estos alimentos, si se es habitante del área rural se ve más desfavorecido y así también la zona sur del país -a excepción del consumo de pescado-, que es más alta en esta zona.  Para resolver el problema de acceso, disponibilidad, consumo y condiciones mínimas respecto de los aspectos nutricionales, es indispensable contar con un Canal alimentario agropesquero fuerte, con cobertura nacional y con una interacción fluida, eficiente y coordinada. Es así, que tanto los pescadores artesanales, productores campesinos y feriantes como los propios consumidores demandantes de alimentos, son actores clave y pieza fundamental del desarrollo de los circuitos que abastecen a la población."
    ],
    [
      "Situación Ideal:",
      "Se propone un cambio desde una política basada solo en la producción hacia una política de alimentos. Este cambio indica que las políticas deben ser diseñadas considerando el rol de otros actores en la red de alimentos. Incluso, un gran número de políticas alimentarias consideran todas las fuentes de alimentos, ya sea agricultura, ganadería, pesca y acuicultura. Dichas políticas deben procurar, no solo el acceso a alimentos, si no que éstos sean nutritivos, seguros y asequibles, es decir, además que los alimentos estén geográficamente cercanos, las personas puedan comprarlos, cuestión que no siempre ocurre, particularmente entre los grupos más vulnerables, como los niños, ciudadanos de bajos recursos, los pueblos originarios y las comunidades remotas.  \n\nLa política debe propender a la justicia social y la inclusión de grupos poblacionales con mayores niveles de vulnerabilidad, por condiciones de edad, género, ingresos, etnias, desplazamiento y discapacidad, así como la equiparación de oportunidades entre los territorios del país.  política de alimentos para enfrentar los desafíos actuales y futuros deberá ser integral y sistémica, debiendo “Garantizar, coordinadamente con las distintas instituciones, que toda la población disponga en suficiente cantidad, pueda acceder y consumir, alimentos de calidad, inocuos, adecuados, suficientes, variados y nutritivos, de manera permanente y oportuna, que contribuyan a una dieta saludable, provenientes de un sector agrícola fuerte, estable, sólido, eficiente, asociativo, productivo, inclusivo, equitativo, innovativo, sustentable y competitivo, con agregación de valor y con capacidad de afrontar las contingencias que se presenten en un mediano y largo plazo, respetando la identidad y diversidad cultural, a través del desarrollo regional, con una fuerza de trabajo capacitada y consumidores informados”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tiene el derecho inalienable a una alimentación saludable en condiciones de inocuidad, calidad y cantidad que permita cubrir sus necesidades nutricionales, debiendo considerarse la identidad social y cultural de la población. \n\nEl Estado debe garantizar en forma permanente, el acceso físico y económico que permita una alimentación saludable, asegurando su disponibilidad, estabilidad, sostenibilidad y adecuación a la población. \n\nEl Estado formulará a través de sus órganos centralizados como descentralizados, las políticas públicas, planes y programas que faciliten y fomenten el desarrollo de toda actividad que permita a la población la concreción del derecho a una alimentación saludable, basada prioritariamente en el canal alimentario agro pesquero tradicional, compuesto por la agricultura familiar campesina, la pesca artesanal, centrales de distribución, las ferias libres y los mercados locales. Debiendo el Estado asegurar la transparencia y eficiencia de estas actividades propiciando una competencia en igualdad de condiciones tanto jurídicas como económicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Organización Mundial de la Salud OMS y la Organización de la Naciones Unidas para la Alimentación y Agricultura FAO, establecen que los sistemas alimentarios, deben proporcionar alimentos suficientes, inocuos, diversos y ricos en nutrientes, que contribuyan a una dieta saludable para la población, de manera sostenible. En nuestro país el consumo de alimentos frescos, saludables, cercanos y de precios asequibles, especialmente para los sectores de bajos ingresos y teniendo presente que la mitad de las y los trabajadores ganan menos de $ 400.000 mensuales, está sostenido en un 80% por el canal alimentario agro pesquero tradicional. Este se integra por la agricultura familiar campesina, la pesca artesanal, los centros de distribución, las ferias libres, verdulerías y fruterías de barrio, estructurado desde Arica a Magallanes con un universo de más de 1.000.000 personas en estas faenas y sin su presencia y articulación no es posible asegurar el normal abastecimiento, menos aún en condiciones de catástrofes, desafortunadamente recurrentes en el país. \n\nSegún datos del informe SOFI, por quinto año consecutivo la cifra de personas que padecen hambre ha ido en ascenso. En datos de FAO y MINISTERIO DE DESARROLLO SOCIAL, a fines del año 2020, 693.649 hogares en Chile estaban en situación de inseguridad alimentaria, ya fuera moderada o severa. De acuerdo a lo informado en la Encuesta Nacional de Salud 2016-2017 (2) sólo el 15% de la población mayor a 15 años reconoce consumir al menos 5 porciones de frutas y verduras al día. Esta prevalencia de consumo disminuye en la población con menos de 8 años de estudio (13.7%), lo cual se observa en los diferentes años de aplicación de la encuesta. Así también el cumplimiento de consumo de al menos 5 porciones de frutas y verduras al día es menor en personas que habitan en zonas rurales (11.7%) y en el hombre (13.6%). De acuerdo con esta misma encuesta, las personas que mencionan consumir 7 días a la semana frutas y verduras refiere"
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene el derecho inalienable a una alimentación saludable en condiciones de inocuidad, calidad y cantidad que permita cubrir sus necesidades nutricionales, debiendo considerarse la identidad social y cultural de la población. \n\nEl Estado debe garantizar en forma permanente, el acceso físico y económico que permita una alimentación saludable, asegurando su disponibilidad, estabilidad, sostenibilidad y adecuación a la población. \n\nEl Estado formulará a través de sus órganos centralizados como descentralizados, las políticas públicas, planes y programas que faciliten y fomenten el desarrollo de toda actividad que permita a la población la concreción del derecho a una alimentación saludable, basada prioritariamente en el canal alimentario agro pesquero tradicional, compuesto por la agricultura familiar campesina, la pesca artesanal, centrales de distribución, las ferias libres y los mercados locales. Debiendo el Estado asegurar la transparencia y eficiencia de estas actividades propiciando una competencia en igualdad de condiciones tanto jurídicas como económicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CODEMA somos Organizaciones de Campesinos/as, Cooperativas, Pescadores/as Artesanales, Feriantes y Consumidores/as Conscientes. Que contamos con el apoyo de Universidad de Santiago y Universidad de Chile, Organismos Internacionales como FAO e IICA, más la colaboración de diversos actores (personas e instituciones) de importancia para el sector.\n\nEn 8 años de existencia, nuestro rol como CODEMA se ha intensificado a la vez que se torna cada vez más necesario. Porque si bien, hemos avanzado considerablemente en la representación y fortalecimiento del canal agroalimentario y pesquero, realizando diversas actividades, múltiples gestiones, el desarrollo de importantes alianzas, generando espacios de intercambio, sobre el tema alimentario, como son la realización de 11 Consejos Consultivos, o aportando a la Política Nacional de Alimentación y Nutrición, publicada al inicio del 2018, hoy más que nunca - dado el contexto nacional y mundial- se hace urgente, prioritario y fundamental para el desarrollo del país, el instalar y asegurar que la Alimentación Saludable y Adecuada sea un derecho para todos y todas nuestras compatriotas y se establezca a pie firme en la nueva Constitución."
    ]
  ]
}