{
  "title": "Un verdadero sistema de justicia: Justicia por Jurados.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36530",
  "supporters": 16,
  "id": 36530,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema de justicia en Chile está altamente cuestionado por la arbitrariedad con que funciona el sistema de persecución penal. A través de los años se ha vuelvo más común que el Poder Judicial actúe favoreciendo arbitraria e injustamente a criminales, enviándolos a clases de ética o declarando inocente a criminales que constituyen un peligro para la sociedad.\nEsto se da porque los jueces están absolutamente desconectados de la realidad y no muestran interés aparente alguno en fallar acorde a la ley y no acorde a la influencia del imputado. En Chile no somos juzgados por nuestros pares."
    ],
    [
      "Situación Ideal:",
      "La solución ideal es convocar un Jurado ciudadano, compuesto por personas no necesariamente ligadas al poder judicial. La Constitución, sin embargo, no debería detallar el proceso mediante el cual se elige ese jurado, ni mecanismos más específicos como implicancias y recusaciones. Esto debe ser materia de ley para el próximo Congreso Nacional.\nEl Jurado en ningún caso sustituye la labor del juez. Reconocemos que un juez es un funcionario capacitado, profesional, y por lo tanto tendrá el importante deber de conducir el debate entre los intervinientes, pero la decisión sobre la culpabilidad o inocencia corresponde a los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sería ideal un corto párrafo que consagrara el principio fundamental de que la justicia pertenece a las personas y no a los políticos.\n\n\"Esta Constitución Política reconoce que la administración de la justicia corresponde a una facultad Soberana, y garantiza el derecho de todos los ciudadanos a ser juzgados por sus pares constituidos en Jurado, que será convocado en la forma que determine el Congreso Nacional a través de una ley dictada para tales efectos.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los ciudadanos tienen derecho a ser juzgados por sus pares y no por una institución inquisitoria y monárquica. Los jueces también son susceptibles a votar políticamente y no necesariamente en conformidad con lo prescrito por la Ley. \nPaíses desarrollados como los Estados Unidos tienen un sistema de cortes criminales con Jurados ciudadanos, desde los albores de su sistema democrático.\nLos intervinientes deben defender su inocencia dirigiéndose no al juez, que es un funcionario designado y no electo, sino a la propia sociedad, que es quien tiene el mayor interés en condenar a los culpables, constituida en un Jurado capacitado que garantice imparcialidad."
    ],
    [
      "Propuesta de articulado",
      "\"Esta Constitución Política reconoce que la administración de la justicia corresponde a una facultad Soberana, y garantiza el derecho de todos los ciudadanos a ser juzgados por sus pares constituidos en Jurado, que será convocado en la forma que determine el Congreso Nacional a través de una ley dictada para tales efectos.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Antonio Vásquez Cortés. Soy estudiante universitario en la ciudad de Iquique, y creo que el mejor camino para un verdadero sistema de justicia imparcial, es que se le garantice el derecho a los chilenos a ser juzgados por sus pares y no por un funcionario designado por los políticos de turno. Pienso que la administración de la justicia no corresponde a los jueces ni a la política, sino a la sociedad, y es la sociedad, por tanto, la que debe constituirse en Jurado para determinar si alguien es, o no, culpable de un delito."
    ]
  ]
}