{
  "title": "Derecho a la educación: pública, gratuita, laica y de calidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36582",
  "supporters": 2961,
  "id": 36582,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia actual de un derecho a la educación adecuadamente asegurado para toda la población en la Constitución, con énfasis en una educación pública, gratuita, laica y de calidad ofrecida por establecimientos educacionales de carácter estatal, en todos los niveles de enseñanza y territorios del país, debidamente articulados, para garantizar la satisfacción de dicho derecho.\n\nAsimismo, otorgar rango constitucional a la autonomía académica, económica y administrativa de las instituciones de educación superior."
    ],
    [
      "Situación Ideal:",
      "Plasmar en la nueva Constitución a la educación como un derecho fundamental garantizado a todos los habitantes del país, que se asegure a través de instituciones públicas, gratuitas, laicas y de calidad, sin perjuicio del derecho de particulares para crear, organizar y mantener establecimientos educacionales y del derecho preferente y deber de madres, padres o apoderados para educar a sus hijos (as) o pupilos (as)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Establecer y conceptualizar el derecho a la educación garantizado para todas las personas que habitan el país.\n- Disponer que el Estado proveerá educación pública, laica y de calidad, a través de establecimientos educacionales propios, en todos los niveles de enseñanza y territorios del país, debidamente articulados, para satisfacer el derecho a la educación, con gratuidad en los niveles obligatorios y en los estudios superiores que establezca la ley.\n- Reafirmar que la educación parvularia, básica y media son obligatorias.\n- Establecer el derecho de particulares para crear, organizar y mantener establecimientos educacionales, respetando las normas constitucionales y conforme a la ley.\n- Establecer el derecho preferente y el deber de madres, padres o apoderados, que tengan el cuidado personal, de educar a sus hijos(as) o pupilos(as).\n- Dar rango constitucional a la autonomía académica, económica y administrativa de las instituciones de educación superior.\n- Determinar que el ingreso, permanencia y promoción de los estudiantes de educación superior obedecerá únicamente a méritos o causales objetivas, sin sujeción a discriminaciones arbitrarias, y considerará, además, los principios de equidad e inclusión.\n- Requerir la existencia de una ley que establezca los requisitos mínimos para cada nivel de la enseñanza, señale las normas objetivas que permitan al Estado velar por su cumplimiento y establecer los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel, junto con las normas para el aseguramiento de la calidad y el correcto uso de los recursos públicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El debate sobre la forma en que debe expresarse normativamente y el lugar que corresponde al derecho a la educación en Chile ha atravesado buena parte de nuestra historia, en especial durante los años recientes, y bien podemos afirmar que ha sido uno de los aspectos esenciales en la conformación y desarrollo de la ciudadanía y de nuestras instituciones republicanas. En dicha historia, particular importancia ha tenido la existencia de una educación pública provista por el Estado, a través de instituciones como el Instituto Nacional, la Universidad de Chile, la Escuela de Artes y Oficios -posterior Universidad Técnica del Estado-, el Instituto Pedagógico y, ya en el siglo XX, la proliferación de escuelas y establecimientos educacionales públicos a lo largo del territorio.\n\nTempranamente, la Constitución Política de 1833 dispuso que la educación pública es una atención preferente del Gobierno, ordenando al Congreso la formación de un plan general de educación nacional e instituyendo un Ministerio y una Superintendencia de Educación Pública en la nueva institucionalidad del Estado. En similar sentido, la Carta Fundamental de 1925, junto con asegurar a todos los habitantes de la República la libertad de enseñanza, preceptuó igualmente que la educación pública es una atención preferente del Estado y estableció el carácter obligatorio de la educación primaria. Así, durante el siglo XIX y buena parte del siglo XX, sobre la base de una sólida educación pública provista por el Estado, nuestro sistema educacional permitió un amplio desarrollo de diversos proyectos educativos.\n\nSin embargo, a partir de la dictación de la Constitución Política de 1980, el enfoque del derecho a la educación dejó de ser la educación pública, y la actividad del Estado se redujo a promover, fomentar y asegurar el acceso a la educación, abandonando también el rango constitucional de la autonomía universitaria. (Ver dcto. adjunto)"
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza el derecho a la educación de todas las personas que habitan su territorio. La educación procura el desarrollo integral, sobre la base de las habilidades y aptitudes, la igualdad de oportunidades y la no discriminación, y fomenta el respeto por la democracia, las libertades y los derechos y deberes establecidos en esta Constitución.\n \nEl Estado provee educación pública, laica y de calidad, a través de establecimientos educacionales propios, en todos los niveles de enseñanza y territorios del país, debidamente articulados, los que promoverán los derechos humanos, la inclusión, la equidad, la tolerancia, el respeto a la diversidad, la libertad y la participación de la comunidad educativa, considerando las particularidades locales y regionales, así como aquellas de cada una de las etapas y modalidades formativas. El Estado garantiza el financiamiento que requiera el funcionamiento y desarrollo de sus establecimientos educacionales en todos los niveles.\n\nLos particulares tendrán derecho a crear, organizar y mantener establecimientos educacionales, respetando las normas constitucionales y conforme a la ley respectiva. \n\nLas madres, padres o apoderados, que tengan el cuidado personal según la ley, tienen el derecho preferente y el deber de educar a sus hijos(as) o pupilos(as). \n\nLa educación parvularia, básica y media son obligatorias. La educación pública será gratuita en los niveles obligatorios y en los estudios de educación superior que establezca la ley. \n\nLas instituciones de educación superior gozarán de autonomía académica, económica y administrativa. El ingreso, permanencia y promoción de los estudiantes en este nivel obedecerá únicamente a méritos o causales objetivas, sin sujeción a discriminaciones arbitrarias, y considerará, además, los principios de equidad e inclusión.\n\nLa ley establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles de enseñanza, y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento.  Del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel, junto con las normas para el aseguramiento de la calidad y el correcto uso de los recursos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Consorcio de Universidades del Estado de Chile (CUECH) es una agrupación que reúne a las dieciocho universidades estatales del país, desde Arica a Magallanes, constituida como una corporación sin fines de lucro el 13 de Mayo de 1993, y cuya personalidad jurídica fue otorgada por Decreto N°31, del 7 de Enero de 1994.\n\nLa presentación de la presente iniciativa fue acordada por el Directorio del CUECH, sobre la base de las propuestas emanadas desde los equipos técnicos y jurídicos del mismo Consorcio y de sus universidades integrantes."
    ]
  ]
}