{
  "title": "Universidades estatales al servicio del desarrollo local, regional y del país",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36618",
  "supporters": 1650,
  "id": 36618,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Inexistencia de normas constitucionales que garanticen la descentralización de las universidades estatales y la coordinación y relación preferente que deben tener con las demás instituciones públicas en aras de la satisfacción de los intereses y necesidades del país y sus regiones."
    ],
    [
      "Situación Ideal:",
      "Establecer en la nueva Constitución el rol que cumplen las universidades estatales en la organización y funcionamiento del Estado y su vinculación con los demás entes estatales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Establecer que las universidades estatales son instituciones existentes en cada región del país, funcionalmente descentralizadas y que gozan de plena autonomía académica, económica y administrativa.\n\n- Disponer que las universidades estatales se relacionan preferente y coordinadamente con las demás instituciones públicas, para contribuir al desarrollo de sus funciones propias y en la elaboración, ejecución y evaluación de políticas y programas de desarrollo local, regional o del país.\n\n- Requerir la existencia de una ley que fije un estatuto especial para el cumplimiento de las tareas universitarias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las universidades del Estado han desempeñado un rol histórico fundamental para el desarrollo del país. Desde la creación de la U. de Chile a inicios de la República, como sucesora de la Real U. de San Felipe; la posterior instalación de la Universidad Técnica del Estado, el año 1947, mediante la fusión de diversas escuelas politécnicas; la apertura, desde los 50, de múltiples sedes regionales en todo el territorio,  se conformó un complejo entramado de centros de estudios superiores y sus comunidades, fomentadas por el Estado, que han protagonizado los más trascendentales avances del país.\n\nEn 1981, se produjo una reforma que inició la privatización de la educación superior, con la creación de decenas de universidades privadas y el debilitamiento de la red universidades estatales. Las políticas mercantiles se acentuaron con mecanismos de financiamiento estudiantil, ideados como subsidios a la demanda, y la competencia descarnada entre las instituciones por el acceso a recursos.\n\nDesde el año 2018, con la creación de nuevas instituciones de ed. superior del Estado y el establecimiento de una nueva regulación para toda la ed. superior y de un marco común para las instituciones estatales (mediante las leyes N°s 21.091 y 21.094, respectivamente) se avanzó en fijar condiciones para que las Ues del Estado se reencuentren con su misión, esto es, contribuir, desde la perspectiva universitaria, a la satisfacción de los intereses y necesidades del país y sus regiones.\n\nSin embargo, pareciera que cada avance procurado en dicho sentido encuentra resistencia en el actual modelo constitucional, que propicia la existencia de un mercado educacional, con escasa referencia al rol particular de las universidades estatales dentro de la Administración del Estado, junto a la nula protección a la autonomía universitaria (que en 1971, mediante la Ley N°17.398, fue protegida constitucionalmente, pero luego omitida por la constitución del 80). (Ver más fundamentos en adjunto)"
    ],
    [
      "Propuesta de articulado",
      "En cada región existirá, al menos, una universidad estatal, funcionalmente descentralizada, y que actuará con plena autonomía académica, económica y administrativa. Estas universidades formarán parte de la Administración del Estado, relacionándose preferente y coordinadamente con las demás instituciones estatales, para contribuir al desarrollo de sus funciones propias y en la elaboración, ejecución y evaluación de políticas y programas de desarrollo local, regional o del país. Una ley fijará un estatuto especial para el cumplimiento de las tareas universitarias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Consorcio de Universidades del Estado de Chile (CUECH) es una agrupación que reúne a las dieciocho universidades estatales del país, desde Arica a Magallanes, constituida como una corporación sin fines de lucro el 13 de Mayo de 1993, y cuya personalidad jurídica fue otorgada por Decreto N°31, del 7 de Enero de 1994.\n\nLa presentación de la presente iniciativa fue acordada por el Directorio del CUECH, sobre la base de las propuestas emanadas desde los equipos técnicos y jurídicos del mismo Consorcio y de sus universidades integrantes."
    ]
  ]
}