{
  "title": "Propuesta para incorporar y reconocer banderas y otros emblemas propios de pueblos originarios, tribal afrodescendiente y pueblos migrantes chilenos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36614",
  "supporters": 7,
  "id": 36614,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Propuesta para incorporar y reconocer banderas y otros emblemas propios de pueblos originarios, tribal afrodescendiente y otros pueblos migrantes chilenos. \n\nEsta propuesta tiene por finalidad que en el artículo correspondiente de la nueva constitución que se refiera a los “emblemas nacionales”, se agregue un segundo inciso que permita reconocer el derecho de los diversos pueblos originarios de nuestro país, del pueblo tribal afrodescendiente, y de algunos grupos de migrantes (en gran número), el uso de sus propias banderas y/u otros emblemas propios que a su vez reconozcan en ellos que son miembros de la nación chilena."
    ],
    [
      "Situación Ideal:",
      "En particular se propone que la bandera del pueblo originario, tribal afrodescendiente y/o pueblos migrantes, lleve inserta la bandera chilena, en el cantón superior izquierdo de su bandera (puede ser en una proporción menor a la de “un cantón”, a fin de permitir se guarden las proporciones correspondientes de la bandera del pueblo originario, tribal afrodescendiente o pueblo migrante), algo semejante a lo que utilizan algunos países de la Commonwealth o mancomunidad inglesa, como se ve en las banderas de los países Australia, Nueva Zelanda o Islas de Samoa. \nEstimamos que ello permitirá, que un mismo pueblo originario que tiene miembros en otro país distinto a Chile, pueda utilizar la misma bandera de dicho pueblo originario del que se es miembro, pero insertando la bandera del estado o país en el que vive, como es el caso del pueblo mapuche (con miembros en Chile y en Argentina) y del pueblo aimara (con miembros en Chile, Bolivia y Perú), y también podría ser utilizado por los pueblos tribales afrodescendiente (con miembros en Chile y en el Perú). \nUna ley (o eventualmente un decreto supremo), deberá regular en especifico cuales son los emblemas nacionales y de los pueblos originarios y afrodescendientes, sus proporciones y características específicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En el artículo correspondiente de la nueva constitución que se refiera a los “emblemas nacionales”, se agregue un segundo inciso que permita reconocer el derecho de los diversos pueblos originarios de nuestro país, del pueblo tribal afrodescendiente, y de algunos grupos de migrantes cuyo numero de descendientes sea alto, el uso de sus propias banderas y/u otros emblemas propios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esto sería una forma de reconocer a nivel constitucional, la existencia de pueblos originarios y tribales afrodescendientes, principalmente, e indirectamente, reconocer el aporte de otras comunidades de migrantes al desarrollo del país."
    ],
    [
      "Propuesta de articulado",
      "(Inciso 1ro) Son emblemas nacionales, la bandera nacional, el escudo de armas de la República y el himno nacional. \n(Inciso 2do) El Estado reconoce la existencia de personas provenientes de los pueblos originarios de nuestra Nación y de los pueblos tribales que descienden de africanos traídos a nuestro país, e igualmente a los otros pueblos migrantes que se han integrado a nuestra Nación. Dichos pueblos podrán tener y usar sus propios emblemas, sin que por ello se consideren un nación distinta de la Nación chilena. Los emblemas de pueblos originarios, tribales afrodescendientes y de naciones migrantes contendrán en si, breves señas o referencias a los emblemas chilenos, que permitan conservar su identidad propia reconociendo  a su vez su integración a la patria chilena de la cual son parte."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, nací, me crie, vivo y trabajo en la región de Los Lagos, aunque mi educación superior la hice en Santiago. \nLa propuesta surgió de la necesidad que observo de que los pueblo originarios tengan reconocimiento, ya que han estado muy invisibilizados, y al visualizar banderas extranjeras como la australiana o la de islas de Samoa,  veo que estas naciones son independientes, pero a la vez se reconocen integradas en una comunidad mayor de naciones, como es la mancomunidad inglesa (commonwelth), y la forma en que lo reconocen es poniendo en sus banderas, en una sección de la misma, la bandera del imperio británico. \nEn lo que se propone, es parecido, pero no lo mismo. \nLa idea es que el pueblo originario, al mostrar su bandera pueda ser reconocido como miembro de un pueblo indígena por ella, pero que una sección menor de dicha bandera, pueda indicar que igualmente pertenecen a otra comunidad mayor que los integra, como es Chile. Y como existen pueblos indígenas que tiene miembros que desarrollan su cultura mas allá de nuestra frontera, al permitir que usen su bandera del pueblo indígena y que ésta lleve la bandera del estado al que pertenecen o nacieron, así, se muestra que son un mismo pueblo, pero con las trasversalidades que pueden aportarle el país al cual pertenecen, lo cual enriquece la cultura de todos."
    ]
  ]
}