{
  "title": "Propuesta para el reconocimiento de las vestimentas tradicionales chilenas. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36634",
  "supporters": 5,
  "id": 36634,
  "category": "conocimiento",
  "topic": "Desarrollo y protección de las diversas culturas nacionales representadas en la vestimenta folclórica tradicional.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta propuesta esta destinada a poder “salvar del olvido” el uso de la vestimenta tradicional de los diversos lugares de Chile, e incluye a la vestimenta tradicional de los pueblos originarios y tribales afrodescendientes, para que este tipo de vestimenta sea considerada “tenida formal”, a semejanza a vestirse de terno y corbata, de frac o de gala incluso. \nHemos observado que la vestimenta tradicional de los diversos lugares de chile se ha convertido en \"vestimenta típica desechable”, que aparece en vitrinas y a la venta en la calle solo para el mes de septiembre, que incluso algunos son hechos en China (no siquiera en nuestro país), o se descosen a la primera postura. Comprarse un “traje típico” será equivalente a la inversión que las familias realizar cuando compran un terno o traje para asistir al trabajo, a una fiesta de gala o semejante.  (además, hay algunos que realmente permiten al ser humano verse mas guapos)."
    ],
    [
      "Situación Ideal:",
      "Esta orientada a que se permita el uso, como vestimenta de tipo “formal”, de las diversas vestimentas tradicionales chilenas, de los pueblos originarios y tribales afrodescendientes, permitiendo así un uso más extenso y habitual, que el que actualmente tiene. Así, se podría entrar correctamente vestido de “huaso”, de “china” o de “chilote” u otra vestimenta típica, a un Tribunal y asistir así a las audiencias (obvio, pidiendo que se descubra la cabeza en el caso que corresponda), a un evento de cambio de mando, a una recepción de mandatarios extranjeros, a un matrimonio y su fiesta, a un desfile de celebración o conmemoración de algún evento, un desfile, etc. \nEsto sería a semejanza de como ocurre actualmente en el estado de Baviera, en Alemania, que permite a sus habitantes vestirse con lederhose y camisa (pantalones cortos de cuero, algunos con suspensores incluidos) o falda con corsé y blusa (sus trajes típicos), y poder asistir a eventos culturales o formales, incluso a los juzgados, con este tipo de vestimenta tradicional, la cual es considerada vestimenta formal, semejante a andar de “terno y corbata”, o de “frac”, o de “gala” incluso. \nEste tipo de reconocimiento permitirá crear todo un mercado de vestimentas formales, rescatando y revitalizando oficios que hoy por hoy están desapareciendo, como el de sastre y de costureras o de tejido de sobreros tipo chupayas, y evitando lo que actualmente se ve de “vestimenta típica desechable”. Comprarse un “traje típico” será equivalente a la inversión que las familias realizar cuando compran un terno o traje para asistir al trabajo, a una fiesta de gala o semejante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir el fomento al uso de la vestimenta típica tradicional, tanto la que hoy se podría considerar folclórica, como también la de pueblos originarios y tribales afrodescendientes, y para salvaguardar sus características de vestimenta típica, reglamentarlas y permitir y fomentar su uso a través de un reconocimiento como vestimenta de tipo formal, apta para asuntos que requieran formalidad y seriedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "He podido observar de primera fuente, que en el estado de Baviera, Alemania, usan la vestimenta tradicional como ropa formal, llegando a los juzgados, a las oficinas, en actos cívicos formales con dicha vestimenta, incluso en pleno invierno, lo cual permite salvaguardar costumbres ancestrales, antiguas, campesinas y otra, sin tener ni sentir vergüenza de ello. \nPor otro parte, así se reconoce la interculturalidad de nuestro pueblo, de los aborígenes, de los campesinos, de los norteños, de los sureños, etc., sin avergonzar al otro por vestir a su costumbre, permitiendo una integración mas horizontal de todos, valorando sus diferencias, acogiéndolas."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce la diversidad de culturas y pueblos que conforma la Nación chilena.  Por ello, el Estado fomenta el uso de las vestimentas tradicionales chilenas en cuanto a sus diversas culturas representadas, el cual se considera vestimenta formal dentro del Estado, para todo efecto legal. \nUn decreto supremo regulará las características de los trajes típicos, sus proporciones, colores, características típicas específicas, calzado, accesorios permitidos, y requisitos mínimos, según su uso por genero y sexo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy nacida, criada, vivo y trabajo en la región de Los Lagos, soy abogada, por lo tanto la vestimenta formal es algo normal para mi, pero mi crianza fue en el campo chileno, y en las cercanías del pueblo chilote y de pueblos originarios, aunque igualmente confluyen en mi los orígenes del pueblo migrante del cual desciendo. \nVengo observando desde niña como la vestimenta tradicional típica se va dejando de lado, se la menosprecia y hasta se la ridiculiza, sobre todo a nivel urbano, aunque en el fondo, cuando se conversa en un aforo mas íntimo con otras personas, todos desearían poder demostrar el amor por lo huaso, lo chilote, lo mapuche-huilliche, que añoran, más seguido. Es una pena que esas costumbres se pierdan, y una forma de mantenerlas vivas es fomentar el uso de sus vestimentas típicas.  \nAdemás, me parece aberrante que en la actualidad se vendan vestimentas típicas \"desechables\", que con suerte resisten un uso. He podido comprobar que incluso algunas ni siquiera se fabrican en Chile."
    ]
  ]
}