{
  "title": "Derecho a un Proyecto de Vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3666",
  "supporters": 5,
  "id": 3666,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿Cómo decidiste tu proyecto de vida cuando terminaste 4° medio? ¿Conoces gente que ha tenido que reconstruir drásticamente su proyecto de vida?  En un mundo cambiante, cada vez más frecuentemente tendremos que repensarnos y partir de nuevo. Nuestra educación no nos prepara adecuadamente para proyectarnos en la vida, ni para las transiciones importantes (el salto de la educación al trabajo o a la jubilación), ni nos ayuda a construirnos con una visión integral y completa de lo que queremos ser. Asimismo, una persona que enfrenta un evento traumático (enfermedad, perdida de un ser querido, desastre natural u otro) tampoco cuenta con apoyo para (re)construir su proyecto de vida. La falta de conocimiento y apoyo nos lleva a decisiones poco preparadas, que generan frustración, miedos, tensiones y afectan nuestra salud mental. Estos problemas generan costos individuales y de toda la sociedad."
    ],
    [
      "Situación Ideal:",
      "Soñamos con un sistema educativo que en sus distintas etapas incluya un espacio dedicado a la construcción integral de la persona. Que permita entender el entorno y las oportunidades; que le permita a la persona entenderse en profundidad reconociendo gustos, fortalezas, y espacios de desarrollo; donde pueda integrar todo para proyectarse al futuro; en resumen, donde pueda entenderse, soñarse, y proyectarse. Que pueda plasmar esto en un proyecto de vida y adquiera herramientas para aprender a enfrentar un futuro cambiante, ajustándolo cuántas veces lo necesite. Donde aprenda a construirse en sociedad, buscando el bien propio en sintonía con el bien común. En casos de eventos traumáticos durante la vida y en el salto a la jubilación, que exista apoyo para reconstruirse en forma integral. En este mundo ideal, las instituciones públicas y privadas se coordinan para apoyar a las personas según la realidad de cada cual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe contemplar el derecho a contar con un proyecto de vida y con las herramientas para ajustarlo. Es decir, el derecho a contar con el conocimiento y las competencias para visualizar y planificar un futuro en los distintos ámbitos y etapas de la vida y a contar con apoyo en situaciones traumáticas. \nEste derecho plenifica, potencia y da sentido al derecho a la vida y lo articula con el derecho a la educación, el trabajo, el tener una familia, el derecho al ocio, entre otros. La propuesta busca asegurar la adquisición de herramientas que permitan reconocer los orígenes, las fortalezas personales, las oportunidades del entorno y proyectarse hacia el futuro, pero también, que en situaciones complejas durante todo el ciclo de vida, la persona cuente con apoyos para reconstruirse. La propuesta no busca asegurar que los proyectos se cumplan. \nIncorporar este derecho en la constitución impondría la obligación de trabajar la construcción de identidad y valoración de raíces y de la diversidad; apoyar la revisión y el desarrollo personal integral, proyectándose al futuro con visión individual y de sociedad. Asimismo, obligaría a prestar apoyo a la reconstrucción de proyectos de personas que han vivido situaciones críticas o que se preparan para saltos importantes como la jubilación. Por último, forzaría la articulación de políticas públicas para un apoyo integral y no por sector."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe fuerte evidencia internacional sobre la importancia de la preparación de futuro y la gestión de carrera (temas centrales de un proyecto de vida) favorecen el acceso y éxito en la educación superior, mayores ingresos y empleabilidad en el largo plazo, la salud mental y el bienestar, la percepción de autoeficacia, la madurez vocacional, entre otros. En particular, en las primeras etapas de la vida, es imperioso apoyar a la construcción de identidad y en la proyección de la vida para evitar llegar a cuarto medio con estudiantes que saben qué hacer.\nLa búsqueda de un propósito en la vida también favorece la salud mental y el bienestar, reduce el estrés y la ansiedad e incluso extiende la vida.  Asimismo, la preparación de proyectos de vida son un factor clave para el desistimiento de delitos en el trabajo con infractores de ley. \nLas estrategias de preparación de futuro, gestión de carrera y orientación para aprender a lo largo de la vida son promovidas fuertemente por la OECD, la Unión Europea, la OIT y están presentes de alguna forma en países como Australia, Canadá, Corea del Sur, Dinamarca, España, Estonia, Finlandia, Francia, India, Noruega, UK, entre otros. En varios países se trabajan tanto desde el sector educación como desde el sector de trabajo. Nuestra propuesta de proyectos de vida da un paso más allá y articula el ámbito de desarrollo profesional (gestión de carrera) con otros ámbitos de la vida que dan una visión integral del desarrollo de la persona."
    ],
    [
      "Propuesta de articulado",
      "Artículo: La Constitución asegura a todas las personas el derecho a la vida.\nEl Estado garantizará.... [aquí, todo lo relacionado al derecho a la vida]. Adicionalmente, garantizará todas las condiciones para que las personas puedan contar con un proyecto de vida integral que tenga a la vista las distitnas etapas de la vida así como las distintas áreas de desarrollo; especialmente, asegurará que en la educación formal las personas puedan adquirir las competencias para construirse y reconstruirse en la vida, apoyando también las transiciones significativas que se dan a lo largo de toda la vida así como las situaciones críticas que pueda enfrentar una persona y que la obliguen a cambiar drásticamente su situación.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es propuesta por la Fundación I-Tek, dedicada a promover las decisiones consientes en las trayectorias formativo-laborales. Fue fundada en 2018 por un grupo de académicos y profesionales para buscar mejorar las oportunidades de las personas, en especial de aquellas más desfavorecidas.\nA partir de la misión de la Fundación, se ha trabajado con distintas instituciones para potenciar las transiciones. Esto nos ha llevado a colaborar y conversar con expertos de distintas partes del mundo para complementar y robustecer la propuesta. Con todos los expertos con los que se conversó se mostraron motivados y entregaron bastante información e ideas para la propuesta aquí presentada; principalmente, porque es una propuesta innovadora a nivel mundial."
    ]
  ]
}