{
  "title": "Democracia digital ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36674",
  "supporters": 20,
  "id": 36674,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema de nuestro sistema actual de gobierno, es que las leyes no son ni propuestas ni aprobadas por la ciudadanía, por tanto esto no es real democracia, el ciudadano no ejerce su poder político, sino que lo cede a una figura que lo debe representar, pero su representante puede no cumplir con su palabra y no hay mecanismos para frenarlo, por lo que si escoges a un candidato y este no hace lo que prometió, la única solución es votar a otro, cosa que no asegura que tu opinión o posición política sea representada."
    ],
    [
      "Situación Ideal:",
      "Mi solución a este problema es que el gobierno lleve a cabo una aplicación en la cual, cualquier ciudadano chileno con clave única, pueda acceder para votar por la aprobación o el rechazo de leyes, propuestas por diputados, senadores o el presidente.\nEsto generaría una democracia real, participativa, donde el poder reside en la ciudadanía, las leyes aprobadas lo serían por elección popular y no se le podría imponer a la nación medidas o leyes que tengan un rechazo profundo por la población."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería establecer el derecho a la ciudadanía, a participar de manera directa en la aprobación de leyes de manera remota, por plebiscito digital, el derecho a tener los medios para votar de manera digital, de manera garantizada, y el derecho a tener toda la información relacionada con la ley en tramite."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En las definiciones practicas, no vivimos en una real democracia, la ciudadanía cede todo su poder político a una figura que promete representarlos, a pesar de que a la hora de ser elegido puede ignorar todas sus promesas. \nJean-Jacques Rousseau, dijo que para que una ley sea ley, todos debemos participar en hacerla, sino tenemos mecanismos para tener injerencia en la elaboración de una ley, entonces no son leyes, sino ordenes.\nUn pueblo educado sería capaz de elegir sabiamente, y tener independencia de los intereses de políticos corruptos que aprueban leyes para ellos, tenemos la tecnología, tenemos la voluntad, tenemos todo para llevar a Chile a un nuevo tipo de sociedad, donde el ciudadano ejerza su poder político, pueda contribuir con el bien común y logré crear una sociedad mejor."
    ],
    [
      "Propuesta de articulado",
      "El poder reside en la nación, tanto en las elecciones de cargos y en la aprobación de leyes, por tanto el ciudadano tiene derecho a participar digital y directa, en las elecciones de cargos, ya sea presidenciales, parlamentarias, municipales, etc., y en la aprobación de leyes, teniendo injerencia en toda ley que afecte a la ciudadanía y a la nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de cada ciudadano que ha luchado contra la oligarquía, que busca su derecho a participar en su gobierno y que desea una real democracia, en vez del sistema actual, donde los políticos aprueban leyes para ellos y se distancian de las reales necesidades del pueblo."
    ]
  ]
}