{
  "title": "Derecho a Acceso a Telecomunicaciones , Internet y Redes Sociales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36846",
  "supporters": 36,
  "id": 36846,
  "category": "derechos",
  "topic": "Derecho a telecomunicaciones e internet de calidad, educativas, verídica y respetuosas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las telecomunicaciones están permanentemente acompañándonos, fundamentalmente la televisión. Existen canales que poseen diferentes tipo de programación , probablemente regulados por rating y Consejo Nacional de TV. No obstante, son solo 4 canales libres, que repiten la misma forma.\nNoticias, matinales, novelas, películas.\nEl problema es que  hay escasos contenido educativos infantiles, hay escaso periodismos investigativo de calidad, hay programas de farandula que normalizan actitudes irrespetuosas, no hay canales multilenguajes, no hay canales regionales salvo reportajes dirigidos al central.\nPor otra parte el existir las redes sociales, no hay limites para las fake news, ni bulling. Por lo tanto no hay respeto, no hay información cultural masiva y predomina el rating y la necesidad de propagander sobre la culturizacion de la población. Por ejemplo en Suecia existen canales gratuitos que muestran peliculas de diferentes idiomas sin subtitulos para que los televidentes aprendan idiomas en un país cosmopolita.\nAdemás todo se mueve a través de Internet, lo que debe ser pagado a diferentes costos según la cantidad de megas, siendo excluyente para algunos"
    ],
    [
      "Situación Ideal:",
      "Lo ideal seria:\nTelevisión educativa, con programas multigeneracional, diversos, en que no se muestren malos ejemplos, como violencia, bullying, farándula excesiva, frivolidad. Que sea una television cercana a la realidad de la gente.\nNiños que tengan horarios limitados para ver programas muy educativos.\nProgramas de arte, música, con tvcable o satelital a un módico precio\nMas canales de tv gratuitos \nMas canales regionales.\nRegulación de la formas de comunicarse en las redes sociales, ya que las nuevas generaciones van inclinandose por estas, debiendo existir un Consejo Nacional de TV y redes sociales, que supervisen , sean proactivos y receptivos de los problemas que plantee la poblacion\nAcceso a Internet regulados para todos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a telecomunicaciones de calidad, multigeneracional, con amplio contenido, fundamentalmente educativo e informativo verídico . Con apertura de las señales abiertas, acceso a señales pagadas , así como las Redes sociales, debiendo ser reguladas por consejo Nacional de TV Y comunicaciones, que haga hincapié en educación, respeto, veracidad del periodismo, cercanía a la realidad y multiculturalidad.\nAcceso a Internet para todos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que en nuestro país existe amplio acceso a la televisión, lo que indirectamente da directrices del comportamiento, normaliza actitudes y valores que a veces no son correctas o ideales para una sociedad más justa y se alejan de la realidad. A pesar de eso existen programas, por ej “Lugares que hablan.” que acercan a nuestros compatriotas. Lo otro es que existen pocos canales de TV, por lo que hay q inscribirse en TV satelital o cable, incrementando los costos familiares, no siendo todos de buena calidad. Finalmente aparecen las plataformas por streaming. Por lo que se hace necesario acceso a internet pagado. Y finalmente hay que cuidar a los niños respecto a los contenidos de las redes sociales, para que no sufran por el mal uso de estas."
    ],
    [
      "Propuesta de articulado",
      "Derecho a Acceso a telecomunicaciones , Internet y redes sociales de calidad, seria , educativa, verídica y profesional, regulada por Consejo Nacional ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy medico Anestesiólogo, con escaso tiempo recreativo. Mi cercanía con los medios es fundamentalmente TV.  Lo que veo es principalmente noticias, periodismos poco investigativo y mayoritariamente farandulero Percibo que la calidad de los contenidos televisivos debiese mejorar para informar y educar correctamente, de manera respetuosa ya que antiguamente a mi percepción , habían programas como la “La tierra en que vivimos””Contacto” Informe especial” El profesor Rosa”  “ Al sur del mundo” etc. y ahora con las plataformas de streaming debiesen aplicar esta tecnología a nuestras comunicaciones con acceso educativo, cercano y respetuoso para todos los chilenos\nLo otro es la necesidad de pagar Internet por señales de regular calidad"
    ]
  ]
}