{
  "title": "La votación popular será siempre respetada y el mandato de la ciudadanía será el eje principal de la democracia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36854",
  "supporters": 29,
  "id": 36854,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "No es justo que por el sistema existente en las elecciones, ingresen al poder legislativo personas que no representan al poder popular,ingresando por arrastre."
    ],
    [
      "Situación Ideal:",
      "Creo firmemente en el poder popular y sean elegidos los senadores,Diputados y los cargos por esta vía quienes obtengan las mayorías y sean realmente elegidos por que representan a la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los Dirigentes del server,debieran ser elegidos por el pueblo 8años,. El poder legislativo sean integrantes todos aquellos que obtuvieron las primeras mayorías,. En el senado y Diputados los proyectos sean aprobados o rechazados  por la mayoría, y no que una minoría obstaculice."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si llaman a participar al pueblo y nos dejan elegir a quienes dirigirán el país,. Entonces respeten el poder del pueblo, y estén los elegidos y no los impuestos, así  el poder legislativo trabajaría para el pueblo y no sentirme obligados a legislar para sus jefes y beneficios."
    ],
    [
      "Propuesta de articulado",
      "En los distritos para elegir senadores: Senador,será electo por mayoría ,si existen más cupos serán elegidos quienes obtengan mayorías. De la misma forma serán elegidos los Diputados.  En las cámaras serán aprobados o rechazados los proyectos en discusión ,por la mayoría de los legisladores y no se pueden ausentar a su trabajo,como tampoco podrán abstenerse de una votación, si no está con permiso debidamente autorizado,pero deberá entregar su voto telemáticamente ,la única forma de no votar será si está físicamente impedido por enfermedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un simple ciudadano, técnico profesional en Electricidad."
    ]
  ]
}