{
  "title": "Ligar renta funcionarios públicos a sueldo mínimo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=36934",
  "supporters": 5,
  "id": 36934,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Asegurar que quienes vivan del Estado actúen en busca del bien común y no en busca del beneficio personal."
    ],
    [
      "Situación Ideal:",
      "Debe existir una relación entre el salario máximo  del servidor público y el salario mínimo general que fija la ley.\nDebe también haber una obligación de los funcionarios del Estado y su familia directa, en particular de los legisladores, a servirse de los servicios públicos que el Estado provee en educación, salud,  previsión social y otros, de la manera en que están disponibles a toda la población"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los salarios de los funcionarios del Estado, incluyendo las autoridades de elección popular, no podrán bajo ninguna circunstancia, superar  en más de diez veces el salario mínimo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta norma ayudaría a garantizar que los servidores públicos sean personas interesadas en el bien común y la actividad en busca de la utilidad personal permanezca en el ámbito privado."
    ],
    [
      "Propuesta de articulado",
      "Los salarios de los funcionarios del Estado, incluyendo las autoridades de elección popular, no podrán bajo ninguna circunstancia, superar  en más de diez veces el salario mínimo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fui por 20 años funcionario público y me dio vergüenza constatar que la función pública sirve mucho más al beneficio personal que a los intereses superiores de la nación.\nEsto influye en gran manera en lo que percibo como una gran ineficiencia del Estado en hacer su tarea: el bien de todos"
    ]
  ]
}