{
  "title": "Sujetos, No Objetos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3694",
  "supporters": 4219,
  "id": 3694,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad de nuestro país los Animales No Humanos, en adelante ANH, son considerados \"bienes muebles semovientes\", es decir objetos, mediante el artículo 567 del Código Civil, por lo que en su calidad de objetos carecen de sus inherentes derechos, lo que ha permitido su clasificación como propiedad y una vulneración  a sus derechos básicos. Por lo que, se busca solucionar mediante el reconocimiento de sus intereses y derechos."
    ],
    [
      "Situación Ideal:",
      "Nuestra solución ideal se plantea mediante la propuesta constitucional \"Sujetos No Objetos\", que expone el reconocimiento de los ANH como \"Sujetos de Derechos\", es decir, que sean dotados a nivel jurídico de intereses y derechos. Por lo que, ante este reconocimiento toda norma legislativa deberá ajustarse a él, en virtud del \"Principio de Supremacía Constitucional\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En simpleza exponemos que la Nueva Constitución debería reconocer que \"Los animales no humanos son sujetos de derecho\" y que para que este reconocimiento tenga efectividad en nuestro país su manifestación en la educación es fundamental, exponiendo que \"La educación tendrá por objeto el pleno desarrollo humano y el fortalecimiento del respeto por los derechos humanos, por los derechos de los animales no humanos y por la naturaleza\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen dos corrientes en materias de defensa animal, el \"bienestarismo\" y el \"abolicionismo\", la primera ha demostrado no tener efectividad en la práctica, puesto que, incurre en distintos errores: Acepta el especismo y la explotación animal y no reconoce los derechos animales, refuerza y legitima el estatus de propiedad sobre los ANH, el bienestar animal no es para los ANH sino para los humanos, ambigüedad sobre los conceptos de “sufrimiento necesario/innecesario” e “interés trivial/significativo y enfocarse en el sufrimiento y no en otros intereses. \n\nPor tanto, nuestra propuesta propone la abolición y el reconocimiento integro de los derechos y dignidad de los ANH, acompañado de los siguientes argumentos:\n\n1. La Declaración de Cambridge sobre la Conciencia, realizada en 2012 en la Universidad de Cambrigde, por un grupo eminente de neurocientíficos y en presencia del científico Stephen Hawking, concluyeron a través de esta declaración, que todos los mamíferos, aves y muchos otros animales poseen sustratos neurológicos que originan la consciencia.\n\n2. La Declaración de Toulon, realizada en 2019 en la Facultad de Derecho de la Universidad de Toulon (Francia), mediante un trío\nde coloquios sobre la personalidad jurídica de los animales, se declaró la necesidad de que los ANH sean reconocidos como personas, la consideración de sus intereses, que desde la perspectiva del derecho, la situación jurídica de los animales cambiará en la\nmedida en que se los eleve al rango de sujetos de derecho, entre otros.\n\n3. Principio de Igualdad, establece que los individuos deben ser tratados de la misma manera a menos que exista una diferencia importante entre ellos que justifique una diferencia de trato. Por lo que, el estar ya considerados dotados de sensibilidad como factor éticamente relevante y común entre humanos y no humanos, esta propuesta reivindica como sujetos de derecho con valor inherente a todos los animales no humanos por igual."
    ],
    [
      "Propuesta de articulado",
      "Los artículados de la presente propuesta son los siguientes: \n\n1. Los animales no humanos como sujetos de derecho\n\nArtículo.- Los animales no humanos son sujetos de derecho.\n\nEs deber de los órganos del Estado promover y proteger los derechos de los animales.\n\nCorresponderá a la ley señalar los derechos de los animales, para lo cual deberá considerar especialmente la dignidad de los mismos.\n\nHabrá un Consejo Nacional de Protección Animal, autónomo y con personalidad jurídica. Corresponderá a la referida ley señalar su organización, sus funciones y atribuciones. Asimismo, dicha ley definirá los mecanismos que este organismo deberá implementar en pos de la promoción y la protección de tales derechos y los mecanismos de coordinación con los otros órganos del Estado.\n\nCualquiera podrá recurrir a la Corte de Apelaciones respectiva, contra actos u omisiones ilegales o arbitrarios que priven, perturben o amenacen los derechos de uno u más animales, la que adoptará de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar su debida protección.\n\n2. Educación y derechos animales\n\nArtículo.- La educación es un derecho básico cuyo disfrute y ejercicio gratuito es garantizado por el Estado, en todos los niveles formativos.\n\nLa educación tendrá por objeto el pleno desarrollo humano y el fortalecimiento del respeto por los derechos humanos, por los derechos de los animales no humanos y por la naturaleza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa de propuesta constitucional \"Sujetos No Objetos\" nace ante su elaboración por l@s activistas vegan@s y defensores de los derechos animales \"Gabriela Acosta Pizarro\" y \"Ronald Leblebici Garo\", lo que posteriormente en 2021 se conglomeró mediante la unión de distintas organizaciones y actividas independientes defensor@s de los derechos animales y promotor@s del veganismo, en la \"Alianza de los Derechos Animales\", que busca un camino fiel al reconocimiento de los derechos e intereses de los ANH y su reconocimiento como Sujetos de Derecho."
    ]
  ]
}