{
  "title": "Superintendencia Anticorrupción",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36958",
  "supporters": 54,
  "id": 36958,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estallido Social de octubre 2019, responde a un sentimiento ciudadano de rechazo a la clase política, que se puede apreciar en el alto número de Convencionales autoproclamados Independientes, libres de compromiso político, que les permitiera ser elegidos.\n\nEn el Estudio del “Estado Financiero de la Educación Pública Chilena”, publicado en https://www.daemchile.cl, queda evidenciada la forma y montos (más de un billón de pesos) en que se Malversan Fondos Fiscales (tipificado como delito), contando con el respaldo del Poder Legislativo que promulga leyes que protegen a Alcaldes y otros Sostenedores que tienen un compromiso político.\n\nEjemplos claros son:\n•\tLa Ley N°20.550 del 18/10/2011, que modifica la Ley N°20.248 de Subvención Escolar Preferencial. Bautizada como “la Ley del Perdonazo”, por cuanto deja sin efecto las sanciones solicitadas por Malversación de Fondos SEP, por Contraloría General de la República a través del “Informe Final Consolidado N°9” del año 2011.- Alcaldes en ejercicio debían ser sometidos a juicio y sancionados.\n•\tLa Ley N°21.040 del 24/07/2017, que Crea el Sistema de Educación Pública, donde se omite el compromiso de restituir los Saldos sin Acreditar en el proceso de traspaso de los servicios educacionales desde el Sistema Municipal a los Servicios Locales de Educación; convirtiéndose en la segunda Ley del Perdonazo”. Por cuanto el Ministerio de Educación, al seguir al pie de la letra esta ley, no consideró en ningún documento la forma en que los Municipios restituirán los dineros malversados.\n\nChile es uno de los países más corruptos, porque se ha normalizado la corrupción y las penas por estas conductas se han suavizado hasta llegar a “Clases de Ética”, que han sido una burla ante la sociedad y desprestigiado al Poder Legislativo y al Poder Judicial."
    ],
    [
      "Situación Ideal:",
      "Que los sostenedores administren correctamente los dineros entregados mediante subvención, contando con jefes de servicios seleccionados por Alta Dirección Pública y que sean elegidos por sus competencias profesionales y probidad y no por afinidad (compromiso) política. \n\nQue la Superintendencia de Educación logre una cobertura total de fiscalización. En su defecto, que exista una priorización bajo criterios técnicos y no políticos, con la finalidad de cubrir los sostenedores que figuran con $ 0 (cero pesos) en Saldos sin Acreditar, por no haber sido fiscalizados para fiscalización.\n\nQue exista una institución especializada en perseguir delitos de corrupción, que no tenga sesgo político, ni se deje corromper por intereses económicos o influencias.\n\nQue se apliquen sanciones justas y efectivas a quienes malversan fondos fiscales, tanto en la devolución de los dineros malversados como en la inhabilidad permanente para ocupar cargos públicos y cárcel efectiva. Endureciendo las penas ante agravantes de reiteración y dimensión de los fondos malversados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de una Superintendencia Anticorrupción; cuyos funcionarios sean seleccionados por Alta Dirección Pública, con evaluación de su probidad con evidencias concretas y verificables, que no tengan filiación política, que no tengan que ser sometidos a la aprobación de alguna entidad política. Con un sistema de evaluación que ponga a prueba su imparcialidad.\n\nEsta Superintendencia Anticorrupción tendría que ser autónoma y su función principal sería la de monitorear la correcta persecución los delitos de corrupción, considerando como tales la malversación de fondos fiscales, la recepción de sobornos y la colusión política que tienda a proteger a quienes cometan delitos de corrupción y normalizar los delitos que afecten el patrimonio nacional. \n\nPara recuperar la naturaleza de los delitos (revertir la normalidad con que son percibidos los delitos), sería necesario crear un marco jurídico que impida que los delitos de corrupción prescriban en el tiempo e impida al poder legislativo volver a colusiones en torno a normalizar estas conductas (con el fin de protegerse unos a otros).\n\nTal como existe un Registro Nacional de Pedófilos, debería existir un Registro Nacional de Corruptos, que sea abierto y con acceso a través de Transparencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los dineros malversados deberían haberse usado en mejorar la Calidad de la Educación de los niños más vulnerables del sistema; disminuyendo así la brecha existente entre la educación particular pagada y la educación pública.\n\nAl distraer recursos destinados a mejoras en la Educación se está truncando la vida futura de los niños, limitando sus aspiraciones de mayor éxito en su vida, al no entregarle las herramientas necesarias para desenvolverse en un mundo cada vez más competitivo.\n\nLa no prescripción de los delitos de corrupción, pretende que se termine con la inmunidad de ciertas autoridades que, valiéndose de sus cargos, contratan abogados con dineros institucionales, para litigar sin argumentos y lograr que se extiendan los plazos hasta que los delitos prescriban.\nEl contar con un marco jurídico que limite las actuaciones del Poder Legislativo, evitará posibles colusiones que pretendan proteger delitos de corrupción; erradicando la percepción de normalización e inmunidad ante delitos de corrupción. \n\nUn Registro Nacional de Corruptos podría tener muchos detractores, sobre todo de quienes defiendan los Derechos Humanos; sin embargo, es necesario cambiar esta postura por cuanto día a día los delincuentes tienen más derechos que las víctimas. Es necesario crear castigos ejemplificadores, para evitar la recurrencia de estos y otros delitos.\n\nEn conversaciones con otros ciudadanos, llegamos a la conclusión que todos hablamos de la gran corrupción existente en nuestro país, pero no hemos dimensionado lo grande y grave que es. El estudio publicado en https://www.daemchile.cl está referido solo a lo que ocurre en Educación, donde la estimación de los montos es baja, pudiendo ser el doble o triple, considerando la baja cobertura de fiscalización de la Superintendencia de Educación y que está referida a la rendición 2018. \nSi se hiciera un estudio de todos los sistemas subvencionados por el Estado, como Salud, por ejemplo; los montos serían superiores."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1\t\nHabrá un organismo centralizado, autónomo, arbitrario, sin compromiso político, eminentemente técnico, de control interno del Estado, denominado Superintendencia Anticorrupción.\n\nArtículo 2\nLa Superintendencia Anticorrupción, tendrá las funciones de:\n•\tCoordinar y monitorear el trabajo de las Unidades Especializadas en Anticorrupción, dependientes de Fiscalía Nacional.\n•\tImplementar una plataforma virtual que le permita interactuar con las plataformas de control de recursos fiscales, de los distintos estamentos fiscalizadores, como son Contraloría General de la República y Superintendencia de Educación.\n•\tMantener canales abiertos de comunicación con la comunidad, que permita la denuncia de casos de corrupción y su derivación a las Fiscalías correspondientes.\n•\tMantener un monitoreo permanente que permita velar por el correcto y oportuno seguimiento de cada caso de corrupción.\n•\tLlevar una estadística permanente y actualizada en tiempo real, del estado de las causas de corrupción, que permita mejorar las políticas públicas relacionadas con focalización en la fiscalización y prescripción en materias de responsabilidades y penas.\n\nArtículo 3\nPara el cumplimiento de estas funciones, la Superintendencia Anticorrupción deberá contar con:\n•\tInfraestructura y equipos tecnológicos que le permitan desarrollar y mantener las plataformas virtuales en permanente funcionamiento.\n•\tUn equipo de profesionales seleccionados por Alta Dirección Pública, que sean elegidos por sus competencias profesionales y sin compromiso político alguno.\n•\tUn software amigable y eficiente, que permita detectar el cumplimiento de plazos y etapas de cada uno de los casos, así como evidenciar la eficiencia de cada funcionario público involucrado en el seguimiento del delito.\n•\tUna Ley Anticorrupción actualizada y que considere claramente la tipificación de los delitos de corrupción, tales como Soborno, Malversación, Tráfico de Influencias, Abuso de Poder, Enriquecimiento Ilícito, Lavado de Dinero, Encubrimiento, Obstrucción de la Justicia, entre otros citados en el documento “Convención de las Naciones Unidas contra la Corrupción”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Sergio José Suárez Márquez, Profesor con una vasta formación profesional y experiencia en Educación Pública.\nHe sido Director de Educación Municipal, donde aprecié las malas prácticas que existen en el sistema municipal basadas en argumentos tales como “Nosotros siempre lo hemos hecho así y nadie nos dice nada”, “Otros municipios lo hace así, porque no lo vamos a hacer nosotros” y “Sabemos que estamos mal, pero hay otros municipios que están peor”. \nEl estudio que hice, basado en información entregada por el Mineduc a través de Transparencia, tenía por finalidad el comprobar la veracidad de sus justificaciones. \nPude comprobar que el Departamento de Educación Municipal en que trabajé era el más mal administrado de todo el país, con lo cual podría haber concluido mi investigación. Sin embargo, me encontré con información mucho más importante “Mas de $ 1.000.000.000.000 (un billón de pesos) en Saldos sin Acreditar a nivel país, en Educación”.\nAl seguir con la investigación, pude detectar las acciones del poder legislativo que, a través de la dictación de leyes, tratan de invisibilizar los delitos de malversación de fondos fiscales, con la finalidad de proteger a quienes están involucrados. \nAl recibir una respuesta negativa de parte de Fiscalía Nacional, al no acoger mi denuncia, contando con toda evidencia para la investigación de los delitos, me hace comprender que el Fiscal Nacional es un cargo con compromisos políticos (por la forma en que es elegido) y no estaría en condiciones de enfrentar un caso (caja de pandora) en que se involucren intereses políticos."
    ]
  ]
}