{
  "title": "Necesidades Humanas Fundamentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36982",
  "supporters": 13,
  "id": 36982,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo de desarrollo económico está basado en la necesidad de crecer eternamente, los países quieren crecer y el crecimiento del próximo año siempre es noticia. Pero esto no considera que nuestro planeta tiene un límite.\n\nEsto ha tenido como consecuencia un daño irreparable al medio ambiente porque se cree que las personas tienen necesidades infinitas y el mercado debe satisfacerlas con cada vez más productos y servicios.\n\nSin embargo la realidad es otra, el planeta es finito y también lo son las necesidades humanas. Lo que sí es infinito son las maneras de satisfacer aquellas necesidades (algunas más dañinas para el medio ambiente que otras).\n\nLas personas necesitan una cierta cantidad de comida para vivir, necesitan una casa de un tamaño suficiente para sentirse cómodos, necesitan entretenerse pero también dormir y descansar, necesitan tecnología para ayudarles en su día a día, pero no necesitan cambiar su celular todos los meses.\n\nEl planeta tiene una cantidad limitada de espacio y por lo tanto se puede plantar una cantidad limitada de árboles, si plantamos más no habrá espacio o secaremos la tierra. El agua se ensucia y no se puede tomar, el aire se contamina y el cobre se acaba, el planeta es uno solo y tiene una cantidad fija de recursos."
    ],
    [
      "Situación Ideal:",
      "Manfred Max-Neef, reconocido ecólogo, economista y filósofo chileno escribió hace más de 25 años que en realidad existe una serie de Necesidades Humanas Fundamentales, que son finitas, pocas y clasificables.\n\nEs muy fácil reconocer estas necesidades:\n\nLa necesidad de subsistencia: que se puede traducir en el acceso a la salud, la posibilidad de alimentarse de manera sana, tener una vivienda y un trabajo estable.\nLa necesidad de protección: que también tiene que ver con la salud, con la seguridad de que no te robarán o asaltarán, seguridad económica, protección de tu familia y muchas otras.\nLa necesidad de afecto: de los amigos, de la familia, el respeto y la posibilidad de tener intimidad.\nLa necesidad de entendimiento: que se lleva a cabo en espacios, físicos y sociales, como escuelas, universidades, familias en las que se puede conversar, argumentar y entender al otro en un ambiente de respeto. Que requiere de la valoración del conocimiento y de quienes enseñan a otros.\nLa necesidad de participación: que no se limita a partidos políticos a una votación.\nLa necesidad de ocio: porque en el ocio nos divertimos, aprendemos, soñamos y nos damos el espacio para recargar energías.\nLa necesidad de creación: que significa tener el espacio y la posibilidad de construir, mejorar o diseñar, tecnología, arte y nuevas formas de organizarse.\nLa necesidad de identidad: poder hablar su idioma, tener fe, sentirse parte de su país o su pueblo.\nLa necesidad de libertad: tener igualdad de derechos para que todos puedan hacer lo que los haga felices, que nunca más tengamos que conformarnos con lo que “nos tocó, porque así son las cosas”.\n\nImaginamos un Chile que entiende estas necesidades, que  entiende que tenemos las herramientas para satisfacerlas y debemos enfocarnos en la mejor manera para hacerlo. Porque dañar el medio ambiente para tener más y más dinero, nos puede ayudar a disfrutar de lujos, pero al mismo tiempo limita la posibilidad de vivir en un planeta seguro"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir el reconocimiento de las Necesidades Humanas Fundamentales, no necesariamente con el nombre acuñado por Manfred Max-Neef, pero al menos la idea que está detrás. Esto permitirá construir políticas públicas y desarrollar actividades económicas que realmente tengan por objetivo mejorar la vida de todas las personas y no solamente beneficiar a unos pocos. \n\nSatisfacer las Necesidades Humanas Fundamentales debe estar siempre en el centro de toda acción.\n\nSi esperamos generar energía más limpia será pensando que queremos darle seguridad energética a las personas, al mismo tiempo que les permitimos participar en el proceso, por ejemplo, a través de paneles solares en su casa o generando gas con los desechos orgánicos de la cocina y cultivos.\n\nSi esperamos mejorar la educación será pensando que debemos satisfacer la necesidad de entendimiento y por lo tanto se debe enseñar a pensar de manera crítica y sin limitar a los estudiantes. O también satisfacer la necesidad de ocio, para que el aprendizaje no sea un castigo sinó algo entretenido.\n\nIncluir el concepto de Necesidades Humanas Fundamentales permite establecer una nueva forma de mirar el mundo, uno que entiende que debemos lograr satisfacer estas necesidades, con la mínima intervención a la naturaleza y uno que entiende que si logramos que todas las personas estén bien, no necesitamos seguir aumentando la extracción de recursos naturales, podemos detenernos y así proteger el planeta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta se respalda en que es lo suficientemente general como para que sea parte de la constitución y modele las normas y leyes que después aplicarán los conceptos generales. \n\nExisten muchas demandas medioambientales y todas son muy justas y necesarias, sin embargo, sólo se hacen cargo de problemas puntuales, sin generar un cambio cultural para que en 50 años no tengamos nuevos problemas que solucionar.\n\nLa incorporación de las Necesidades Humanas Fundamentales en la constitución de Chile es al mismo tiempo una declaración de lo que queremos ser y una metodología para lograr serlo. \n\nExisten varias teorías del desarrollo y las necesidades, algunas muy válidas y similares a la de las Necesidades Humanas Fundamentales. El beneficio de esta por sobre otras es que incluye una forma participativa de determinar cómo vamos a satisfacer nuestras necesidades, y en un país como Chile, donde necesitamos fortalecer la identidad y participación, construir las soluciones todos juntos es muy valioso."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile reconoce que las personas poseen Necesidades Humanas Fundamentales, que son finitas, pocas y clasificables, así como propicia el Desarrollo a Escala Humana. Será responsabilidad del estado satisfacer aquellas necesidades a través de satisfactores sinérgicos, en constante respeto de la dignidad, la democracia, la igualdad de derechos y deberes y la estricta protección del medio ambiente.\n\nLas Necesidades Humanas Fundamentales reconocidas por el estado de Chile son las que siguen; \n\nNecesidad de subsistencia\nNecesidad de protección\nNecesidad de afecto\nNecesidad de entendimiento\nNecesidad de participación\nNecesidad de ocio\nNecesidad de creación\nNecesidad de libertad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jean Paul Hirschkowitz, tengo casi 30 años, estudié Ingeniería Civil en Energía y Medio Ambiente y actualmente estoy estudiando el Magister en Desarrollo a Escala Humana y Economía Ecológica de la Universidad Austral de Chile.\n\nLa idea surge porque en este magister fue creado por Manfred Max-Neef para promover un tipo de economía distinta, una que reconzoca que la ecología es la que nos permite desarrollar actividades económicas y que si destruímos el planeta, destruiremos nuestra economía. \n\nMe motivó las ganas de aportar al futuro del país y del mundo. Creo que todos podemos aportar desde nuestros conocimientos y experiencias. Quiero que a todos nos vaya bien y tengamos la posibilidad de ser felices, y una constitución conciente con el medio ambiente es el primer paso.\n\nEspero que esta iniciativa sea de su gusto, intenté escribirla de manera simple, sin enredarme en citas y tecnicismos académicos porque a fin de cuentas no es necesario estudiar en la universidad para tener sentido común. Esta es una iniciativa que nace del significado de la palabra economía (administración de la casa) y una conclusión muy simple; ¡cuidemos nuestra casa!\n\nSaludos a todos y todas."
    ]
  ]
}