{
  "title": "Reemplazo de fondos AFP por Fondos de Ahorros Generales Individuales (FAFI).",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/36990",
  "supporters": 10,
  "id": 36990,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si vamos a volver al cuestionado sistema de reparto, \nel cual hoy no funciona sin déficit en ninguna parte del mundo, \ny este sistema de reparto por  definición “parte de cero”, \nes lógico buscar alternativas a los ahorros personales acumulados en la industria AFP!"
    ],
    [
      "Situación Ideal:",
      "Una buena alternativa consistiría en que  @camara_cl o convencion_cl nos mantengan los ahorros previsionales como nuevas cuentas ahorro antes que se presente la posibilidad que una mayoría circunstancial los „confisquen“ en complacencia de los políticos de turno.\nEspecialmente me refiero a que algún diputado de @camara_cl o @convencion_cl proponga un proyecto de  ley para que los actuales fondos de ahorro previsionales  afp pasen convertirse por ley en \n “cuentas de ahorro normales y personales”\ny porque no quedar estos históricos fondos acumulados  bajo las misma industria administradoras actuales que hasta hoy han otorgado buenas rentabilidades y mucho mejores que las que otorgan los bancos, hoy  con ausencia incluso de depósitos a plazo en uf.\nDe esta manera evitaríamos:\n1)terminar con  una actividad q tiene una función relevante en la economía\n2) evitamos aumentar el circulante  que está generando inflación \n3) fomentamos el ahorro personal para “gasto futuro” \n4)subsanamos un posible problema de origen (dictadura) y \n5) eliminamos el peligro de la nacionalización q está preocupando transversalmente a todos los cotizantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Redactar Artículo que explicite que los ahorros previsionales del actual sistema AFP sean parte del derecho de propiedad individual ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que alguna futura o actual mayoría circunstancial nacionalice o se apodere de los ahorros hoy previsionales acumulados."
    ],
    [
      "Propuesta de articulado",
      "Dentro del marco de respetar la propiedad privada se garantiza que los ahorros previsionales históricos y futuros acumulados  en el actual sistema AFP son parte integrante en el  derecho de propiedad individual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Roland Matthei Bullemore\nRut: 7.773.264-0\nOdontólogo\nEjercicio profesional hoy en la ciudad de Osorno.\n10 años de especialización  y ejercicio profesional en Alemania.\nExperiencia con sistema de reparto y “AFP” en Alemania\nMiembro activo de:\nMultigremial de Osorno, \nColdent, \nSociedad Ontológica Osorno, Centro para la proyección  ambiental Lago Rupanco"
    ]
  ]
}