{
  "title": "Erradicación del hambre y correcta nutrición en la vejez",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=37046",
  "supporters": 0,
  "id": 37046,
  "category": "derechos",
  "topic": "Derecho al sustento alimenticio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Salud pública. Protección contra el hambre/Inseguridad alimentaria durante la vejez/catastro nacional/canasta básica.\nPese a todos los avances de nuestra sociedad el “hambre” no está erradicada.\nDurante la vejez, la inseguridad alimentaria además de ser un problema de carácter económico, se asocia con salud deteriorada, deterioro cognitivo y depresión, condiciones de fragilidad, ausencia de redes sociales de apoyo, falta de protección social, así como reducida o nula participación de los ancianos en decisiones personales y de su entorno inmediato, entre otros factores.\nSurge así la necesidad urgente y prioritaria de identificar problemas de hambre y de nutrición en etapas avanzadas del ciclo de vida, para lo cual se debe realizar un catastro nacional.\nPor su cercanía con la población, dicho catastro se debería efectuar por cada una de las Municipalidades del País y/o los organismos que las reemplacen o sucedan, y actualizarse año a año, sin solución de continuidad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es establecer y garantizar una canasta básica estándar conforme a estados de nutrición; y otras especiales considerando las particularidades de los casos, que en general, y sin que la enumeración sea taxativa, considere alteraciones alimentarias por enfermedades y/o enfermedades crónicas no transmisibles como diabetes, hipertensión, problemas cardiovasculares; problemas digestivos, de masticación o deglución, y los demás que los especialistas determinen.\nLa canasta básica debe incluir, por cierto, el Derecho al agua, al estar estrecha e indisolublemente vinculado a la alimentación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho Fundamental: Todo adulto mayor tiene derecho a contar con alimentos suficientes y adecuados para una correcta nutrición."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Solidaridad humana básica."
    ],
    [
      "Propuesta de articulado",
      "Derecho Fundamental: Todo adulto mayor tiene derecho a contar con alimentos suficientes y adecuados para una correcta nutrición. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy padre de familia, 3 maravillosos hijos, de actuales 57 años de edad, chileno, sano, abogado de profesión."
    ]
  ]
}