{
  "title": "RANGO CONSTITUCIONAL PARA LA EDUCACIÓN EN DERECHOS HUMANOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37070",
  "supporters": 82,
  "id": 37070,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para construir una sociedad sana es necesario debatir acerca de procesos y hechos que parecen estancados, pero que, en base a la problematización de temas conflictivos, aparentemente neutrales o consensuados por una sociedad, nos permite abrirlos a la discusión para traerlos al presente y visualizar su legado, cambio y permanencia.\n\nLa educación en DDHH es un tema controversial, que hace aflorar emociones intensas, generan explicaciones y soluciones conflictivas basadas en creencias o valores alternativos y/o intereses encontrados. (Ministerio de Educación Cultura y Deporte de España, 2020, p. 14).\n\nPor el contrario, en una sociedad dañada, que aún no modifica las relaciones deterioradas a causa de las violaciones a los derechos humanos, se evita tensionar, disentir, debatir, dialogar y manifestar opiniones críticas al sistema social. En este sentido, es de mayor urgencia incorporar la conflictividad en el diálogo cotidiano, dado que ése es el lugar privilegiado para que las nuevas generaciones puedan aprender a argumentar, disentir, dialogar y tomar posiciones. Sólo así podemos asumir el rol de constituirnos en ciudadanos participativos y ser activos en la construcción de una sociedad más democrática, diversa y tolerante. (Toledo, (c) et al. 2015, p. 288).\n\nEs imprescindible para el mundo de hoy “educar” en DDHH, porque se corre el riesgo, que ante una emergencia sanitaria como es la pandemia por COVID-19 se privilegien los problemas globales de todo tipo como excusas para dejar instalados dispositivos de coerción.\n\nLa única forma de garantizar tal situación es que la educación en DDHH tenga rango constitucional."
    ],
    [
      "Situación Ideal:",
      "Frente a este escenario, surgen diferentes interrogantes por parte de los actores involucrados o que pretenden involucrarse en los procesos de educación en DDHH en las instituciones de educación superior y en el sistema escolar en nuestro país, ya que por mucho tiempo estas problemáticas estuvieron reservadas solamente para abogados y estudiantes de derecho, puesto que se abordaban desde la perspectiva jurídica sumamente acotada, que se enfocaba en mecanismos institucionales de reparación o de persecución de delitos asociados a las violaciones de DDHH.\n\nHoy en día, se entiende que las instituciones educativas, entre ellas las de educación superior deben formar profesionales que sepan resolver los nuevos (y no tan nuevos) desafíos de nuestra época, además de dotarlos de herramientas que les permitan participar activamente en los procesos de discusión a nivel local, nacional, regional e internacional sobre problemas como la pobreza, las guerras, la crisis medioambiental, las diversidades de todo tipo y el cambio climático, entre otros. ¿Están las instituciones educativas de nuestro país (estatales, subvencionadas, privadas y también en cada una de las escuelas matrices de las FFAA y policiales), preparadas para incorporar la Educación en DDHH en sus currículas? Sea cual sea la respuesta, lo cierto es que la educación en derechos humanos en instituciones de educación superior, y en particular en las universidades, es un tema del cual nos debemos hacer cargo.\n\nPodría entonces la educación en derechos humanos transformarse en ese lugar de encuentro que nos permita el diálogo y la solución pacífica de los conflictos (Benjamín, W., 2020) entre seres humanos diversos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer la diversidad. Debemos reconocernos como iguales y distintos a la vez. Y, es más, ¿cómo podríamos abordar los procesos de educación en derechos humanos de manera coherente en el contexto de supervivencia de la especie humana? Supervivencia que hoy en día se ve amenazada por el cambio climático; la extinción masiva de especies y diversas pandemias como la vivida actualmente por el COVID-19, porque el mundo no será el mismo antes del COVID que después del COVID. \nAsumir que el origen del concepto de educación en derechos humanos está dado por la Declaración Universal de Derechos Humanos (1948), que señala que “Toda persona tiene derecho a la educación” y que \n\nLa educación tendrá por objeto el pleno desarrollo de la personalidad humana y el fortalecimiento del respeto a los derechos humanos y a las libertades fundamentales; favorecerá la comprensión, la tolerancia y la amistad entre todas las naciones y todos los grupos étnicos o religiosos; y promoverá el desarrollo de las actividades de las Naciones Unidas para el mantenimiento de la paz. (Artículo 26).\n\nApropiarse de la definición de la Organización de las Naciones Unidas (ONU) en materia de derechos humanos a través del llamado Sistema Universal de Derechos Humanos que está compuesto por una serie de organismos encargados de supervisar la protección y respeto de los DDHH a nivel internacional, mientras que la Organización de los Estados Americanos (OEA) define la institucionalidad y el marco normativo en materia de derechos humanos a nivel regional en el llamado Sistema Interamericano de Derechos Humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "•\tDeclaración de las Naciones Unidas sobre Educación y Formación en Derechos Humanos (Naciones Unidas, 2011).\nque surge como una necesidad de la comunidad internacional para mantener formas democráticas de gobierno, y como una vía para proteger la paz y prevenir las crisis humanitarias provocadas en su mayoría por la acción de regímenes totalitarios, señala en su artículo 4, que los fines de la educación y formación en derechos humanos son:\n\na)\tFomentar el conocimiento, la comprensión y la aceptación de las normas y los principios universales de derechos humanos, así como de las garantías de protección de los derechos humanos y las libertades fundamentales a nivel internacional, regional y nacional; \n\nb)\tDesarrollar una cultura universal de los derechos humanos en la que todos sean conscientes de sus propios derechos y de sus obligaciones respecto de los derechos de los demás, y favorecer el desarrollo de la persona como miembro responsable de una sociedad libre y pacífica, pluralista e incluyente; \n\nc)\tLograr el ejercicio efectivo de todos los derechos humanos y promover la tolerancia, la no discriminación y la igualdad; \n\nd)\tGarantizar la igualdad de oportunidades para todos mediante el acceso a una educación y formación en materia de derechos humanos de calidad, sin ningún tipo de discriminación; \n\ne)\tContribuir a la prevención de los abusos y las violaciones de los derechos humanos y a combatir y erradicar todas las formas de discriminación y racismo, los estereotipos y la incitación al odio y los nefastos prejuicios y actitudes en que se basan.\n\nLa educación en derechos humanos puede definirse como “un proceso educativo continuo y permanente, asentado en un concepto amplio y procesal de los DDHH ligado al desarrollo, a la paz, a la democracia; así como una perspectiva positiva y de conflicto, que pretende profundizar en la noción de una cultura de derechos que tengan como finali"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1\nLa educación es un derecho de las personas a lo largo de su vida y un deber ineludible del Estado. Constituye un área prioritaria de la política pública y de la inversión estatal, garantía de la igualdad e inclusión social y condición indispensable para el desarrollo humano en todas sus etapas. Las personas, las familias y la sociedad tienen el derecho y la responsabilidad de participar en el proceso educativo.\n\nArtículo 2\nLa educación se centrará en el ser humano y garantizará su desarrollo integral, en el marco del respeto a los derechos humanos, al medio ambiente sustentable y a la democracia; será participativa, obligatoria, intercultural, democrática, incluyente y diversa, de calidad y calidez; impulsará la equidad de género, la justicia, la solidaridad y la paz; estimulará el sentido crítico, el arte y la cultura física, la iniciativa individual y comunitaria, y el desarrollo de competencias y capacidades para crear y trabajar. La educación constituirá siempre un eje estratégico para el desarrollo de todas las políticas de Estado.\n\nArtículo 3\nLa educación responderá al interés público y no estará al servicio de intereses religiosos, político partidista, individuales y/o corporativos. Se garantizará el acceso universal, permanencia, movilidad y egreso sin discriminación alguna y la obligatoriedad en el nivel inicial, básico y medio o su equivalente.\n\nEs derecho de toda persona y comunidad interactuar entre culturas y participar en una sociedad que aprende. El Estado promoverá el diálogo intercultural e inclusivo, en sus múltiples dimensiones.\n\nLa educación pública será universal, laica en todos sus niveles y gratuita, inclusive en su nivel superior. El Estado deberá contemplar en el presupuesto de cada año, aportes institucionales directos que satisfagan la demanda de cada nivel y será responsable que estos aportes lleguen en forma completa y oportuna a cada establecimiento público. Lo anterior, sin perjuicio de programas de desarrollo específicos que concurse el Estado y sus carteras.\n\nArtículo 4\nEl Estado garantizará la libertad de enseñanza, la libertad de cátedra en la educación superior, y el derecho de las personas de aprender en su propia lengua y ámbito cultural. Lo anterior, sin perjuicio que, en cada nivel curricular, deberá existir obligatoriamente un programa o cátedra que desarrolle los derechos humanos y su filosofía, como fuente de convivencia y desarrollo democrático.\n\nLas madres y padres o sus representantes tendrán la libertad de escoger para sus hijas e hijos una educación acorde con sus principios, creencias y opciones pedagógicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por el profesor Vidal Basoalto Campos y el abogado Osvaldo Garay Opaso.\nResumen Curricular Osvaldo Arturo Garay Opaso. \nAbogado. Magister en Derecho con mención en Derecho Público. Facultad de Derecho de la Universidad de Chile. Postgraduado U. Complutense de Madrid en Aplicación Administrativa y Judicial de los Derechos Constitucionales, Derechos Fundamentales y Globalización y Derecho de Autor en el S. XXI. Postgraduado en Inmigración y Derechos Fundamentales U. de Messina, Italia. Fue Consejero Director de Relaciones Internacionales de la Asociación de Abogados de Chile. Socio Fundador del Instituto Chileno de Derecho Administrativo. Es Miembro DIRECON (Red Hispanoamericana de Derecho Constitucional). Miembro de la Red Iberoamericana de Derecho Universitario. Se ha desempeñado como Contralor Interno de la Universidad Metropolitana de Ciencias de la Educación, hasta abril de 2018; secretario ejecutivo del Consejo de Calificación Cinematográfica, desde el año 2004 hasta septiembre de 2015. Ha sido Consultor y Asesor Legislativo en materias de Descentralización Administrativa. Ex académico de Universidad Diego Portales. U. Central y U de las Américas, llegando a ser director del Departamento de Derecho Público.\nActualmente se desempeña como abogado consultor y asesor, en materia de Investigaciones Disciplinarias en la Corporación Administrativa dependiente de la Corte Suprema; consultor legal en materia de derecho municipal en Municipalidad de Lo Prado y Abogado asesor de Asociaciones de funcionarios y profesionales de la Universidad de Los Lagos y Universidad de Santiago de Chile. Además, es columnista permanente en la Revista La Gaceta Jurídica, colaborador en la Revista digital, de España y Diario de Un Jurista, España.\n\nPUBLICACIONES\n2021 El Proceso Constituyente Chileno. Diario de un Jurista. España. https://diariodeunjurista.com/el-pr"
    ]
  ]
}