{
  "title": "POTENCIAMIENTO DE LA EDUCACION TECNICO PROFESIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37078",
  "supporters": 96,
  "id": 37078,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me gusteria que la educación se amplie tanto como las necesidades del desarrollo país, por esto creo necesario establecer mecanismos de fortalecimiento de los tres primeros niveles educativos, prebásico en el cual se busquen los potenciales de cada niño y sean desarrolados, básico entregando la mayor cantidad de enseñanza didactica y con métodos optimizados para que a los niños les sea atractivo estudiar y aprender y finalmente que para la enseñanza media sean entregados los distintos tipos de educación Científica /  Humanista / Tecnico profesional siendo esta última la que enfoque mejoras sustantivas para entregar preparacion real a los educandos."
    ],
    [
      "Situación Ideal:",
      "Creo que todo se basa en la entrega de mejor infraestructura y financiamiento de la educación con mejoras en las condiciones del profesorado y centrado en la educación tecnico profesional es necesario vol er a la entrega de preparación real de grado técnico a los estudiantes ya que hay muchos que por motivos económicos tienen la imposibilidad de continuar en casas de estudio superiores, y quienes lo hacen muchas veces caen en institutos que ni siquiera cumplen con los estándares necesarios para la entrega real de formacion tecnica generando gastos en la economía familiar sin los beneficios reales que estos deberían significar, mi propuesta es generar en la enseñanza tecnico profesional un egresado técnico que sea capaz de desembolverse facilmente en la vida laboral que le permita optar a mejores sueldos y sea un aporte real al desarrollo país debido a la falta de estos cargos que actualmente hay."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar modelos educativos de acuedo a las necesidades de cada región y enfocados en el desarrollo de cada economía local."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la formacion educacional técnica impartida en la enseñanza media solo da un barniz  de conocimientos a los estudiantes, lo que fuerza a que la familia o el propio estudiante se vea forzado a ingresar a casasde estudio superior las que no siempre cumplen las espectativas del alumno o mas aún no son realmente una casa de estudio que forme con las herramientas suficientes al técnico que el país necesita, con esta mejora creo que se puede mejorar la economía familiar dejando de enrriquecer a empresarios de educacion que no forman a nadie solo buscan el lucro."
    ],
    [
      "Propuesta de articulado",
      "Ampliar y potenciar la educacion, haciendose cargo de las necesidades reales del escenario país"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un egresado de colegio técnico de los que entregaba buena formación, tube la posibilidad de ingresar a una carrera tecnica en una universidad estatal, carrera que terminaré de pagar el proximo año, hijos en edad escolar universitaria, trabajador de la industria de la construcción en donde veo la cantidad personal sobrecalificado en puestos que los tecnicos  que no son cubiertos, los tecnicos egresados no cuentan con el conocimiento requerido para su cargo."
    ]
  ]
}