{
  "title": "Derecho a vivir en un ambiente libre de contaminación acústica y sonora para personas y animales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37086",
  "supporters": 21,
  "id": 37086,
  "category": "derechos",
  "topic": "Derecho de vivir en un ambiente libre de contaminación Sonora para personas y animales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que pretendo resolver es el derecho a vivir en un ambiente libre de contaminación acústica y sonora provocada por vecinos con música a alto volumen, automóviles y motocicletas con escapes modificados para aumentar el ruido y los fuegos artificiales que estan prohibidos por ley desde el año 2000 y nadie controla ni fiscaliza provocando constantes molestias a personas y a animales de compañia."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria tener una norma constitucional que garantice el derecho a vivir en un ambiente libre de ruidos molestos para seres humanos y animales mediante ordenanzas claras y que se castigue efectivamente a quienes incumplan la norma. Que exista control y métodos efectivos de denuncia y fiscalización ante la falta para que la norma sea efectiva y real."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo Chileno/a  y sus mascotas, tienen el derecho a vivir en un ambiente libre de contaminación acústica y sonora para garantizar su bienestar síquico mental y de comportamiento"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo representar a mucha gente que constantemente se queja por ruidos molestos contra personas y animales pero que no toma la iniciativa de buscar una solución concreta. En la actualidad los ruidos molestos provocados por personas cada vez son menos considerados por carabineros, no todas las municipalidades tienen ordenanzas municipales al respecto y nuevamente con la llegada del año nuevo se desata en todo el país la pirotecnia que afecta a los seres humanos pero en especial a los animales que quedan absolutamente desvalidos a la barbarie de los fuegos artificiales que están prohibidos desde el año 2000 en Chile pero que nadie hace nada para que se eliminen de verdad y sancionen a sus importadores y usuarios."
    ],
    [
      "Propuesta de articulado",
      "Toda persona y animal tiene el derecho de vivir en un ambiente libre de contaminación acústica y sonora para contribuir a su calidad de vida. El estado debe proporcionar y velar por el cumplimiento de ese derecho fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Habito en la comuna de maipú, soy una persona respetuosa de los demás y quisiera que también lo hicieran conmigo y nuestros animales. La propuesta es iniciativa propia pero basado en  años de vivir, convivir y tratar de encontrar una solución real, concreta y efectiva contra los ruidos molestos para nosotros y nuestros animales."
    ]
  ]
}