{
  "title": "Traspaso catastro de Bienes Raíces al Registro Civil.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37114",
  "supporters": 19,
  "id": 37114,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Conservadores de Bienes Raíces, desde hace mucho tiempo, existe una élite que se ha hecho millonaria, llevando el catastro de las propiedades, este control debiera quedar en manos del registro civil, tal como se lleva el catastro de vehículos, es decir las ganancias millonarias del Conservador, que queden para el estado chileno, asimismo existirá un control centralizado de las propiedades,."
    ],
    [
      "Situación Ideal:",
      "Conservadores de Bienes Raíces, desde hace mucho tiempo, existe una élite que se ha hecho millonaria, llevando el catastro de las propiedades, este control debiera quedar en manos del registro civil, tal como se lleva el catastro de vehículos, es decir las ganancias millonarias del Conservador, que queden para el estado chileno, asimismo existirá un control centralizado de las propiedades,."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El catastro de bienes raíces estará a cargo del registro civil, departamento de bienes raíces."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Fundamentalmente que en vez de favorecer a un élite, se favorecería con nuevos recursos al estado, no quedando estos en un grupo de privilegiados , en este caso Los Conservadores de Bienes Raíces."
    ],
    [
      "Propuesta de articulado",
      "A partir del 01 de Enero de 2023, el catastro de bienes raíces, estara a cargo del Registro Civil ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Si mi experiencia es que he tenido que hacer tramites En el conservador y por sus trámites cobran mucho dinero, porque este dinero no puede ingresar a las arcas fiscales."
    ]
  ]
}