{
  "title": "No más subcontratación!!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37138",
  "supporters": 26,
  "id": 37138,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ley de subcontratación es un problema para muchos trabajadores,no tiene sentido y por ende solo perjudica a los trabajadores, beneficiando a unos pocos que tienen los recursos para poner en marcha una empresa,donde reciben dinero que debería ir en directo beneficio de quien realiza el trabajo."
    ],
    [
      "Situación Ideal:",
      "Como funcionó siempre el sistema laboral, se debe  contratar directamente al trabajador,no por medio de un intermediario, esto aumentaría los sueldos y beneficios de muchísimos trabajadores. Si queremos un nuevo Chile,lo primero es terminar con esta injusticia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Queriendo una verdadera igualdad, equidad y no discriminación, las empresas contrataran directamente a sus trabajadores. En Chile no volveremos a ver trabajadores dignos que sean subcontratados, no se permitirá que se haga esta discriminación con algunos trabajadores, que en una misma empresa y realizando las mismas funciones, unos ganen más que otros por ser de planta y ser subcontratado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi argumento es...he trabajado desde los 16 años (1995) bajo subcontrato y he realizado el mismo trabajo que los trabajadores de planta, pero mi sueldo ha sido 200% más bajo y esto debido a que las empresas contratistas se llevan toda la ganancia de mi trabajo. Esto ocurre a nivel nacional, en el sector público y privado. En este momento presto servicios al Poder Judicial, donde un auxiliar de planta gana casi un millón  de pesos y yo 338 mil. Esto no puede continuar en un nuevo Chile."
    ],
    [
      "Propuesta de articulado",
      "Se debe volver al sistema anterior a esta ley donde se contrataba sin intermediarios, esto en beneficio de los trabajadores de este nuevo Chile. También serviría para hacer más equitativo los ingresos de todos los subcontratados en comparación con los trabajadores de planta. Legalmente no tengo los conocimientos para explicar esta propuesta, solo pienso que por mi experiencia de más de 20 años trabajando como subcontratado y viviendo esta discriminación laboral aceptada por todos los gobiernos desde la vuelta a la democracia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Chileno que comenzó a trabajar a los 16 años, siempre bajo subcontrato y mi sueldo toda la vida ha sido más bajo que los trabajadores de planta. Quisiera que todos los trabajadores subcontratados apoyaran el fin de esta ley o normativa que solo ha beneficiado a unos pocos y perjudicado a muchos. Esta iniciativa es volver a la época donde no existía esta ley de subcontratación y todos los trabajadores tenían mejores sueldos y muchos beneficios, no como ahora donde solo recibimos migajas."
    ]
  ]
}