{
  "title": "Garantizar el derecho a educar a todo niño, joven y adulto mayor en el uso de las tecnologías de información.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37130",
  "supporters": 8,
  "id": 37130,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema principal es la brecha tecnológica que existe hoy en día, ya que existen regiones, comunidades y comunas que no tienen acceso a internet y tampoco a dispositivos como un computador, celular, notebook o Tablet, por consecuencia niños, jóvenes y adultos mayores desconocen el uso de tecnologías, quedando al debe en la sociedad para realizar trámites, desempeñarse profesionalmente, acceso a información, educación. Además no existe un enfoque de aprendizaje del uso de tecnologías de información, ya sea programación o pseudo programación a edad temprana."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es implementar en las aulas de chile, un ramo que este enfocado en el uso de las tecnologías de información para las nuevas generaciones y también realizar capacitaciones a nivel local o regional a adultos mayores que deseen aprender."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe garantizar el derecho a educar a todo niño, joven y adulto mayor en el uso de las tecnologías de información y programación o pseudoprogramación, promoviendo un correcto desempeño y uso de forma segura de las plataformas digitales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con esto logramos reducir la brecha tecnológica, adicionalmente nuestro pais es exportador de materia primas, pero en un futuro podríamos exportar conocimiento o profesionales capacitados en esta área, por ende impactar a edad temprana en niños y jóvenes es un plus para las personas que busquen desempeñarse en esta área a futuro. Como ejemplo la india (la segunda mayor potencia en desarrollo de software del mundo)."
    ],
    [
      "Propuesta de articulado",
      "Se debe garantizar el derecho a educar a todo niño, joven y adulto mayor en el uso de las tecnologías de información y programación o pseudoprogramación, promoviendo un correcto desempeño y uso de forma segura de las plataformas digitales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se me ocurrió mirando sistemas educativos de otros países como por ejemplo china estonia o india."
    ]
  ]
}