{
  "title": "Deporte Social, del Barrio a la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37166",
  "supporters": 246,
  "id": 37166,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que, como Fundación Clubes, hemos detectado es que el deporte no se encuentra garantizado efectivamente por el Estado, sino que este tiene un deber únicamente subsidiario sobre el mismo. Esto se puede observar en las distintas disciplinas deportivas, y especialmente en cada una de las modalidades que propone el artículo 4 de La ley 19.712 del deporte, vale decir Formación para el Deporte, Deporte Recreativo, Deporte de Competición y Deporte de Alto Rendimiento y Proyección Internacional. En el marco formativo es evidente que hay una despreocupación estatal, las horas destinadas a la educación física en los establecimientos educacionales ha sido reducida y los espacios formativos por excelencia, como son los clubes de barrio, carecen de instituciones públicas que los amparen y acompañen; Respecto al Deporte Recreativo bastaría ver la insuficiencia de las políticas públicas al observar los resultados de la Encuesta Nacional de Actividad Física y Deporte elaborada por el MINDEP el 2015; En el marco del deporte de competición y de alto rendimiento, este ha quedado completamente al arbitrio del mercado.\nLo anterior es particularmente grave cuando se observa la situación de los Clubes Deportivos de Barrio, quienes sostienen la práctica deportiva en los distintos territorios del país. El Estado no sostiene con estas instituciones ningún compromiso de financiamiento a través de aportes basales, desarrollo de infraestructura, capacitaciones a dirigentes ni apoyo directo alguno. Todo se encuentra supeditado a proyectos, al capital -económico y en términos de capacitación- que tengan previamente los clubes y finalmente a la voluntad de las direcciones regionales del Instituto Nacional de Deporte. \nEl problema es que en Chile no se encuentra consagrado el derecho al deporte social, y por tanto no hay posibilidad de exigir su pleno ejercicio al Estado."
    ],
    [
      "Situación Ideal:",
      "La situación ideal requiere de una consagración constitucional del derecho al Deporte Social, toda vez que a través de este mecanismo el pueblo chileno podrá ejercer y gozar, de forma plena y efectiva, su derecho humano al deporte de forma íntegra. Fundación Clubes entiende al deporte social como toda aquella práctica deportiva, generada desde la comunidad -propiciada en casos por el Estado, o también por las distintas asociaciones civiles y privadas- que permiten y desarrollan la integración social, la inclusión social, la equidad de género, la solidaridad, las identidades culturales locales, el encuentro entre las personas, y que finalmente fijan al deporte como un vehículo para la justicia social. En este sentido, el deporte social como derecho exige al Estado una obligación de hacer positiva, para garantizar la práctica del deporte desde un enfoque más profundo que la mera obtención de resultados o construcción de infraestructura -que queda en manos de privados, o incluso de la delincuencia y el narcotráfico-. El deporte social exige garantizar el deporte según el contexto propio de Chile, entendiendo a las organizaciones deportivas, y especialmente a los clubes de barrio, como actores fundamentales -y titulares colectivos de derecho- que posibilitan el goce del derecho en la comunidad.\n\nLa situación ideal es la de un país que permite el desarrollo no sólo individual, sino que también colectivo, del derecho al deporte, y por ello hablamos de deporte social. Finalmente, en este escenario es prioritario que el derecho tenga carácter de justiciable, y por tanto pueda exigirse a las autoridades, a través de mecanismos jurídicos, su efectivo goce a través de la disponibilidad de infraestructura, de instituciones y de personal capacitado; y de la accesibilidad en tanto existan oportunidades efectivas para que los individuos y las comunidades -pensando especialmente en aquellos grupos históricamente excluidos- disfruten de una cultura física en todas sus manifestacio"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples, la nueva Constitución Política debe asegurar el derecho al deporte social como un derecho fundamental, ya sea a través de un articulado similar al que posee el actual artículo 19 de la Constitución de 1980, o bien estableciendo un capítulo de Derechos Económicos, Sociales, Culturales y Ambientales que integre al derecho al deporte social. La doctrina constitucional internacional, ha establecido que es relevante describir, explícitamente, el núcleo esencial del derecho que se pretende resguardar, y en esa línea, sobre el derecho al deporte social se debe procurar incluir su disponibilidad, accesibilidad, aceptabilidad, idoneidad y adaptabilidad. Vale decir, el derecho al deporte al menos debe comprender el acceso a la práctica, a la preparación, al conocimiento o a la competición de la modalidad deportiva o disciplina deportiva -la que debe poder ser escogida libre y voluntariamente por los sujetos titulares de derecho, en igualdad de oportunidad y condiciones-, y a la participación en instituciones colectivas que posibilitan el ejercicio y goce del derecho al deporte, como lo son los clubes deportivos, sociales y culturales de barrio. La disponibilidad refiere a la presencia de bienes y servicios, a la existencia de infraestructura y personal capacitado, de políticas públicas, de materiales, herramientas y capacitación sociodeportiva; La accesibilidad consiste en disponer de oportunidades concretas y efectivas para todas las personas y comunidades que deseen gozar de la cultura física, particularmente para aquellos grupos que requieren de especial protección; La aceptabilidad es que las medida adoptadas por el Estado estén diseñadas con participación ciudadana y orientadas a quienes va dirigida. La idoneidad es la obligación de garantizar el ejercicio pleno del derecho, atendiendo a la amplitud del deporte; y la adaptabilidad tiene que ver con la flexibilidad del derecho para adecuarse a los distintos contextos y transformaciones del deporte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay tres principales argumentos que respaldan la propuesta. En primer lugar el Sistema Internacional de los Derechos Humanos, que ha establecido al deporte como un derecho humano que debe ser protegido por los Estados. En esta línea, es fundamental observar lo que ha establecido la Carta Internacional de la educación física, la actividad física y el deporte, particularmente en su artículo primero donde indica que “Todo ser humano tiene el derecho fundamental de acceder a la educación física, la actividad física y el deporte sin discriminación alguna”. Esta Carta ha sido adoptada por todos los Estados miembros, y en su actualización del año 2015 ha incorporado explícitamente el derecho de toda niña y toda mujer a participar de la práctica deportiva. Esto es congruente con lo que establece la Convención sobre la eliminación de todas las formas de discriminación contra la mujer, en sus artículos 10 y 13.  La Unión Europea ha desarrollado la Carta Europea del Deporte y en Iberoamérica se ha creado el Consejo Iberoamericano del Deporte, todas instituciones que acogen la tesis de que el deporte es un derecho fundamental. En segundo lugar, es importante revisar que en el derecho comparado de la región, países como Brasil, México, Colombia, Paraguay, República Dominicana y Ecuador, entre otros, han reconocido constitucionalmente el derecho al deporte.\n\nPor su parte, el deporte masivo llega a nuestro país a través del fútbol en los distintos puertos de Chile, de allí surgen las primeras formas organizativas para practicarlo y representar identidades locales: los clubes. Hasta el día de hoy son actores clave para el tejido social y ampliar la base de 1.5 millones de personas que hoy forman parte de un club y tienen acceso al deporte en sus organizaciones territoriales (Encuesta de Hábitos, 2018)."
    ],
    [
      "Propuesta de articulado",
      "El derecho fundamental al deporte social, las prácticas corporales y el ocio.\n\nEl Estado garantizará el derecho al deporte social, las prácticas corporales y el ocio a todas las personas, sin discriminaciones arbitrarias. Las políticas, programas, leyes u otro tipo de actividades, que tengan por objeto mejorar las condiciones de acceso para personas o grupos desfavorecidos, incluidos los desfavorecidos por origen étnico, género, situación de discapacidad, u otras condiciones sociales, no serán consideradas como discriminaciones arbitrarias.\n\nLa ley dispondrá los recursos necesarios para la promoción y fomento del deporte en todos sus niveles, con especial atención al deporte formativo, autóctono y recreativo, asegurando a todas las personas el acceso a la disponibilidad de infraestructura, equipamiento y personal de apoyo que permita el desarrollo integral de las personas y de las organizaciones deportivas mediante el deporte.\n\nLa Constitución reconoce que el deporte es social toda vez que permite la integración social, la inclusión social, la equidad de género, el desarrollo comunitario y el buen vivir del pueblo. El Estado garantizará la práctica deportiva, como derecho autónomo y como un medio para mejorar la salud, la educación, la vivienda y la calidad de vida de las personas, entre otras. Las organizaciones deportivas deberán resguardar, a través de su estructura y propiedad, la democracia interna y el derecho a la libre asociatividad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una fundación que trabaja por el fortalecimiento del tejido social a través de los Clubes Deportivos, Sociales y Culturales de Barrio. Existen aproximadamente 5.000 de estos en Chile, desde nuestra Fundación hemos impulsado el proceso de discusión de la política pública deportiva junto a quienes forman parte de nuestro diario quehacer. En ese mismo ejercicio, publicamos un libro que recoge la voz de clubes de barrio desde la región de Arica y Parinacota hasta la patagonia, pasando por Rapa Nui. En él, dirigentes y dirigentas sociodeportivos describen sus anhelos para el deporte Social en Chile y como este debiera quedar consagrado en la nueva constitución. Desde Fundación Clubes hemos apoyado el proceso constituyente otorgando valor a lo que las distintas comunidades deportivas en cientos de barrios de Chile consideran como el escenario ideal para el mejoramiento de su entorno social y deportivo.\n\nwww.fundacionclubes.org"
    ]
  ]
}