{
  "title": "Cargos de elección popular sin reelección y periodo de descanso entre cargos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37202",
  "supporters": 71,
  "id": 37202,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Evitar la silla musical, en donde las autoridades se van rotando en diferentes puestos de elección popular o designación directa."
    ],
    [
      "Situación Ideal:",
      "Que las personas electas después de terminar su periodo, regresen a su trabajo normal y no se perpetúen en el estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los cargos de elección popular sean sin reelección (periodo único) y para postular a otro cargo de elección popular tenga que esperar un tiempo igual o mayor que su último puesto de elección popular. Esto también se aplica para las personas designadas directamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "“El poder corrompe y el poder absoluto corrompe absolutamente” Hemos visto como diputados/senadores han pasado más de 30 años en el congreso (Chico Zaldivar), como pasan de diputados a senadores y vice versa todo para perpetuarse en el poder. O como ministros al terminar pasan a la directiva de empresas que solían fiscalizar, llevándose con ellos información clasificada."
    ],
    [
      "Propuesta de articulado",
      "Los cargos de elección popular serán sin reelección y no se podrá postular a otro cargo en un periodo igual o mayor a la duración del cargo anterior.\n\nLas personas designadas por el presidente de forma directa, no podrán postular a un cargo de elección popular/o ser designados, por un periodo igual o mayor a la duración del cargo designado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano decepcionado de la política actual pero con esperanza en mejorar las cosas."
    ]
  ]
}