{
  "title": "Regulación de la industria forestal en Chile. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37234",
  "supporters": 33,
  "id": 37234,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy de la provincia de Arauco. Aquí en esta comuna, hace muchos años que sufrimos la contaminación de nuestras aguas, suelos y aire y ahora contaminación acústica. Necesitamos que se regule el uso de los recursos naturales, que están siendo depredador por la industria forestal, se requiere un límite de plantaciones de monocultivos y rescatar el uso abusivo de derechos de agua. También norma la producción de celulosa y subproductos. Por otro parte el aislamiento de la comuna debido a la construcción de la ruta 160 que nos quitado el derecho al libre acceso a caminos internos, somos una comuna rural en su mayoría. Apelo a tener mis derechos fundamentales garantizados."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería una regulación estatal, deberían ser protegidos los derechos de la naturaleza y si es así también estarían protegidos los derechos del ser humano. Pensando que fue reparado el beneficio sería para toda nuestra comuna y la región. La reforestacion con árboles nativos nos devolvería las lluvias y la limpieza de nuestro aire. Pido a la comisión discutir esta iniciativa, por la vida y el futuro de todos los seres vivos que vivimos aquí."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Regular el extractivismo del modelo económico, que es depredador."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pienso que la regulación y fizcalizacion legitimadas en la nueva Constitución darían las herramientas y leyes para proteger nuestro medio ambiente y el futuro de nuestro Chile."
    ],
    [
      "Propuesta de articulado",
      "Sería así :El estado plurinacional de Chile, velará por el cumplimiento de garantizar las normas y leyes, que protejan los suelos aguas, de toda acción abusiva o depredadora, por parte de grupos o corporaciones industriales, con el fin de garantizar un equilibrio para la vida en los territorios. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es individual pero sí mi comunidad y vecinos piensan igual o muy parecido. Participar de la constitución nace de la verdad. Nosotros somos pequeños propietarios ligados a trabajo de la tierra y producción de leche y defendemos nuestro territorio, que está siendo arrasado por industria forestal"
    ]
  ]
}