{
  "title": "Dignidad Animal como principio constitucional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37242",
  "supporters": 199,
  "id": 37242,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una gran problemática que vive nuestra sociedad es el descuido de la naturaleza y del ecosistema, lo que conlleva que la comunidad viva ajena de la empatía con los animales. La sociedad en su conjunto debe armonizar la vida colectiva de todos los seres vivos y garantizar derechos humanos mínimos para estos. Por ello, existe una problemática gigantesca en la sociedad en cuanto al sufrimiento excesivo, indiscriminado y arbitrario contra los seres vivos, siendo la norma constitucional actual permisiva en hacer sufrir, torturar y masacrar animales, debido a que estos para el Código Civil son meros bienes muebles. Es por esto que surge la necesidad de que haya una protección a la dignidad animal, en un sentido amplio y no restringido solo para los seres humanos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal se basa en una real protección a los animales, aumentando considerablemente la fiscalización del maltrato y accionando la ley penal ante quienes atentan contra la dignidad animal. Para esto, la situación ideal sería crear una subsecretaría de protección animal y un tribunal que vaya en defensa de la protección animal. Para esto, se debe legalizar dichas consignas y poder hacer efectivo el cese de vulneraciones de derechos a la vida. Con esto garantizar una crianza libre de tortura, sufrimiento innecesario y que permita el desarrollo libre del animal, que actualmente se ve atentado fuertemente por las empresas ganaderas, avícolas, entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir un artículo como principio constitucional que consagre la dignidad animal como directriz de la sociedad. Además, otorgar institucionalidad a dichos problemas, para poder hacer cumplir la norma constitucional de protección animal. La constitución genera los principios en los que debemos vivir como sociedad, por ende, es de suma importancia que está cumpla el rol armonioso de la protección de la vida de los seres vivos y del cuidado del ecosistema."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son que la vida animal es igual de importante para todos los seres vivos, y no exclusivamente para los seres humanos. El derecho a la vida, es el primer derecho fundamental consagrado por la actual constitución, pero excluye en su totalidad la vida en general, y no protege en ninguna medida la vida animal. La erradicación de la tortura animal debe ser garantizada por la norma constitucional, esto para lograr concientizar, educar y hacer justicia para el efectivo desarrollo de la vida en todos sus sentidos y no seguir convirtiendo a los animales en meras cosas, sino respetarlos como seres vivos."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado protegerá y promoverá la dignidad animal. Los animales son sujetos de derecho y será rol del Estado resguardarlos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hemos sido testigos de tratos terribles con los animales, dónde hay un increíble sufrimiento excesivo e indiscrimindado contra estos. Las empresas que matan animales actualmente son cómplices de miles de vulneraciones que atentan contra una vida digna básica, siendo explotadores, torturadores y maltratadores de millones de animales. Así mismo, surge de los tratos que se les da especialmente en zonas rurales del país, donde no hay ninguna protección a los animales, siendo el maltrato algo muy normalizado en dichos sectores. También vale decir, que instituciones como el rodeo, son tradiciones que atentan contra la vida digna animal, siendo de público conocimiento el sufrimiento y daño que estos causan. Es por esto que surge la necesidad urgente de darle rango constitucionalizar y legal a dichas problemáticas."
    ]
  ]
}