{
  "title": "Garantía Estatal para que los mayores de edad retomen sus estudios y finalicen su enseñanza básica y media en los Centros Educativos para Adultos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37278",
  "supporters": 0,
  "id": 37278,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema detectado es la invisibilización de la Educacion de Adultos en el país. Principalmente la falta de recursos adicionales para entregar escolaridad y aprendizajes al casi 46% de los mayores de edad del país que aún NO han terminado su enseñanza media (según último censo aplicado).\nSoy profesor de un Centro Educativo público para adultos, y siento el continuo abandono financiero de ésta modalidad educativa.\nAgregar que dentro se estás comunidades escolares conviven una enorme cantidad de compatriotas, muy diversos entre ellos, que votan, participan y cumplen diversas labores en favor de nuestra sociedad.\nEn mi opinión profesional creo que todos los estudiantes adultos y jóvenes, mayores de edad; necesitan urgentemente mayor cobertura estatal. Un esfuerzo fiscal preferencial que facilite la entrega de un servicio educativo integral y de calidad para las personas; que a pesar de los años, deseen finalizar sus niveles escolares y acceder a mejores oportunidades de vida."
    ],
    [
      "Situación Ideal:",
      "Aumentar la subvención fiscal para la Educación de Adultos, de enseñanza básica y/o media.\nEntregar un mejor servicio educativo a los mayores de edad del país, con presencia de profesionales, personal y recursos idóneos para ellos.\nMayor posibilidad de finalizar estudios\nMayores posibilidades laborales\nMayor posibilidad de acceder a contrato (trabajo formal)\nMayor posibilidad de garantizar un tipo de herencia educativa en los núcleos familiares de la sociedad chilena"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar en la Ley general de Educación (LGE) la idea sobre la vital importancia de educar a la población mayor de edad, en su diversidad e integridad. \nY que esa importancia se vea traducida en un aumento significativo en el financiamiento fiscal de la Educación de Adultos de enseñanza media y básica nacional para contar con recursos suficientes para la entrega de aprendizajes y la formación ciudadana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según último censo, más del 46% de mayores de edad, NO tienen finalizada su enseñanza media.\n\nEs común que adultos y jóvenes estudiantes hayan sido víctimas de la desigualdad y el abuso social, teniendo que abandonar escuelas y liceos para tempranamente dedicarse a trabajar y mantener económicamente a sus familias. \n\nDadas sus funcionen, roles y trabajos los Adultos y jóvenes estudiantes necesitan de un acompañamiento educativo distinto (profesionales idóneos), ya que muchos han dejado de estudiar por años. \n\nEstudiantes adultos requieren de respeto y  de un trato especial para el aprendizaje. Lamentablemente son financiados como educación tradicional y falta el dinero para entregar educación integral, enfocada en sus anhelos y necesidades."
    ],
    [
      "Propuesta de articulado",
      "La educación en el país es un derecho esencial en todos su niveles.\nPara mejorar y fortalecer el desarrollo de nuestra sociedad, nadie debe quedar sin oportunidades de educarse, en especial aquellas peronas que en sus labores diarias, ayudan a formar y mantener nuestra sociedad.\nPor éste motivo, aquéllas personas mayores de edad que hayan tenido que postergarse en su formación educativa regular (por diversos motivos: enfermedad, aislamiento, reclusión, por tener que trabajar para sostener económicamente a sus familias, abandono, necesidades educativas de diversos tipos, exclusión social, etc).\nEllos tendrán el derecho de retomar a la brevedad sus estudios de enseñanza básica y/o media, con todas las garantías que ofrece un servicio educativo integral para adultos; fortalecido por ésta nueva mirada de la educación nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor Estatal, especializado en Educación de Jóvenes y Adultos de todos los estratos y niveles de nuestra sociedad chilena.\n\nHe trabajado por 10 años en el área, y he sido testigo de la falta de apoyo y recursos para la educación formación de mis compatriotas.\n\nSolo pido mayor visualización de la Educación de Adultos y Jóvenes en el Estado y las leyes que lo rigen (en especial la LGE).\nQue este apoyo y compromiso se traduzca en mayor financiamiento fiscal para esta modalidad (ojala una subvención preferencial) entiendo que éstos chilenos forman la mayor parte de nuestra sociedad.\nHay que apostar por ellos y la prosperidad de sus núcleos familiares, en favor del país."
    ]
  ]
}