{
  "title": "Reconocimiento transversal e irrestricto de los Derechos Humanos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37338",
  "supporters": 12,
  "id": 37338,
  "category": "derechos",
  "topic": "Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un reconocimiento transversal e irrestricto de los derechos humanos de la diversidad de actores de nuestra sociedad. \n\nActualmente en Chile y en la constitución de 1980 no se reconoce de forma explicita la garantía y respeto a los derechos humanos, mas bien aparece como algo acotado, relativizado en un listado que se enfoca solo a una comprensión de ciertos derechos individuales y de libertad."
    ],
    [
      "Situación Ideal:",
      "Que el Estado de Chile reconozca de forma transversal e irrestricta el respeto y garantía de los derechos humanos de la diversidad de actores que componen nuestra sociedad, promoviendo la elaboración, implementación y evaluación de políticas publicas y sociales (conjunto de acciones y programas) que posicionen en el centro la dignidad humana en pro del bienestar de las y los ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile reconoce de forma transversal e irrestricta el respeto y garantía de los derechos humanos de la diversidad de actores que componen nuestra sociedad, promoviendo la elaboración, implementación y evaluación de políticas publicas y sociales (conjunto de acciones y programas) que posicionen en el centro la dignidad humana en pro del bienestar de las y los ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dentro de una abstracción conceptual, es posible entender los derechos humanos como garantías mínimas, pues, tomando de referencia a Giménez y Valante (2010), los derechos humanos son valores no negociables que representan un producto social o histórico derivado de las luchas sociales, siendo atributos inherentes a la persona que se derivan de la dignidad humana y resultan fundamentales en un determinado estadio de la evolución de la humanidad, reclamando una protección jurídica en la que esos mismos derechos en la medida en que son reconocidos y protegidos en el ámbito internacional, demandan al Estado el deber de respetar, proteger y cumplir, en el sentido de que se exige que el Estado no interfiera directa o indirectamente en el\ndisfrute del derecho; requiriendo que este adopte medidas para evitar que terceros interfieran en el ejercicio pleno del derecho, y por último, exige que adopte medidas legislativas, administrativas, presupuestarias, judiciales y de otra índole adecuadas para facilitar, proporcionar y promover la plena realización del derecho.\n\nSe hace énfasis que el Estado desde su accionar adopte un Enfoque Basado en Derechos Humanos, lo cual debe ser reconocido explícitamente en su constitución, para promover la elaboración, implementación y evaluación de políticas publicas y sociales que vayan en pro del bienestar y, combatan las desigualdades e inequidades existentes en la distribución de la riqueza y el poder. \n\nAl  plantear que este Enfoque Basado en Derechos Humanos este de forma transversal asumido como un compromiso de estado, refiere a  ser mirado como una herramienta en la que la igualdad y equidad sean elementos que deben estar presentes de manera coherente, integral y transversal, suponiendo una perspectiva diferencial, en la que converjan diversos enfoques (género, diversidad cultural, diversidad etaria, de discapacidad, etc.), y se pueda dar un proceso de valoración para los diversos actores sociales a la cual va destinado el goce de"
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce la prevalencia de los Derechos Humanos, propiciando su garantía y respeto de forma transversal e irrestricta. \n\nEl Estado de Chile promueve el diseño, elaboración, implementación y evaluación de políticas publicas y sociales con Enfoque Basado en Derechos Humanos, para propiciar el bienestar de la diversidad de actores que componen nuestra sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ricardo Esteban Catalán Parada, Trabajador Social, Magíster en Trabajo Social y Políticas Sociales, Universidad de Concepción. Profesional con experiencias en temáticas de discapacidad, derechos humanos e inclusión social."
    ]
  ]
}