{
  "title": "Vida digna a nuestros Adultos Mayores ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37358",
  "supporters": 20,
  "id": 37358,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Poca dignidad en la vida de los adultos mayores, ya que muchas veces a pesar de la pensión, se ven en la obligación de seguir trabajando para poder pagar gastos básicos, remedios entre muchas otras cosas"
    ],
    [
      "Situación Ideal:",
      "Sería que personas de una edad definida (75 a 80 años) en delante, el estado les facilitará algunos elementos básicos para vivir dignamente su vegez, tales como remedios, gas, cuentas de luz, agua entre otras cosas, todo en beneficio para hacerles mucho más cómodo la vida a nuestros adultos mayores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A Toda persona mayor a 80 años, el estado le dará ciertos insumos para que pueda vivir dignamente tales como remedios, gas, les pagará las cuentas de luz y agua, entre otras cosas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La precariedad que viven algunos adultos mayores es inaceptable, no puede ser que habiendo trabajado toda una vida, pagando impuestos, contribuciones, sigan teniendo que trabajar para poder costearse la vida, y como país no seamos capaces de subsidiar y brindarles una mejor vida"
    ],
    [
      "Propuesta de articulado",
      "Vida digna para nuestros adultos mayores, hacerle la vida mucho más fácil dándole ciertos insumos y pagándoles cuentas de luz y agua para que puedan Disfrutar del dinero de las pensiones"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que ve a diario a personas de edad viviendo en condiciones precarias y en serio que es muy penoso ver como se deben sacrificar para poder sobrevivir y ya es hora que se haga algo por ellos de una vez por todas, cada vez más y más me apasiona la politica, para poder ayudar con ideas y hechos a Nuestro País."
    ]
  ]
}