{
  "title": " CONAECH; FORTALECIMIENTO DE LA EDUCACIÓN PUBLICA INICIAL Y ESCOLAR, Y EL RECONOCIMIENTO CONSTITUCIONAL DE LAS Y LOS ASISTENTES DE LA  EDUCACION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37362",
  "supporters": 665,
  "id": 37362,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "a)\tHoy la educación en nuestro país no es considerada un derecho humano fundamental y por tanto no hay prioridad, acceso ni igualdad de condiciones para todas y todos. Desde que se ha establecido como un bien de consumo y se ha permitido que personas naturales y empresas participen en procesos de enseñanza aprendizaje, está condicionada al poder adquisitivo que cada familia tiene, siendo aquellas más vulneradas las más perjudicadas y a las que se le ha impedido el acceso a una educación de buena enseñanza, con altos estándares, quedando esto solo para quienes pueden pagar por una educación.  \n\nb)\tFinanciamiento basal. Hoy la educación inicial y escolar es financiada con aportes del estado a través de la “subvención regular”, basada en la asistencia diaria de las y los estudiantes, que en casi la totalidad de los establecimientos educacionales no alcanza para el pago de las remuneraciones. Ha sido necesario modificar la ley de Subvención Escolar Preferencial para hacerse cargo de estas Son las zonas rurales y de sectores más vulnerados, los que muestran los índices más altos de inasistencia a clases. Sin embargo, muchos sostenedores (municipalidades y servicios locales de educación pública) han decidido detener el pago de las remuneraciones con estos fondos pues no alcanza para implementar los PADEM o PA.\n\nc)\tHoy el porcentaje de la matrícula pública nacional está bordeando el 30%. La educación particular subvencionada ha sido la alternativa para las familias frente a una educación municipal que no ha logrado revertir la crisis económica ni entregar educación de buena enseñanza. El estado se desentendió de la educación limitándose solo a subvencionar a los establecimientos educacionales, En estos casi 40 años, los actuales sostenedores no han sido capaces de revertir la fuga sostenida de matrícula. Creemos que, entre muchos otros, uno de los motivos es que su giro no es exclusivo de educación, pues comparte obligaciones con otros servicios incorporados al funcion"
    ],
    [
      "Situación Ideal:",
      "Si logramos que:\n\na)\tla educación chilena sea considerada un derecho humano fundamental, de buena enseñanza, integral e integradora, no sexista y gratuita,\n\nb)\tque se reemplace el actual modelo de financiamiento de subvención por asistencia, a un financiamiento basal,\n\nc)\tque se fortalezca la educación pública a través de un sistema creado exclusivamente para educación y que reúna a los diversos sistemas vigentes que hoy administran la educación; vía transferencia de fondos, departamentos de educación municipal, corporaciones municipales privadas sin fines de lucro, administración delegada (dcto 3166) y particular subvencionada,\n\nd)\tque las y los Asistentes de la Educación seamos considerados como funcionarios públicos. Se deben respetar y proteger las condiciones laborales y remuneracionales. No se debe permitir la contratación de empresas externas, la externalización de servicios en los establecimientos educacionales que reciben aporte del estado.\n\ne)\tY que el MINEDUC implemente sistemas de trayectorias formativas y de evaluación como una política nacional, como requisito para ser parte de una comunidad educativa, generar los espacios para ello y posteriormente el reconocimiento de estos, Preferentemente para las y los Asistentes de la Educación, hasta hoy privados de los procesos de perfeccionamiento. Se debe avanzar en una carrera funcionaria.\n\ntodas las y los estudiantes de nuestro país, de todos los territorios, tendrán una educación de buena enseñanza y gratuita. Ninguno deberá ser excluido de un proceso de enseñanza aprendizaje diferente al otro. Las diferencias económicas no podrán ser motivo de segregación ni discriminación. Las particularidades territoriales no podrán ser motivo de segregación y discriminación. No debe haber ningún espacio para el lucro con la educación. Los recursos destinados para educación deben ser exclusivamente para invertir en educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta nueva constitución, redactada democráticamente y con participación ciudadana, debe consagrar la educación como un derecho humano fundamental y social y debe consignar la prohibición de todo intento de lucro. Que sea garantizada por el Estado. Que considere la participación permanente y resolutiva de la comunidad. Financiada basalmente. \n\nLas y los estudiantes deben ser considerados sujetos de derecho. El Estado debe generar y asegurar el bienestar psicológico, espiritual y físico de todas y todos.\n\nLas y los Asistentes de la educación deben desempeñar su rol en condiciones laborales y remuneracionales dignas y decentes. Con acceso permanente a la certificación, capacitación, perfeccionamiento y profesionalización. Con acceso a una carrera funcionaria y un retiro igualmente oportuno, digno y decente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las y los Asistentes de la Educación, como actores relevantes del proceso enseñanza aprendizaje, integrantes de la comunidad educativa, hemos sido testigo como, pese a las buenas intenciones, esfuerzos y algunas medidas, no ha logrado, por ejemplo, recuperar la matricula. No ha logrado poner en el centro a las niñas y niños. No ha logrado otorgar las condiciones decentes y dignas de las y los trabajadores. Apostamos por un nuevo sistema de educación, pero que lamentablemente los intereses económicos, empresariales y políticos, impiden avanzar realmente hacia el fortalecimiento de la educación pública.\n\nCreemos que mientras no haya una reforma estructural, partiendo por el cambio de financiamiento, solo daremos vueltas en círculos sin alcanzar realmente lo que por año hemos luchado; educación de buena enseñanza, pública, gratuita, integral e integradora, no sexista.\n\nMientras no entendamos que todas y todos los niños tienen el mismo derecho a vivir de la misma forma los procesos de enseñanza aprendizaje, el futuro de nuestro país seguirá condicionado al azar. Debemos generar las óptimas condiciones para construir nuestro país justo, pleno, libre."
    ],
    [
      "Propuesta de articulado",
      "Artículo:\nLa educación es un derecho humano fundamental. El Estado garantizará una educación pública de acceso universal, gratuita, integral e integradora, no sexista, emocional, inclusiva y democrática, procurando permanentemente el fortalecimiento de esta,\n\nArtículo: \nEl Estado debe garantizar un financiamiento basal para la implementación, en igualdad de condiciones, de este derecho fundamental, asegurando para la educación inicial y escolar los más altos estándares educativos y de infraestructura.\n\nArticulo:\nEl Estado garantizará el reconocimiento de todas y todos quienes se desempeñen, independientemente de su rol, al interior de las comunidades educativas, como Trabajadoras y Trabajadores de la Educación y garantizará la igualdad de trato, de condiciones laborales decentes, remuneraciones dignas y la protección de los derechos.\n\nArtículo:\nEl Estado debe garantizar la certificación, la capacitación, el perfeccionamiento y la profesionalización de las y los trabajadores de la educación\n\nArticulo:\nEl Estado debe garantizar la participación de toda la comunidad en el proceso educativo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Consejo Nacional de Organizaciones de Asistentes de la Educación de Chile, CONAECH, es una organización que reúne a las organizaciones mas representativas del país, de Asistentes de la Educación de salas cunas, jardines infantiles, escuelas y liceos, del sistema vía transferencia de fondos, de departamentos de educación municipal, de corporaciones privadas sin fines de lucro, de la administración delegada y de los servicios locales de educación, y que cumplen funciones en las categorías de auxiliar de servicios, administrativos, técnicos y profesionales; \n\n•\tConfederación de Asociaciones, Sindicatos, Federaciones Nacionales y Regionales de Trabajadores de la Educación Inicial de Jardines Vía Transparencia de Fondos, MOVIMIENTO VTF.\n•\tConfederación Nacional de Federaciones Regionales y Sindicatos de Corporaciones Municipales de Funcionarios de Educación, CONFUCEM. \n•\tConfederación Nacional de Trabajadores de la Educación de Chile, CONATECH. \n•\tFederación de Trabajadores de Educación de Chile, FETECH.\n•\tFederación Nacional de Organizaciones de Asistentes de la Educación Pública, AEFEN.\n•\tFederación Nacional Gremial De Trabajadores De Educación - Chile – FENTE CHILE F.G. \n•\tFederación Nacional VTF\n\nCONAECH desde el año 2006 que participa creando, elaborando, proponiendo, respaldando y defendiendo iniciativas para el mejoramiento de las condiciones de la educación y de las condiciones laborales y remuneracionales de las y los Asistentes de la Educación.\n\nFrente al abandono por parte del Estado en el no reconocimiento como actores fundamentales de los procesos educativos  y frente al sostenido mal trato por parte de un numero considerable de sostenedores, se nos hizo necesario compartir con este espacio constituyente, los problemas que enfrentamos diariamente en los establecimientos educacionales, buscando respuestas a nuestras demandas y levantando diversas  propuestas  para aportar a la solución de estos.\n\nEs urgente fortalecer la educación pública. Nu"
    ]
  ]
}