{
  "title": "DESCENTRALIZACIÒN POR EL DERECHO UNIVERSAL AL TRABAJO CON LOS GOBIERNOS COMUNALES DE LAS ARTESANAS Y ARTESANOS Y SUS OFICIOS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37374",
  "supporters": 50,
  "id": 37374,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El exterminio de las FERIAS GENUINAS de Artesanìas y Conquistas Gremiales se producen con la llegada de la Dictadura Cìvico-Militar, situaciòn que hasta el dìa de hoy no se han repuesto. Como agrupaciòn de Artesanas y Artesanos hemos sido afectados en el ejercicio de nuestros oficios en todo el trayecto que hemos ejercido por la Relegaciòn y Falta de Apoyo, Fomento y Recursos por parte del Estado a nuestra labor en el Territorio Nacional. \n  Actualmente el artesanado carece de una normativa especìfica con cuerpo legal que reconozca a las Artesanas y Artesanos como constructores de obras de significaciòn cultural y patrimonial del paìs y las artesanìas como expresiones populares de los Territorios. Hoy se cuenta con sistemas de clasificaciòn y selecciòn arbitrarias bajo un modelo de mercado capitalista  PIME, MIPE, EMPRENDIMIENTO o similar, primero por el SII, SERCOTEC, MUNICIPALIDAD, luego el CNCA, ahora MINISTERIO de CULTURAS; ARTES Y PATRIMONIO , a tal punto que se ha dejado sin oportunidades de participaciòn de polìticas de Estado al 97% es decir 97.000 MAESTRAS Y MAESTROS ARTESANOS, de manera tal que sòlo el 3% o sea 3.000 aprox. son apoyados y beneficiados por la instituciòn del Estado, inscritos bajo criterios de selecciòn clasistas y elitista desde el Ministerio de Culturas Arte y Patrimonio.; situaciòn puesta de MANIFIESTO el año 2011 en el Proyecto para Legislar· N ª 218. Sumado a esto hemos quedado bajo el criterio de Inspectores municipales, fiscalizadores, Carabineros de Chile, que persiguen, acosan, multan, confiscan y en muchos casos roban las mejores obras o sencillamente toda la producciòn de artesanias. Hemos sido como gremio invisibilizados, discriminados y marginados sistemàticamente.\n  Por todo lo señalado SE HA DEJADO EN LA INDEFENSIÒN A CASI LA TOTALIDAD DEL ARTESANADO DEL PAÌS, sin sistema de Previsiòn Social, Educaciòn, Salud y Vivienda, SITUACIÒN QUE NO GARANTIZA LA CONTINUIDAD DE NUESTROS OFICIOS."
    ],
    [
      "Situación Ideal:",
      "Las Artesanas y Artesanos y las Artesanìas merecen gozar de PROTECCIÒN y formar parte del Patrimonio Cultural del paìs. Asì mismo el Estado debe garantizar los recursos para que las regiones a travès de los Gobiernos Comunales, desarrollen y fomenten el rubro del artesanado. De manera tal que las artesanas y artesanos en colaboraciòn con los Gobiernos Comunales puedan recibir financiamiento, participar, exponer y vender sus obras artesanales en  plazas, parques, litoral, puntos de encuentros turìsticos, mercados y con calendarios propios del sector.\n  El artesanado necesita poder ejercer su Trabajo y ser respetados en su forma de vida particular y con la libertad necesaria para la Inspiraciòn, Diseño y Creaciòn de su Arte, y ya que su àrea es la artìstica patrimonial y no la de lucrar exgjimos la exenciòn del I.V.A \n  Finalmente es indispensable que los Gobiernos Comunales deban promover los Conocimientos del Artesanado por medio de Escuelas de Artes y Oficios, con Clases y Talleres en sus respectivos Municipios. Solamente asì se contribuirà para que las nuevas generaciones reconozcan el valor de dichos Conocimientos y las Tècnicas de los Oficios se mantengan generando Identidad Territorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Estado reconozca a las Artesanas y Artesanos como Constructores de Identidades y Tradiciones Culturales a travès de obras de significaciòn Cultural y Reconocimiento a las Artesanìas como integrante del Patrimonio Cultural Nacional. A la vez Garantice los Recursos de Financiamiento en todos los Territorios del Paìs con Îtem Exclusivo y Especìfico para la Creaciòn, Implementaciòn y mantenciòn en todos los Municipios de las Escuelas de Artes y Oficios. Tambièn se debe facilitar una propiedad para el funcionamiento de la CASA de LA ARTESANA Y ARTESANO, para ejercer la Autonomìa Gremial y las Tareas Propias del Artesanado de cada Localidad, casa en Comodato, lugar de Exposiciones, reuniones, etc, con participaciòn pluralista y universal. \nSOLICITAMOS QUE A TRAVÈS DE LOS GOBIERNOS COMUNALES SE PROMUEVA Y DESARROLLE EL ARTESANADO EN CHILE. Esto ùltimo debe ejecutarse a travès de Talleres de las diferentes àreas del las Artesanìas en los Municipios; Conocimientos que seràn impartidos por sus Maestras y Maestros hacia la Comunidad.  Asì mismo que todo el Artesanado y sin distinciones ni criterios elitistas participen en las decisiones que se adopten desde los gobiernos comunales respecto al financiamiento y promociòn de nuestra labor. \n  Las Normativas, Catastros y Registros deben ser Mancomunadamente realizados entre los Gremios del sector y los Municipios para asegurar una Participaciòn Democràtica e impulsar un Desarrollo Sustentable, Armònico y Respetuoso de la Naturaleza y el Ecosistema\n  En materia de Salud solicitamos que mediante el Ministerio de Salud y los Municipios se Implemente un Programa que Asegure y Garantice la Atenciòn y tratamiento de enfermedades derivadas del Trabajo de las Artesanas y Artesanos en sus Oficios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Històricamente la labor del Artesanado no ha sido valorada con su Aporte Cultural al Patrimonio Nacional por el Estado y sus Instituciones.\n  La falta de apoyo y financiamiento  por Autoridades y el Estado hacia las Maestras y Maestros Artesanos desde aspectos tan bàsicos como permitir que presentemos nuestras Obras Artesanales en los Espacios Pùblicos  sin temor a ser perseguidos y Confiscados. Desde la experiencia hemos sido vìctimas de represiòn institucional y abandono del Estado, conocemos nuestro pesar, necesidades y soluciones presentadas en esta Convenciòn."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y promueve dentro de su Patrimonio Cultural Inmaterial a las <artesanas y Artesanos y sus Conocimientos, Saberes, Tècnicas y Oficios inherentes a la Artesanìa.\nEl Estado Garantzarà los Fondos Permanentes para la Creaciòn de las Escuelas de Artes y Oficios y su Mantenciòn a travès de los Gobiernos Comunales que a la vez trabajaràn mancomunadamente con las Maestras y Maestros Artesanos en Implementar los Talleres y Cursos de fortalecimiento del Conocimiento de las distintas Disciplinas . Ademàs garantizarà  el Comodato de La Casa de Las Artesanas y Artesano para el Funcionamiento del Gremio, Exposiciones, Reuniones y actividades propias del Sector.\nLa actividad Artìstica-Cultural del Artesanado debe diferenciarse de la Actividad Comercial, por lo tanto debe quedar Exenta de Impuestos.\ny el Derecho al uso de los  Espacios Pùblicos en convenio con sus Municipios  en Plazas, Parques, Litoral, Mercados y Puntos Turìsticos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Historia nos muestra la iniciativa Legislativa en el Gobierno del Dr Salvador Allende; luego como el primer gran impulso por Legislar en Favor del Artesanado Nacional fuè en 1989 en la sede UNTAC III (Diego Portales) impulsado por Fundaciòn Kolping Chile. \n  El 2011 se presenta el proyecto para Legislar 218 aprobado por la totalidad de los Diputados presentes y apoyado por el Artesanado de Chile.\n Hay una historia de Organizaciòn que da cuenta de Congresos Regionales y Nacionales, Canelo de Nos 1988, Kolping Untac III 1989, Chillàn, La Patagonia, Punta de Tralca, Villarrica, La Calera, Talagante, etc. Documentos y Escritos dispersos que hoy se presentan en forma tangible. En los congresos Maipù - Santiago 2,3 de Novienbre 2007 se ratifican las demandas anteriores.\n  En la realizaciòn del Congreso Nacional de Artesanas y Artesanos en La Florida, Santiago 23, 24 y 25 de Junio 2011 se Actualizan y Ratifican las Demandas Històricas del Artesanado Nacional y se presenta el Proyecto 218. Desde este intento hasta el año 2021 seguimos trabajando con Seminarios y Congresos para  conseguir nuestro objetivo que es impulsar una Ley que Garantice nuestra continuidad dentro del Territorio Nacional.\n   Ante el proceso constituyente que vive nuestro paìs nos unimos para reivindicar que somos parte importante de la Cultura, el Arte y el Patrimonio de Chile. \n             POR EL DERECHO A LA AUTODETERMINACIÒN DEL ARTESANADO.\n   Somos una Organizaciòn Sin Fines de Lucro: CORPORACIÒN CULTURAL PARA EL FOMENTO Y DESARROLLO DEL PATRIMONIO Y TURISMO DE LA REGIÒN DE COQUIMBO \"ARTESANAS Y ARTESANOS KOKIMPÙ\", RUT 3184225   PJ: 308203.\n           \n        CONTACTO:   PATRICIA VERÒNICA CANALES AGUILERA             GUILLERMO ROBERTO MORGADO MORÒN.                  \n                                    Directora                                                                           Presidente\n        Fono whatssapp +56965228011 pattycanalesa@gmail.com"
    ]
  ]
}