{
  "title": "LA EVALUACIÓN AMBIENTAL COMO UN DEBER CONSTITUCIONAL DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37370",
  "supporters": 18,
  "id": 37370,
  "category": "medio_ambiente",
  "topic": "Sistema Nacional de Evaluación de Impacto Ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "La protección ambiental en Chile recae en el Servicio de Evaluación Ambiental, entidad que en conjunto con los organismos con competencia ambiental (CONAF, CMN, SAG, etc.), debe evaluar el impacto que tendrán los distintos proyectos de desarrollo económico o infraestructura que se desarrollan en el país. Este sistema, sin embargo, tiene tres grandes falencias que debilitan la capacidad del Estado de ejercer su obligación de proteger el ambiente. Por un lado, el sistema funciona de manera tal que es la empresa u organismo que ejecuta un proyecto el que desarrolla los estudios del impacto ambiental, tarea para lo cual contratan a especialistas en distintos campos que producen informes que luego la empresa presenta al Servicio de Evaluación Ambiental. De esta manera se produce la paradoja de que quien eventualmente alteraría el ambiente, es el que realiza y presenta los estudios para señalar si existe o no impactos, así como las magnitudes de estos. A la vez, es la empresa la que presenta las eventuales medidas para mitigar los eventuales impactos, propuestas que son evaluadas por los servicios con competencia ambiental, generándose un circuito de tramites innecesariamente largos. Por otro lado, hoy el Estado no tiene el personal y la infraestructura para fiscalizar el cumplimiento de las resoluciones tomadas, por lo cual en la practica no hay certeza que ellas sean cumplidas. Por último, las decisiones que se toman en los organismos técnicos, el SEA y los organismos con competencia ambiental, eventualmente pueden ser reclamadas ante el Comité de Ministros, entidad que está compuesta, como dice su nombre, por un conjunto de Ministros de estado en ejercicio y que puede revertir la decisión técnica. De esta manera, las decisiones técnicas basadas en procedimientos establecidos y que recuren al conocimiento científicos y la opinión de las comunidades eventualmente involucradas, queda sujeta a las decisiones centralizadas y contingentes del gobierno de turno."
    ],
    [
      "Situación Ideal:",
      "Para el primer problema identificado la solución ideal consiste en que el Estado asuma cabalmente su obligación de proteger el medioambiente, controlando la secuencia completa de los estudios del impacto de los distintos proyectos de desarrollo económico e infraestructura que se realicen en el país. Esto implica que debe ser el Estado el que realiza, con cargo a la empresa o institución que desarrolla el proyecto, los estudios de impacto ambiental, contratando a especialistas ad hoc para el desarrollo de cada proyecto. A la vez, debe evaluar sus resultados y determinar las medidas que se deben aplicar para evitar o mitigar los posibles impactos del desarrollo y la infraestructura, que se materializaran en la resolución de calificación ambiental (RCA) que debe seguir la empresa u organismo que desarrolla el proyecto. El segundo problema se soluciona entregando los recursos necesarios para que el SEA y los distintos organismos con competencia ambiental tengan el personal y la infraestructura necesaria a lo largo del país para ejercer la función de fiscalización. El tercer problema se soluciona eliminando la posibilidad de que los proyectos sean reclamados ante un Consejo de Ministros, dejando esa atribuciones en manos de Tribunales Ambientales regionales y, eventualmente la Corte Suprema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe especificar con claridad que la protección ambiental en Chile integralmente debe estar en manos de los organismos estatales autónomos de los gobiernos de turno que para este efecto existan, siendo el Estado el que tiene las atribuciones sobre la adecuación ambiental de los proyectos de desarrollo económico e infraestructura que se desarrollen en el territorio nacional. Este proceso si bien debe radicar completamente en dichos organismos estatales, debe ser, sin embargo, financiado por aquellas empresas u organismo que desarrollen los proyectos que eventualmente generen impactos ambientales. De esta manera debiera ser un deber irrenunciable del Estado desarrollar todas las fases de la evaluación ambiental, ejecutando los estudios técnicos y científicos necesarios, considerando la opinión de las comunidades, para así tomar las decisiones que sean necesarias para proteger el medioambiente, a las comunidades, a la cultura y el patrimonio, así como fiscalizar eficientemente que sean cumplidas las medidas resueltas. Estos procedimientos deben estar íntegramente en manos de organismos estatales independientes de los gobiernos de turno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La forma en que se debe conducir la evaluación ambiental que estamos proponiendo resulta adecuada ya que separa completamente las decisiones que se deben tomar para ejercer la protección ambiental de quienes desarrollan proyectos que eventualmente podrían tener impactos ambientales. Del mismo modo, reconoce la diferencia entre Estado y Gobierno, ya que este último puede tomar decisiones que no garantizan la protección ambiental por razones políticas o contingentes. Así, la protección ambiental integral debe ser una obligación Constitucional del Estado por medio de los distintos cuerpos técnicos autónomos qué considerando la opinión de especialistas en las distintas materias involucradas, la opinión de las comunidades, así como las necesidades del desarrollo y la infraestructura, deben tomar las decisiones. Por su parte, el sistema que existe hoy en Chile, si bien ha significado un avance en protección ambiental, tiene las falencias ya señaladas y que desde el inicio de la aplicación de la Ley de Bases del Medioambiente han significado tanto perjuicios ambientales como un sistema con una tramitación poco eficiente."
    ],
    [
      "Propuesta de articulado",
      "Dentro del capítulo referido a la protección ambiental se podrían considerar los siguientes artículos:\n\nArtículo 1. Será obligación del Estado conducir integralmente los estudios de impacto ambiental de los proyectos de desarrollo económico e infraestructura que se desarrollen en el país, así como tomar las resoluciones que califiquen dichos proyectos. En ningún caso estos estudios o partes de ellos podrán ser delegados a las empresas u organismos que desarrollen dichos proyectos. Pese a esto, dichas empresas u organismos deben asumir los costos de los estudios relativos a sus proyectos.\n\nArtículo 2. El presupuesto de la nación debe considerar los recursos para que exista una adecuada fiscalización del cumplimiento de las resoluciones tomadas en la calificación ambiental que se haga de cada proyecto de desarrollo económico o infraestructura. \n\nArtículo 3. Las decisiones sobre las calificaciones ambientales de proyectos de desarrollo económico e infraestructura serán tomadas íntegramente por organismos técnicos autónomos de los gobiernos de turno. Estas decisiones podrán ser reclamadas ante la justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Luis Cornejo B. es arqueólogo profesional y Doctor en Historia y es académico del Departamento de Antropología de la Universidad Alberto Hurtado. Esta propuesta surge de desempeñarse como Asesor en arqueología (1995 a 2013) y Consejero (2013 a 2016) del Consejo de Monumentos Nacionales, organismo con competencia ambiental en temas patrimoniales dentro de la ley de Bases del Medio Ambiente, donde se tramitan varios miles de Estudios de Impacto Ambiental durante cada año. En estas funciones es que se ha detectado los problemas que esta iniciativa de norma constitucional creemos puede solucionar."
    ]
  ]
}