{
  "title": "SALUD Y MEDICINA NATURAL: UNA NECESIDAD PARA CHILE.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37466",
  "supporters": 308,
  "id": 37466,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "SEÑORES\nCHILE CONVENCION. CL\nP R E S E N T E \n--------------------\nDE MI CONSIDERACION:\n1.\tEn el año 2014 presenté, tanto a la Comisión de Salud del Senado, como a la de la Cámara de Diputados, una iniciativa relacionada para que se redactara un proyecto de ley que incorpore las prestaciones de la Medicina Natural, dentro del Sistema General de Salud. Obviamente no ha sido considerada, al igual que otros interesantes proyectos de ley.\n2.\tPues bien, en el mundo somos muchos los que usamos la Medicina Natural, por lo que, por recomendación de la OMS (Organización Mundial de la Salud), el Ministerio del ramo aprobó el Decreto Nº 5, del año 2013, que autoriza legalmente el ejercicio de la Naturopatía, lamentablemente, sólo como “Auxiliar de la Administración de Salud”, ya que, para que tenga la misma categoría que la Medicina Convencional, reconocida como Oficial, a pesar de que tiene sus propios y exitosos procedimientos, debe modificarse el antiguo Código Sanitario.\n3.\tUna verdadera política pública de Salud, debería centrarse en la recomendación, y fomento, de la mantención de una vida saludable, con énfasis en la alimentación natural y en la actividad deportiva, con lo que se lograría la disminución del número de enfermos y del consecuente dolor y menoscabo económico familiar, evitándose el desvío de los recursos públicos y privados en la creación de hospitales, clínicas y farmacias, en lugar de destinarlos al mejoramiento de la calidad de vida de las personas. \n4.\tBastaría efectuar la cuantificación de los recursos que emplea la Medicina Natural, y lo exitoso de sus resultados, para que los Gobiernos sean sus más fervientes promotores, y, en pro del Bien Común, se debería tomar frontales decisiones para darle la jerarquía que otros países le han dado.\n5.\tDebería prevalecer un real respeto del Estado por las libertades personales, entre las cuales, no solamente se encuentra la de elegir libremente el credo religioso, sino que, también, el sistema médico que"
    ],
    [
      "Situación Ideal:",
      "En Chile, la Medicina Natural se aplica según los principios contenidos en el libro \"La Medicina Natural al Alcance de Todos\", del abogado naturista don Manuel Lezaeta Acharán, sanado de una grave enfermedad según los principios de la Medicina Natural, recomendados por el sacerdote alemán Tadeo de Wisent. En  Bad Worishofen, Baviera, Alemania, está la cuna de este tipo de Medicina, existiendo muchos centros en que las personas asisten para someterse a tratamiento de salud natural. La petición presentada por la Asociación Sin Fines de Lucro \"Proyecto Natural\" , continuadora de los principios y objetivos de la Asociación de Cultores de Vida Natural, creada por don Manuel, tiene el objetivo de lograr que la Medicina Natural, destinada a mantener y/o recuperar la salud mediante los agentes de la Naturaleza, esté, efectivamente, al alcance de todos, al incorporar las prestaciones de esta Medicina al Sistema General de Salud del Estado. Con ello, se logra mejorar la calidad de vida de los chilenos y una economía en la mantención y/ o recuperación de la salud ya que su costo y efectividad son reconocidos mundialmente. De hecho hay muchos países que la han reconocido, y debido a ello, por expresa recomendación de la OMS, también fue reconocida en Chile mediante el Decreto Nº 5, del año 2013 del Minsal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Declarar que  la norma, hoy contenida en el número 9º del artículo 19º de la actual Constitución, debe CUMPLIRSE, en el sentido de que; efectivamente, \"CADA PERSONA TENDRA EL DERECHO A ELEGIR EL SISTEMA DE SALUD AL QUE DESEE ACOGERSE, SEA ÉSTE ESTATAL O PRIVADO\", ya que, lamentablemente, sólo los que eligen el sistema de salud que otorga la Medicina Convencional, reconocida como Oficial por el Código Sanitario, tienen derecho a que las prestaciones de esta Medicina les sean reembolsadas, siempre que, obviamente, estén inscritos en el Fondo Nacional de Salud, de carácter estatal, o, en alguna de las Isapres, de carácter privado, ambos complementados por Seguros de Salud.\nLas personas que, igualmente, están inscritas es Fonasa o en alguna Isapre, que utilizan la Medicina Natural, no tienen derecho a reembolso alguno, lo que es una ABIERTA DISCRIMINACION del Estado, sancionada por la Ley Nº 20.609, o Ley Zamudio.\nEn efecto, el Sistema General de Salud, a pesar de que, desde el año 2013 ha reconocido la Medicina Natural o Naturopatía, no ha incorporado las prestaciones de la Medicina Natural. al Sistema General de Salud. Esta Asociación, desde el año 2014, lo ha solicitado al Congreso y al Ministerio de Salud, sin resultado alguno, lo que es necesario enmendar en beneficio de los chilenos, como se hace en muchos países, entre los cuales, es posible citar a Canadá. Brasil. Perú y Estados Unidos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución es la plataforma de los derechos de un país, por lo que es necesario que la norma constitucional, como es la solicitada, debe contener la sanción por su no cumplimiento, lo que no sucede en el Nº 9, del artículo 19º de la actual Carta Magna,  convirtiéndose en \"letra muerta\", para los que elegimos una Medicina distinta a la Oficial, como es la Medicina Natural.\nPara hacer efectivo el derecho que invoco, de efectiva Libre Elección del Sistema de Salud, debe ordenarse la modificación del Código Sanitario, que reconoce como Oficial, sólo a la Medicina Convencional, dejando de lado todo otro tipo de Medicina, como es la Natural, o las Ancentrales, como es la Mapuche, la que. también, se encuentra reconocida por el Minsal.\nEstos reconocimientos, por parte del Minsal, se encuentran restringidos por el actual Código Sanitario, otorgándoles el carácter de Medicinas Complementarias, como Auxiliares de la Administración de la Salud, en circunstancias de que tienen métodos propios y resultados efectivos, y, en ningún caso, son complementarias de la Medicina Oficial, sino que representan una real Alternativa de Salud. Al respecto, puedo acreditar muchas sanaciones familiares de enfermedades gravísimas, efectuadas con Medicina Natural, sin intervención alguna de la Medicina Convencional."
    ],
    [
      "Propuesta de articulado",
      "Es la misma norma del actual Nº 9, del artículo 19º de la actual Constitución, con la exigencia de que debe implementarse, dentro del Sistema General de Salud, las prestaciones de las Medicinas reconocidas por el Minsal, como es el caso de la Medicina Natural, por la cual abogo.\n\nPropongo el siguiente texto, sin perjuicio de lo que esa Convención estime conveniente:\n\nDE LOS DERECHOS Y DEBERES CONSTITUCIONALES:\n\nArt. 19, Nº 9º.¬ \"El derecho a la protección de la salud. El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo. Le corresponderá, asimismo, la coordinación y control de las  acciones relacionadas con la salud. Es deber  preferente del Estado garantizar  la ejecución de las  acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias.\n\nCada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado”.\n\nEl Estado deberá velar porque el Sistema General de Salud reconozca las prestaciones de todas las Medicinas legitimadas por el Ministerio de Salud, cualquiera que sea el régimen de salud a que se encuentren acogidas las personas que recurren a ellas, de manera que no exista discriminación entre los distintos tipos de Medicinas y el reembolso de sus prestaciones. \"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dos familias chilenas, de reconocida trayectoria naturista, los Silva Arratia, a la cual pertenezco, y Los Palmero Tijoux, formamos, en el año 2013, la Asociación Sin Fines de Lucro \"PROYECTO NATURAL\". Como abogado, activa naturista y Presidenta de esta organización, me he propuesto que la Medicina Natural sea conocida por el mayor número de personas. De hecho, he aparecido en medios de prensa y televisión, dando testimonio documentado, mediante resultado de exámenes efectuados en el Instituto de Neurocirugía, de donde fui retirada, sin intervención médica, por mi marido, arquitecto Fernando Silva Guzmán, con el diagnóstico de Tumor Hipofisiario, con complicación visual, denominada Diplopia o Hemianopsia Bitemporal, para someterme a un tratamiento naturista bajo la supervisión del recordado Iriólogo don Silvio Rozzi Sachetti, logrando la recuperación total de mi salud y de mi vista, mediante Medicina Natural.\nLa decisión de mi marido se debe a que su madre se sanó, con esta Medicina, del Síndrome de Raynaud, bajo la supervisión del mismísimo Manuel Lezaerta Acharán. A su vez mi marido, se sanó de dos graves Accidentes Cerebro Vascular con Medicina Natural, en los años 2010 y 2019, también, sin intervención médica, como dan cuenta los documentos que pongo a disposición de esa Convención.  \nEn el año 2014 hice una presentación, tanto al Comité de Salud del Senado, como al de la Cámara de Diputados, y, al Ministerio de Salud, para solicitar la incorporación de las prestaciones de la Medicina Natural al Sistema General de Salud, gestiones que no prosperaron, por lo que apelo a esa  Convención a fin de que se termine de una vez por todas la discriminación inconstitucional a que hemos estado sometidos los que optamos por una Medicina distinta a la Oficial, es decir, a la Alopática, o Convencional."
    ]
  ]
}