{
  "title": "Disponibilidad de agua, mejor vida para todos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=37482",
  "supporters": 4,
  "id": 37482,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Crisis del agua, sequía en el norte chico, planta desalinizadora de agua de mar para almacenar en embalse con baja disponibilidad de agua dulce para consumo humano y cultivos."
    ],
    [
      "Situación Ideal:",
      "Mejor calidad de vida, vuelta a la vida de sectores remotos, evitar migración de población rural hacia zonas urbanas, los beneficios serían universales ya que se tendría disponibilidad de trabajo en rubros agropecuarios"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mejoramiento del código de aguas, derechos humanos y acceso a vital elemento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Viable, probada en sector minero y en otros territorios del mundo, la situación actual del territorio chileno es crítica referente a la disponibilidad de agua para consumo humano y manejos agropecuarios, es una posibilidad totalmente viable con los embalses que están disponibles en el país con alrededor de 7 embalse disponibles en la región de coquimbo y con las cuencas agotadas y con eventos climatológicos de lluvia y nieve cada vez menos eventuales la gran posibilidad a mediano plazo (alrededor de 3 años de trabajo) se podría apoyar el déficit existente en el territorio nacional"
    ],
    [
      "Propuesta de articulado",
      "Derechos humanos para el acceso a vital elementos (agua)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es José Tapia Alfaro soy oriundo de la ciudad de combarbalá, región de coquimbo, soy técnico agrícola de profesión, y me desarrollo en el manejo de sustentabilidad de sistemas hidrícos, por motivos personales conocí una planta desalinizadora de agua en algunas caletas de pescadores de la región y de ahy salió la idea de poder realizar plantas a gran escala conociendo también lo desarrollado por el sector privado en el rubro minero (plantas desalinizadora de agua industrial en mineria)."
    ]
  ]
}