{
  "title": "Confederación de Provincias de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37534",
  "supporters": 3,
  "id": 37534,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Historia Chilena, es una de extensos periodos de estabilidad, que esconden la incapacidad de un estado central de enfrentar las nuevas demandas de la modernización social, con la consecuencia, de la generación de diversos quiebres violentos de las instituciones, ejemplos de eso el periodo parlamentario y la actualidad. Frente a esos quiebres Chile, ha tendido a formulas refundacionales excluyentes, a esto me refiero con la generación de nuevas instituciones con poca o nula capacidad de la oposición de participar, terminando por crear instituciones con poca capacidad real de aplicarse y con una debilidad de legitimidad y identidad con la sociedad, que concluyen repitiendo el ciclo y terminando violentamente. Frente a este problema que es la estabilidad institucional, la identificación del ciudadano con sus instituciones y una real capacidad del estado de modernizarse a la par del desarrollo social y económico, es que esta propuesta ofrece una alternativa que rompa con el ciclo y permita a los chilenos disfrutar de los frutos de la modernidad y libertad. \nEl establecimiento de un modelo confederal para Chile."
    ],
    [
      "Situación Ideal:",
      "El Chile del siglo XXI, abandonará las formulas maximalistas y refundacionales, reemplazándolas por un sistema constitucional mínimo y moderno. La Confederación de provincias Chilenas, tendrá como fin, un estado central limitado, que sea ningún peligro al progreso de las diversas sociedades de la nación, permitiendo a las provincias retomar la soberanía arrebatada desde la Constitución de 1823, retornándolas al momento provincial de 1823. Esto significara que ahora la provincia podrá decidir las leyes más ajustadas a los deseos y representatividad de los ciudadanos, con estos últimos teniendo una permanente conexión con su gobernantes y participando directamente en las fortalecidas comunas y asambleas provinciales. La diversidad nacional dará a lugar con la nueva libertad otorgada, al florecimientos de complejos y distintos sistemas locales, lo cuales competirían por la preferencia ciudadana y siendo las instituciones que gobiernan a los ciudadanos, solo nacida de la decisión voluntaria de estos.  El Ciudadano entonces gozara en general de un sistema más representativo, más estable, más libre y más respetuoso de su modo de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir en su articulado, el establecimiento de un estado de carácter confederal, convocando a la formación de asambleas provinciales electas, las cuales tendrán el deber de aprobar o denegar la nueva constitución. Desde su aprobación por 3/4 de las asambleas por mayoría simple, estas funcionaran como parlamentos locales con las atribuciones constitucionales de formar presupuestos, aprobar leyes e impuestos. Como ejecutivo provincial, se mantendrá la figura del gobernador. A nivel nacional la constitución deberá mantener un Banco central autónomo, un parlamento bicameral y un ejecutivo colegiado, compuesto de 5 miembros electos de manera macrorregional, que tendrán la responsabilidad de la representación nacional a nivel de política exterior, así como seguridad y fuerzas armadas. \nEl proceso debe ser paulatino, permitiendo que de manera plebiscitaría se puedan reconfigurar los limites entre las provincias, para asegurar su capacidad de autoconservación, así como establecerse un fondo común provincial que de manera temporal será recaudado para facilitar proyectos iniciales en las provincias más pobres."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se respalda en que las administraciones locales, siempre y cuando tengan mecanismos de transparencia, gozan de mayor eficiencia para resolver problemas cercanos, ya que los efectos son más tangibles para los habitantes, así como los gobernantes, los quienes si conviven en espacios comunes con el resto de los ciudadanos, facilitando que se organicen soluciones a los problemas de las personas. A su vez, este es un mecanismo que a diferencia de mantener el estado unitario bajo un sistema presidencial o parlamentario, si genera un cambio real y quiebra con los conflictos permanentes entre el ejecutivo y el parlamento, al reducir el poder y las atribuciones de estos y traspasando la presión de manera uniforme por las provincias."
    ],
    [
      "Propuesta de articulado",
      "Art  - Chile es una Confederación de Provincias, las cuales soberanas entregaron parte de esta, para formar una unión más perfecta. \nArt - La Provincia gozara de una Constitución Provincial, la cual limitara y organizara los asuntos al interior del territorio, teniendo siempre que ser compatible con la Constitución Nacional. \nArt - La Provincia deberá proteger la división de poderes, siendo estos representados por el Gobernador como ejecutivo, la Asamblea Provincial, como el órgano legislativo y la Corte provincial de justicia como el judicial.\nArt- Los poderes del estado central se dividirán en el congreso nacional, el colegiado nacional y la Corte Suprema.\nArt- El Colegiado nacional, será un cuerpo de 5 miembros electos de manera directa, mediante 5 circunscripciones uninominales, gozando de la representación de la nación en el extranjero, así como la dirección de las fuerzas armadas y la promulgación de leyes a nivel nacional.\nArt- El Congreso Nacional será un sistema bicameral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Detrás de la propuesta se encuentra el deseo de ver mayores oportunidades para quienes viven en las regiones y ven limitadas sus oportunidades por monopolizar las instituciones publico-privadas la Región Metropolitana. También de alguien que estudiando la historia nacional, no quiere continuar con el ciclo de conflictos que desde 1891 a terminado con tanta violencia entre el ejecutivo y el parlamento, y la modernización y las instituciones. Proponiendo el sistema confederal con el fin de que este sea flexible, permita una real autonomía personal, siendo cada institución un reflejo del alma de la sociedad, con legitimidad y la cercanía que hagan propia a las estructuras y con una formación de identidad que rompa con el distanciamiento y desintegración que sufren regiones como la misma Santiago."
    ]
  ]
}