{
  "title": "EL DERECHO DE VIVIR EN PAZ. DECLARACION DE NEUTRALIDAD A PERPETUIDAD DEL ESTADO CHILENO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=37650",
  "supporters": 0,
  "id": 37650,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el contexto latinoamericano, Chile se ha esforzado por liderar la carrera armamentista. Esto ha  provocado tres problemas centrales:\n1,. Excesivo gasto en armamentos.\n2.- Las relaciones  internacionales  se ven seriamente deterioradas debido a  esta \n     competencia por  el poderio militar\n3.- El excesivo poder de las FF.AA. en el plano nacional ha provocado históricamente, la \n     militarización de los conflictos internos, con las graves consecuencias que la sociedad \n     chilena ha conocido a traves de los años.  \nDe acuerdo a datos entregados por la OCDE, Chile es uno de los paises con mayor desigualdad economica y social a nivel planetario. La frustración que esto ha provocado , sumado a la incapacidad de los sucesivos gobiernos de resolver los conflictos por la via pacífica,   puede ser una de las causas principales que llevaron al estallido social de Octubre de 2019.  Considerandon la situación innternacional de globalizacion de la relaciones  dipllomáticas  y los acuerdos internaciones que nuestro pais ha suscrito hacen inviable un conflicto belico de proporciones que jsustifique  el alto  presupuesto de las  FF.AA., y de Orden.\n\nEl proceso de globalización en que se encuentra actulmente la hbmanidad , privilegia la cooperacion y colaboración entre los paises . En el conyexto latinoamericano ese proceso es  esencial:.Fortalecer la   hermandad   y  fraternidad pasa por mostrar  una  politica de integracion y de  promoción de la paz como valor fundamental."
    ],
    [
      "Situación Ideal:",
      "La declaracion de una vida en paz garantizada por el Estado suscribiendo una neutralidad a perpetuidad, llevará a  nuestro país a generar  una mayor confianza  y  prestigio internacional, lo que incidiría incluso en el plano economico. \nEl Estado garantiza a sus ciudadan@s una vida en paz interna y externa que  genere en ell@s  una gran sensación de confianza que les permita soñar  en un futuro mejor para  las generaciones  venideras.\nLa declaración de neutralidad permite una disminución de los gastos militares tal como ha sido la experiencia internacional en paises como Suiza, Finlandia, Suecia y otros. Estos recursos serviran para gastarlos en salud, educación, vivienda, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "NORMATIVA:\nEL DERECHO DE VIVIR EN PAZ. \na) DECLARON DE PAIS NEUTRAL  A  PERPETUIDAD\nChile debe reconocer y aceptar posturas y planteamientos que en este mundo globalizado son absolutamente necesarias, tal como lo indica Naciones Unidas:\nEn la  Resolución 39/11, del 12 de Noviembre de 1984, la Asamblea General de la Naciones  Unidas adopta  la “Declaración sobre el derecho de los pueblos a la paz”. En sus acápites principales dice:\n“Reconociendo que garantizar que los pueblos vivan en paz es el deber sagrado de todos los Estados,\n1.- Proclama solemnemente que los pueblos de nuestro planeta tienen el derecho sagrado a la paz;\n2.- Declara solemnemente que proteger el derecho de los pueblos a la paz y fomentar su realización es una obligación fundamental de todo Estado;\n3.- Subraya que para asegurar el ejercicio del derecho de los pueblos  a la paz se requiere que la política de los ]Estados esté orientada hacia la eliminación de la amenaza de la guerra, especialmente de la guerra nuclear, a la renuncia del uso de la fuerza en las relaciones internacionales  y al arreglo de  las controversias internacionales por medios pacíficos de conformidad con la Carta de Naciones Unidas\n4.-  Hace un llamamiento a todos los Estados y a todas las organizaciones internacionales para que contribuyan por todos los medios a asegurar el ejercicio del derecho de los pueblos a la paz mediante la adopción de medidas pertinentes en los planos nacional e internacional.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho de vivir en paz es el anhelo mas sentido de todo pueblo. No hay desarrollo ni progreso con un pueblo en guerra o conflicto permanente. Nuestro pais es un buen ejemplo de ello. El  \"peso especifico\"  de nuestro pais en el contexto internacional es minimo. Sin embargo, su posición geopolitica le hace de enorme importancia para el futuro. Chile posee un canal biooceanico que le da una enorme relevancia. En el  Tratado de Limites de 1881 entre la Republica de Chile y la Republica de Argentina se reconoce la soberanía de nuestro país sobre el Estrecho de Magallanes. \nEn su Artículo Quinto  dice lo siguiente:\n\"El Estrecho de Magallanes queda neutralizado a perpetuidad y asegurada su libre navegación para las banderas de todas las naciones. En el interés de asegurar esta libertad y su neutralidad, no se construirán en las costas fortificaciones ni defensas militares que puedan contrariar ese propósito\".\nComo podemos apreciar, nuestro pais ha adoptado una posición de neutralidad desde hace más de un siglo, en una zona específica.  Llevar esta misma politica de neutralidad a todo el territorio nacional debe quedar plasmado en la nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "1)\tEL ESTADO GARANTIZA EL   DERECHO   DE VIVIR EN PAZ DE TODOS SUS CIUDADANOS. \na)\tEL ESTADO CHILENO DECLARA SU CONDICION DE  PAIS NEUTRAL  A PERPETUIDAD.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En Noviembre del 2019, un grupo de vecin@s de nuestro barrio O¨Higgins se autoconvocan y crean la \"Asamblea Territorial O¨Higgins\", que incluia a vecin@s de los Cerros O´Higgins, San Roque, Rocuant, Delicias y Ramaditas. Mas tarde, a raíz de la pandemia, nuestra Asamblea se redujo y decidimos formar un Cabildo del sector.\nLa idea de declarar la neutralidad a perpetuidad  por parte de nuestro pais, surge de la discusión en el seno de este Cabildo que nos lleva a plantearnos el como  oponernos  como ciudadanía, al gasto desmezurado en armamentos de los paises del cono sur de Latinoamerica, en menoscabo  de sus tan necesarios gastos sociales en salud, educacion, previsión, etc\nLa elaboración de la normativa por el Derecho a vivir en paz, es el reconocimiento de una obviedad pero que,  hasta el momento ha pasado deapercibida. \nUnir las dos ideas, Derechio de vivir en paz y la de neutralidad para regular los gastos militares, nace al  conocer la resolucion  39/11 de Naciones Unidas del 12 de Noviembre de 1984.-"
    ]
  ]
}