{
  "title": "preámbulo para la Constitución de la República de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37718",
  "supporters": 3,
  "id": 37718,
  "category": "gobierno",
  "topic": "preámbulo de la constitución",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una crisis política intensa, reflejada en el estallido social de octubre de 2019, donde la falta de representatividad y confianza política.\nEl conflicto social se logró canalizar a través de los mecanismos institucionales con los que cuenta el sistema democrático.\nUna de las grandes causales de la crisis en Chile fue la rigidez institucional que generó un régimen donde las cámaras no tienen peso real y los partidos políticos son muy débiles."
    ],
    [
      "Situación Ideal:",
      "Debe plantearse un diseño integral, con incentivos y herramientas que incentiven la colaboración entre el Ejecutivo y el Congreso. Con reglas básicas (interpretativas) sobre la sociedad, ya que existe un conjunto de tradiciones no escritas que hacen que el texto brille, la constitución dice que el poder se constituye generalmente en el poder de gobierno,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir: Nosotros el pueblo de Chile, reconocemos las injusticias de nuestro pasado.\nRespetamos a quienes han trabajado para construir y desarrollar un mejor país, y Creemos que Chile pertenece a todos los que viven en él, unidos en nuestra sociedad.\nPor lo tanto, a través de nuestros representantes libremente elegidos, adoptamos esta Constitución como la ley suprema de la República para, sanar las divisiones del pasado y establecer una sociedad basada en los valores democráticos, la justicia y los derechos humanos fundamentales, para Sentar las bases de una sociedad democrática y abierta en la que el gobierno se base en la voluntad del pueblo y todos los ciudadanos estén igualmente protegidos por la ley, mejorar la calidad de vida de todos los ciudadanos y Construir un Chile unido y democrático capaz de ocupar el lugar que le corresponde como estado soberano. Que Dios proteja a nuestra gran nación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al considerar las constituciones. Los derechos electorales podrían incluso establecerse para legitimar esos órganos o instituciones, Cuando se piensa en el concepto de constituciones depende de cada nación la cual tiene su propio trasfondo histórico que condujo a un desarrollo constitucional muy particular que sigue siendo exclusivo de aquella nación.\nEn este párrafo, quedará claro que la Constitución de la República de Chile está dirigida a una variedad de problemas históricos, sociales y políticos. Que es un producto de lo que podría describirse como un estallido (pero probablemente se describe mejor como una revelación)."
    ],
    [
      "Propuesta de articulado",
      "Al considerar las constituciones, muchas personas podríamos pensar en las naciones y su principal fuente de poder legal. Sin embargo, se puede considerar que los marcos constitucionales operan a menor escala que las naciones como tal. A modo de comparación, los clubes deportivos o sociedades deportivas tendrán un conjunto básico de reglas que estructuran su organización. Se otorgarán poderes a determinados órganos de la organización y se establecerán las esferas de influencia de los miembros de la organización. Los derechos electorales podrían incluso establecerse para legitimar esos órganos o instituciones. Incluso se podría decir que muchas familias tienen su propia constitución, que establece reglas que los miembros de la familia acatan.\nCuando se cree el concepto de constituciones, una buena pregunta es: ¿por qué existen? En términos de una nación y su organización y gobierno\nLa respuesta sigue siendo vaga y depende de cada país, y de su propio trasfondo histórico que condujo a un desarrollo constitucional que sigue siendo exclusivo de esa nación.\n\nLa nueva constitución debe incluir: Nosotros el pueblo de Chile, reconocemos las injusticias de nuestro pasado.\nRespetamos a quienes han trabajado para construir y desarrollar un mejor país, y Creemos que Chile pertenece a todos los que viven en él, unidos en nuestra sociedad.\nPor lo tanto, a través de nuestros representantes libremente elegidos, adoptamos esta Constitución como la ley suprema de la República para, sanar las divisiones del pasado y establecer una sociedad basada en los valores democráticos, la justicia y los derechos humanos fundamentales, para Sentar las bases de una sociedad democrática y abierta en la que el gobierno se base en la voluntad del pueblo y todos los ciudadanos estén igualmente protegidos por la ley, mejorar la calidad de vida de todos los ciudadanos y Construir un Chile unido y democrático capaz de ocupar el lugar que le corresponde como estado soberano. Que Dios proteja a nuestra gran nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien soy, soy un ciudadano más de esta gran nación que es Chile. De esta larga y angosta franja de tierra que es nuestra república, esta propuesta se me ocurrió con la idea de sanar un poco más las grietas y divisiones que se pueden deslumbrar como país, y creo que esta es una de las mejores formas de hacer democracia, y recordar que el gobierno es del pueblo, por el pueblo y para el pueblo.\nY considero que estamos viviendo un tiempo coyuntural en nuestra historia. Donde todo ciudadano debemos dejar de pensar que puede hacer nuestro país por nosotros y preguntarnos que podemos nosotros hacer por nuestro país."
    ]
  ]
}