{
  "title": "Interpretación de la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37726",
  "supporters": 0,
  "id": 37726,
  "category": "principios",
  "topic": "Interpretación constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución, como cualquier norma, debe ser entendida por quienes la leen y aplican, tanto ciudadanos comunes como autoridades y funcionarios.\nNo obstante, cada persona puede tener diferentes concepciones de la sociedad, los derechos, las instituciones, lo cual puede llevar a que exista una disparidad creciente en cuanto al sentido y alcance de las normas constitucionales.\nMás allá de los principios adoptados en la Carta Fundamental, que son los que fundan el porqué de su articulado, deben existir reglas que permitan una interpretación objetiva y convergente de su estatuto, a fin de contar con un entendimiento lo más común posible."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal es que exista un apartado con reglas donde pueda haber un criterio uniforme para determinar el sentido y alcance de las disposiciones constitucionales. Así se podrían evitar discrepancias que lleven a conflictos políticos o judiciales por la aplicación de los preceptos de la Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así como el Código Civil establece, en sus arts. 19 a 24, las reglas por las que se debe interpretar la ley, aplicables no sólo a ese código sino a toda norma civil, debe existir un título especial dedicado a establecer reglas de interpretación de las normas de la Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dado que la Constitución es la norma fundamental, no sólo del orden jurídico, sino también del orden político y social, se hace preciso que exista una manera de dilucidar los posibles conflictos que surjan de su texto y del entendimiento del mismo. Así, podrá haber convergencia en cuanto al significado de los preceptos de la normativa."
    ],
    [
      "Propuesta de articulado",
      "Título NNNN\nInterpretación de la Constitución\n\nArt. A.- Las reglas de esta Constitución deberán interpretarse conforme a los principios contenidos en su parte dogmática (1), de manera que se prefiera el sentido que les permita tener efecto a cualquiera otro que se lo quite.\nEl tenor literal será preferido cuando su sentido sea claro. En caso contrario, se podrá recurrir a su intención o espíritu, claramente manifestados, o en la historia fidedigna de su establecimiento\n\nArt. B.- Las palabras usadas en esta Constitución se definirán conforme al uso social e histórico de las mismas, pertenezcan o no al vocabulario determinado por el organismo lingüístico oficial (2), salvo que pertenezcan a una determinada ciencia o arte, donde se usará el significado dado por ellas; o cuando se le haya dado un significado específico por esta Constitución o por el legislador.\n\nArt. C.- Se guardará en la interpretación la correspondencia y armonía entre las diversas disposiciones de la Constitución, y se atenderá además a la finalidad del precepto.\n\nArt. D.- La interpretación de los derechos fundamentales se realizará de manera de permitir su mayor desarrollo posible, sin afectar otros derechos o el bien común.\n\nArt. E.- Es admisible el uso de instrumentos auxiliares, como la jurisprudencia del Tribunal Constitucional (3), las Actas de la Convención Constitucional, los principios contenidos en tratados internacionales, o la historia de las leyes de reforma constitucional, siempre que no entren en contradicción con las reglas establecidas en los artículos anteriores.\n\nArt. F.- En los casos en que no pudieran aplicarse las reglas de interpretación precedentes, se interpretarán los preceptos constitucionales del modo que más conforme parezca al espíritu general del ordenamiento constitucional y de derechos humanos, y a la equidad natural.\n\n_____________________________\n(1) Estos principios podrían estar en el Preámbulo, en un Título Preliminar o en otra parte de la Constitución, por eso no se especifica.\n(2) Si no se establece uno, será la Real Academia Española, la Academia Chilena de la Lengua o la Asociación de Academias de Lengua Española.\n(3) Si llegara a suprimirse, será la Corte Suprema."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado, Magister en Derecho.\nComo abogado debo hacer el trabajo de conocer las normas, determinar su alcance, qué quiso decir el legislador, cuál es el efecto buscado, y ello obliga a escudriñar mediante diferentes herramientas (comparación, aplicación jurisprudencial, definiciones dadas por la doctrina, armonización con otras normas, etc.).\nSi para mí es una labor complicada, imagínese para quienes no son versados en el Derecho."
    ]
  ]
}