{
  "title": "Choapa Región ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37770",
  "supporters": 28,
  "id": 37770,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El día 29 de Diciembre mi cuñado murió de cáncer después de estar en varias ocasiones hospitalizado en el Hospital de Los Vilos. \nLas quimios y radioterapias se las realizaba en Coquimbo, donde al volver el segundo cáncer el especialista no lo detecto a tiempo y cuando comenzó con el segundo tratamiento no logro soportar las radioterapias, quedando en cama de donde nunca más salió. \nFue muy doloroso ver todas las ganas de vivir y sufrir, al saber que moriría.\nEste hecho de impotencia y dolor me llevo a pensar cómo podríamos tener mejor salud, no dependiendo de La Serena y Coquimbo; \nla forma que vislumbre es que nuestra provincia sea región y así tener recursos para mejorar nuestra red de salud pública entre tantas carencias que tenemos al ser la provincia más lejana del centro administrativo y capital regional."
    ],
    [
      "Situación Ideal:",
      "Ya logramos constituirnos en región y a partir de eso, tenemos los recursos necesarios para mejorar y construir nuevos hospitales; también logramos centros especializados públicos para el tratamiento del cáncer, mejorando el tiempo de detección y tratamiento de esta enfermedad.\nEstos centros especializados junto a la red regional de postas rurales, cesfam y hospitales brindan protección, seguridad y esperanza de vida.\n No moriremos por malos diagnósticos, tratamientos o en listas de espera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería considerar que los territorios como el Chopa, pudieran tener la posibilidad de elegir su posición en la división política administrativa. Tener alguna forma de votación o consulta vinculante en donde los ciudadanos eligieran libremente la posibilidad de ser región y la administración generada en su territorio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos sabemos en una realidad concreta que los recursos regionales se administran en la capital regional y siempre favorecen a los centros urbanos más grandes y cercanos. \nAdemás de que los recursos económicos producidos como en el Choapa, no quedan en el territorio financiando al gobierno regional.\t\nLa única manera de realizar justicia económica y territorial, es que el Choapa se configure como región y administre sus recursos que son bastantes gracias a la minería."
    ],
    [
      "Propuesta de articulado",
      "Posibilidad de tener plebiscito o consulta vinculante sobre el futuro del Choapa; elegir entre seguir siendo provincia o convertirnos en región."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Claudio Patricio Meza Salas, soy de profesión topógrafo, vivo en la comuna de Los Vilos y tengo 40 años de edad. \nEsta idea nació viendo la realidad social y económica con otra mirada a mi llegada de una pasantía en España donde tienen el sistema político administrativo de comunidades autonómicas.\nViví durante un año en Irun, perteneciente al Pais Vasco donde pude experimentar el sistema autonómico de administración política – territorial y reconocer su buen funcionamiento al poder tener políticas publicas acordes a la necesidades territoriales. Definiendo sus programas económicos y sociales, dentro del marco legal Español.\nAl llegar a Chile y recorrer el Choapa, reconocí cualidades parecidas y potencialidades parecidas a territorio donde realice la pasantía en Euskadi. \nPaso el tiempo y la idea quedo congelada hasta el cáncer de mi cuñado y su fallecimiento el 28 de Diciembre.\nLo más parecido que tenemos en Chile a las comunidades Autonómicas son las regiones y teniendo esta calidad y reconociendo tendremos recursos (generados por las áreas productivas del choapa, fundamentalmente minería) para mejorar la calidad de vida de nuestros vecinos y ciudadanos en el Choapa."
    ]
  ]
}