{
  "title": "La comunidad es el núcleo esencial de la sociedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3790",
  "supporters": 5,
  "id": 3790,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la perspectiva individualista que tiene la actual constitución, lo que se refleja en conceptos como \"individuo\" y \"familia\". El problema es que la actual constitución consagra derechos económicos desde una perspectiva individualista, ya que el límite de la función social de la propiedad no obedece a criterios de bienestar social. El problema es que la actual constitución no permite el desarrollo económico de todas las personas, sino que potencia la competencia bajo un modelo económico específico que es el capitalista, obviando que existen microeconomías."
    ],
    [
      "Situación Ideal:",
      "Mutar la visión de la Constitución hacia conceptos que promuevan el desarrollo colectivo del país, eliminando la competitividad y potenciando la colaboración, potenciando la comunidad y no la familia como una extensión del individualismo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una normativa que potencie a la comunidad como el núcleo de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque aquello que se contrapone al individualismo, es la colectividad. Y como quedó demostrado con la Constitución Política de 1980, un modelo político y económico basado en el individuo, resultó ser un arma que utilizaron aquellos individuos que tenían mayores riquezas y poder. En una sociedad tan desigual como la chilena, es necesario reactivar el tejido social para que pueda crearse una igualdad material entre las personas, y no la mera igualdad formal que existe actualmente en el texto constitucional."
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene como finalidad promover el buen vivir como sistema de organización social basado en el respeto entre las personas, las comunidades y la naturaleza. \n\nEl Estado debe potenciar la vida comunitaria. Entiéndase por comunidad todo grupo social mediante el cual las personas se organizan. \n\nLa comunidad es el núcleo esencial de la sociedad.\n\nLa vida comunitaria se basará en el respeto, la reciprocidad y no violencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogada especializada en Derecho Constitucional, he ejercido en la academia, en el servicio público, en estudios jurídicos, y en organizaciones sociales. Pero no soy cualquier titulada: soy la primera profesional de mi familia. Provengo de la llamada “clase media chilena” de la comuna de El Bosque, y con esa mirada interseccional he analizado el sistema constitucional chileno. A lo largo de mis años como estudiante y como profesional, he reflexionado sobre los cambios normativos que permitirán avanzar en la igualdad y libertad al pueblo chileno que no ha tenido la posibilidad de participar de manera sustantiva en el ejercicio democrático. Por tanto, la autoridad con la que planteo estas iniciativas de norma proviene de mi mirada integral: son mis estudios del derecho constitucional, mi experiencia como trabajadora asalariada, y mis vivencias como ciudadana que ha podido observar este país desde la periferia hasta la comuna más rica de Chile, los que se resumen en mis propuestas de norma."
    ]
  ]
}