{
  "title": "Carreras universitarias exclusivas para optar a cargos políticos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/37930",
  "supporters": 4,
  "id": 37930,
  "category": "gobierno",
  "topic": "Creación de carrera universitaria para políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la mayoría o casi la totalidad de los personajes políticos de nuestro Pais, tienen nula o cero empatía y conocimiento en los problemas reales de la población, creando una brecha demasiada amplia entre la ciudadanía y nuestro legisladores. Existe una amplia gama de profesionales, de variados ámbitos que llegan a legislar a las diferentes cámaras con el respaldo de sus títulos, post grados, magíster, doctorados y diferentes acreditaciones en sus respectivas areas, lo que los lleva a legislar con mucha experiencia y sabiduría, pero con la limitante de solo tener su enfoque profesional y personal. Muchas veces no existe un criterio común que es el bienestar de la población por que carecen de cursos específicos que los lleven a legislar con certeza y en post de un mejor pais para todos. No existen criterios comunes, como el bienestar social, el impacto ambiental, la ética profesional, la probidad, el conflicto de intereses y un extenso etcétera que nuestros legisladores deberían manejar a la perfección"
    ],
    [
      "Situación Ideal:",
      "Hasta el momento, no existe ninguna entidad estatal, que valide de cierta forma el compromiso social de cada uno de nuestros parlamentarios y políticos en general, es por esa razón que debería existir alguna carrera universitaria en donde la persona que quiera ser político en nuestro país, tenga una carrera universitaria que acredite y garantice haber aprobado diferentes ramos o que por lo menos nivele los conocimientos de nuestro grupo político en materias básicas de compromiso social y de políticas públicas, las cuales podrían tener diferentes duraciones de acuerdo al cargo al que apunte el interesado, (concejal, alcalde, gobernador, diputado, senador, presidente, etc)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear carreras técnicas y universitarias en establecimientos estatales, para que el aspirante a político obtenga conocimientos sociales, normativas, y conocimientos éticos a la hora de legislar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día todos y cada uno de nuestro selecto grupo político, legisla según su conveniencia y rara vez existe el factor común que debería ser prioridad para ellos.... el bienestar de todas y todos quienes formamos nuestro País."
    ],
    [
      "Propuesta de articulado",
      "Hoy en día, literalmente cualquier persona puede llegar a ocupar un cargo público en diferentes áreas y no existe casi ningún requisito previo para desempeñar estos cargos, como lo es para cualquier trabajador de una empresa, ya sea pública o privada. Existen casos demostrados, en donde nuestros parlamentarios y/o autoridades políticas, sin tener ningún tipo de títulos, conocimientos y mucho menos habilidades, ejercen diferentes cargos en la política chilena. Haciendo un grave daño a la población completa por su bajo compromiso social. \nEs por esto que debería haber un ente fiscalizador o un ente que entregara competencias mínimas para todo aquellos que quieran ayudar a formar un país más digno y justo para todos, ya sea como concejales, senadores, diputados o hasta el mismísimo presidente de la república. Así como para los diferentes trabajos dentro de una organización se requieres diferentes requisitos, para nuestros gobernantes debería ser lo mismo.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajador asalariado y persona natural que solo quiere aportar para que nuestro País siga creciendo y avanzando con justicia y bienestar social para todos."
    ]
  ]
}