{
  "title": "Una Educación Feminista para Chile: Laica, pública y no sexista",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=38",
  "supporters": 7244,
  "id": 38,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Somos un grupo de docentes feministas que el año 2018 decide unirse para re-pensar la educación desde una mirada crítica y con perspectiva de género, trabajando con miras a una Educación No Sexista y por erradicar la violencia de género en nuestras escuelas, en sus múltiples niveles.\nRedofem se ha construido como un espacio de encuentro y articulación: Encuentro de docentes con diversas espacialidades y realidades educativas compartiendo experiencias, aprendiendo de educación no sexista y funcionando como red de apoyo y sororidad docente. \nNuestras líneas de trabajo actual son la articulación de trabajo por una educación no sexista, de manera individual y colectiva en el ejercicio docente, y mediáticamente la visibilización de la realidad educativa, la discusión en torno al sexismo en las aulas y la intervención espacios sociales, académicos y educativos.\nActualmente REDOFEM se articula en casi todo el territorio nacional, encontrándose presente en más de 10 territorios. Participan de nuestra organización profesoras, asistentes y estudiantes de pedagogía."
    ],
    [
      "Situación Ideal:",
      "Toda la sociedad se beneficia al erradicar la violencia de género y el sexismo, puesto que es un problema estructural, que constituye lo social y lo permea en múltiples ámbitos. Para nosotras un Chile ideal (y no sólo ideal, sino necesario) es un Chile sin sexismo, racismo, clasismo, o cualquier otra forma de opresión. Para un proyecto como este, la educación tiene un rol clave y debe estar en el centro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En Chile no tenemos un proyecto de educación pública ni tampoco, el Derecho a La Educación. En la educación no sólo se juega la formación en términos profesionales y humanos, sino también, ideológicos. Es necesario reconstruir la educación pública, para lo cual hay cambios urgentes que hacer en temas de:\n- Fines de la educación (proyecto que tribute a una sociedad distinta, diversa y menos competitiva)\n- Financiamiento (eliminación de la figura de los sostenedores)\n- Rol docente y dignidad de las/os trabajadoras/es de la educación (reivindicar el papel de las y los profesores como intelectuales de la educación en el diseño, ejecución y evaluación de políticas públicas. Condiciones dignas para el desempeño de quienes trabajan en educación)\n- Democratización del sistema educativo (participación efectiva de las comunidades educativas en su gestión y conducción)\n- Entender a niños, niñas, niñes y jóvenes como sujetos de derecho (actualmente se consagra el \"derecho preferente\" de los padres)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación en Chile atraviesa por una profunda crisis que se ha perpetuado durante ya cuatro décadas. Desde la dictadura cívico-militar, y, pasando por los diversos gobiernos desde el retorno a la democracia, no se hacho más que priorizar cambios estructurales que priorizan los intereses económicos por sobre los derechos sociales, fortaleciendo el sistema para los privados a costa de la desmantelación de la educación pública. \n\nA partir del Golpe Militar de 1973, se instauran progresivamente en Chile políticas educativas conservadoras y neoliberales y que, con el control de las escuelas, se pretendía establecer en la sociedad la hegemonía política, económica y cultural, sepultando así un proyecto educativo que se venía gestando desde la Unidad Popular y cuyo objetivo principal era terminar con la desigualdad social de la época. \n\nLa serie de reformas impuestas durante la dictadura militar, dieron paso la municipalización de los establecimientos públicos y a la apertura del financiamiento estatal a proyectos privados por medio del sistema de subvenciones, profundizando aún más las desigualdades sociales y educativas del país ante el abandono del Estado.\nBajo la misma línea, la visión de la educación como un bien de consumo y el principio de subsidiariedad del Estado habían sido reafirmadas en la constitución de 1980, en un contexto de supresión de libertades bajo un estado de terror, se impusieron de lleno las ideas neoliberales en el sistema educativo. Allí, se deja estipulado que “la libertad de enseñanza incluye el derecho de abrir, organizar y mantener establecimientos educacionales”, por lo que el Estado se desprende totalmente de esa responsabilidad y se la traspasa a los municipios y sostenedores. En suma, para el nuevo gobierno de Chile, la libertad de enseñanza está sobre el derecho a la educación.\n\nEl 10 de marzo de 1990 se publica la Ley Orgánica Constitucional de la Enseñanza (LOCE), la cual cierra de manera definitiva la posibilidad de realizar"
    ],
    [
      "Propuesta de articulado",
      "El Estado deberá resguardar el derecho a la educación para todas las personas, a lo largo de su vida, para lo cual financiará un sistema de educación público, no sexista, laico y gratuito, desde la primera infancia hasta la educación superior, siendo la educación básica y media de carácter obligatorio.\n\nSin perjuicio de lo anterior, podrán existir establecimientos educativos de carácter privado, conforme con los requisitos que estipule la ley.\n\nLa educación pública tendrá como finalidad erradicar la violencia de género con miras a construir una sociedad igualitaria, diversa, inclusiva y democrática; libre de discriminación, sexismo, racismo y discursos de odio.  \n\nLa educación pública tendrá un carácter democrático, por lo cual las comunidades educativas deben fomentar lógicas de relación horizontales y cooperativas dentro de ellas y entre sí. El Estado garantizará la participación de toda la comunidad en la gestión y toma de decisiones. \n\nLa educación pública reconoce la autonomía personal, social y comunitaria. Las escuelas deben adoptar las estrategias necesarias para respetar y valorar la pertenencia cultural, étnica y/o comunitaria de todas las personas, como también su orientación, expresión e identidad sexo-genérica, a fin de generar espacios seguros para el aprendizaje y validar diversidad de formas y proyectos de vida.\n\nLa educación pública resguardará y promoverá el cuidado mutuo entre los seres humanos y todas las formas de vida; la corresponsabilidad social; el respeto a los derechos humanos y de la naturaleza; la participación en la vida común y la convivencia armónica de los pueblos-naciones.\n\nLos y las profesoras tendrán un rol protagónico en la toma de decisiones en materia de educación a nivel local y nacional, en tanto son agentes y líderes intelectuales en el sistema educativo y la sociedad reconoce su papel clave para la transformación social. \n\nEl Estado deberá garantizar que los y las trabajadoras de la educación cuenten con instancias de formación permanente, con condiciones laborales que dignifiquen su tarea y con los espacios que les permitan trabajar colaborativamente, participar en la toma de decisiones dentro de la escuela y reflexionar sobre su propia práctica.  \n\nEl sistema educativo protegerá especialmente aquellos saberes y prácticas que posean un valor estético, cultural y/o filosófico. La educación se fundamentará en los resultados del desarrollo tecnológico y científico, con miras a erradicar la ignorancia, los prejuicios y los fanatismos ideológicos. Los planes y programas de estudio tendrán perspectiva de género e interseccional, con especial enfoque en los derechos humanos y una orientación inclusiva, diversificadora e integral. \n\nSe incluirá el conocimiento y la promoción de las ciencias y humanidades como ámbitos complementarios, la enseñanza de las matemáticas, la lecto-escritura, la literatura, la historia, la formación ciudadana, la filosofía, la tecnología, las lenguas y cultura indígena de nuestro país, las lenguas extranjeras, el deporte y la promoción de una vida saludable, las artes y la música, la educación sexual y afectiva y el cuidado de la naturaleza, entre otras.\n\nLa formación de docentes y trabajadores/as del sistema educativo debe ser coherente con este enfoque. \n\nSe entenderá que el derecho a la educación contiene todos los elementos consignados en este artículo y que es un derecho inalienable y preferente de la niñez y juventud."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una organización autogestionada que agrupa a profesoras, asistentes y estudiantes de pedagogía de casi todo el territorio. Para elaborar esta propuesta realizamos jornadas locales y nacionales de formación y deliberación, no sólo con miras a la elaboración de la propuesta, sino de reflexión sobre nuestra propia práctica y formación para dilucidar aquellos elementos que es clave transformar. En esta misma línea, han contribuido a ella muchos diálogos con otras organizaciones y espacios en los que hemos ratificado la importancia de una educación que erradique la violencia, y el impacto político y social que esto implica."
    ]
  ]
}