{
  "title": " EL DESNUDO NATURAL COMO EXPRESIÓN DE PLENA DE LIBERTAD HUMANA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38022",
  "supporters": 35,
  "id": 38022,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL DESNUDO NATURAL COMO EXPRESIÓN DE PLENA DE LIBERTAD HUMANA\n\nLa presente iniciativa popular de ley tiene por objetivo el garantizar la práctica del nudismo en  playas parques y otros bienes de uso públicos, entendiendo esta como una práctica cultural ancestral y saludable, en que se valora y acepta el cuerpo humano en su estado natural, como una expresión de la más plena libertad del ser humano. \nAspiramos a que en la nueva constitución señale que todos y todas las personas pueda ejercer en plenitud su libertad de ser, de hacer y actuar, además de los derechos sociales y culturales, como es, el de participar de la vida cultural desde la propia identidad, teniendo como única limitación, que el goce de tales derechos sea en pleno respeto a los derechos de terceros. Hoy producto de la discriminación y de actos arbitrarios este derecho no cuenta con plena protección, ni con una legislación acorde, que permita su práctica y que  garantice a todos el acceso igualitario a los bienes de uso público. Sera labor de las autoridades locales regular esto, por ejemplo, estableciendo en playas sectores u horarios diferidos que permitan libremente a quien así lo desee el “uso opcional de traje de baño”.\nAspiramos además, a que no se dicten normas que carguen a priori con los prejuicios morales o religiosos de un sector de la sociedad y desea imponer a otros valores que no los comparten  y que les pretenden  imponen  cánones y modos de ser. Estos mismos prejuicios son los  que persiguen actos tan naturales y vitales como lo es, una madre amamantando a su bebe en un espacio público o como lo es el cuerpo desnudo como medio de acción artística, como medio de expresión política o simplemente como una práctica recreativa."
    ],
    [
      "Situación Ideal:",
      "."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa Popular de Norma\n Para ser presentada a la Convención Constitucional como propuesta de texto para ser incorporado en la nueva Constitución.\n EL DESNUDO NATURAL COMO EXPRESION DE PLENA DE LIBERTAD HUMANA\n\nLa presente iniciativa popular de ley tiene por objetivo el garantizar la práctica del nudismo en  playas parques y otros bienes de uso públicos, entendiendo esta como una práctica cultural ancestral y saludable, en que se valora y acepta el cuerpo humano en su estado natural, como una expresión de la más plena libertad del ser humano. \nAspiramos a que en la nueva constitución señale que todos y todas las personas pueda ejercer en plenitud su libertad de ser, de hacer y actuar, además de los derechos sociales y culturales, como es, el de participar de la vida cultural desde la propia identidad, teniendo como única limitación, que el goce de tales derechos sea en pleno respeto a los derechos de terceros. Hoy producto de la discriminación y de actos arbitrarios este derecho no cuenta con plena protección, ni con una legislación acorde, que permita su práctica y que  garantice a todos el acceso igualitario a los bienes de uso público. Sera labor de las autoridades locales regular esto, por ejemplo, estableciendo en playas sectores u horarios diferidos que permitan libremente a quien así lo desee el “uso opcional de traje de baño”.\nAspiramos además, a que no se dicten normas que carguen a priori con los prejuicios morales o religiosos de un sector de la sociedad y desea imponer a otros valores que no los comparten  y que les pretenden  imponen  cánones y modos de ser. Estos mismos prejuicios son los  que persiguen actos tan naturales y vitales como lo es, una madre amamantando a su bebe en un espacio público o como lo es el cuerpo desnudo como medio de acción artística, como medio de expresión política o simplemente como una práctica recreativa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "David Vargas Jelves 57 años, residen en Papudo, profesor Artes y Tecnología (inactivo) y miembro fundador agrupación Nudista NUNALi. de Horcon ."
    ]
  ]
}