{
  "title": "Derechos financieros y acceso al capital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38026",
  "supporters": 5,
  "id": 38026,
  "category": "derechos",
  "topic": "Derechos financieros y acceso al capital",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sociedad actual funciona en base a la asignación de recursos de capital, lo cual permite que desde el individuo hasta los países deban enfrentar una mecánica de riesgo y tasas de interés para adquirir capital que le permita desarrollarse. Prácticamente nadie emprende una inversion nsin ayuda del sistema financiero, el cual ha permitido a la humanidad ir más allá del trueque y facilitar el Intercambio.\nSin embargo vemos que las tasas de interés son arbitrariamente aplicadas , y lamentablemente el más debil siempre debe pagar una tasa brutalmente mayor que las entidades de mayor envergadura económica. Lo cual es fuente de inequidad y origen potencial de un sinnúmero de abusos voluntarios premeditados o simplemente orgánicos.\n\nEl capital en general se sustenta en el ahorro de millones de cotizantes y el descontento con las AFP más que por su existencia es por la asignación no equitativa de este capital a la sociedad en todas sus expresiones para su desarrollo económico. Siendo las grandes empresas favorecidas con tasas cercanas a la Tasa del Banco Central, mientras a las personas y pymes llegan tasas hasta 5 veces más altas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se.conformen \"tribunales de riesgo\" independientes de bancos e instituciones financieras. Dónde cualquier actor de la sociedad que sienta que está siendo tratado arbitrariamente en su derecho de acceso al capital, pueda ser evaluado transparente mente en un proceso estandarizado y que considere todos los factores para determinar tasas de interés y plazos razonables para la solicitud de capital .\nQue cada quien pueda optar a obtener financiamiento a una tasa equivalente al que obtendría cualquier institución de gran envergadura y que converja al valor de la tasa anual indicada por el Banco Central más un costo razonable de gestion.\n\nQue las  instituciones que canalicen estos fondos sean solo aquellas que tienen un interés corporativo social, entre las que caben cooperativas, corporaciones de derecho privado sin lucro o nuevas entidades que puedan crearse para distribución de financiamiento.\n\nFinalmente una financiación a baja tasa es menos riesgosa que una de alta tasa,. Y ahí radica una de las falacias del sistema como está hoy. Que no asume partes importantes de esta ecuación.\n\nCon esto implementado, el capital tendrá una mayor capilaridad, disminuirá el riesgo país. Se controlarå de mejor manera la inflación y el tipo de cambio y eventualmente nos llevará al desarrollo a ritmo acelerado.\nRecordemos que el Chileno tiene una tradición de respeto por sus deudas legítimas y esto simplemente honrará la integridad de la gente de nuestro país impulsando Miles de emprendimientos, y dejando más dinero en el boisllo de millones de deudores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La.nueva constitución debe incluir un capítulo de \"Derechos Financieros\"  y Acceso equitativo al capital para personas y empresas.\n\n Aceptando que toda sociedad para desarrollarse debe dar las mejores garantías de equidad en esta materia -acceso al financiamiento- y proteger al más debil del empobrecimiento que las altas tasas de.interes le provocan y el negativo impacto en el emprendimiento toda vez que pequeñas empresas pagan más o no acceden al capital que las más grandes logran obtener para desarrollar su negocio.\n\nSe deben articular los tribunales de riesgo crediticio con las entidades administradoras del financiamiento.\n\nSe debe educar financieramente desde la primera edad, inculcado los valores del ahorro, y la equidad en el acceso a los recursos económicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Está propuesta está basada en el análisis de las teorías económicas más citadas , en la.observacion y en la experiencia personal.\nInvito a quienes quieran sumarse a estudiar esta materia y derivar el articulado  la matemática formal y los estudios sociológicos requeridos para su respaldo a colaborar."
    ],
    [
      "Propuesta de articulado",
      "Trabajo en progreso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abelardo Velasquez \nIngeniero Acústico, emprendedor. Director de empresas."
    ]
  ]
}