{
  "title": "Los pobres también tienen fe. La educación religiosa es un Derecho Humano ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38038",
  "supporters": 11,
  "id": 38038,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Comúnmente se piensa que la educación pública debe ser laica, porque si la escuela pública fuera religiosa sería discriminatoria con un no creyente. Sin embargo, el Derecho Humano que ampara la libertad de creencia defiende también a que el creyente no sea obligado a educarse en una educación laica. \nLa educación laica se creó en el siglo XIX en el marco de la separación Iglesia Estado. \nLa declaración universal de Derechos Humanos en su artículo 18 se crea el año 1954, siglo XX después de las atroces guerras mundiales. Y consagra la práctica religiosa en público como un derecho humano. \nLa educación pública en Chile es una idea del siglo XIX, y prohíbe ejercer la fe para los pobres que son creyentes y asisten a escuelas públicas dejando la educación religiosa como un bien privado. \nLa práctica religiosa es mucho más que una simple clase de religión. Un niño pasa más de 8 horas en el colegio. Un niño pobre creyente no puede practicar su religión. A menos que tenga Plata y pueda pagar un colegio privado judío o católico o evangélico. Como siempre los pobres segregados. En este caso el pobre que quiere vivir su fe no puede por nuestro apego a una idea del siglo XIX y del poder del lobby anti creyente. Recordemos que Chile ha recibido refugiados musulmanes. Como son pobres y no hay colegios musulmanes, están obligados a perder su fe porque no pueden ejercer su derecho humano de vivir y practicar su fe. Salvo los que tienen plata."
    ],
    [
      "Situación Ideal:",
      "Que exista la alternativa de proyectos educativos confesionales o religiosos públicos y no sean todos laicos, para que la práctica de la religión consagrada en los derechos humanos sea más allá de una clase de una hora a la semana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Permitir proyectos educativos confesionales/religiosos públicos. Asegurar educación religiosa de verdad, más allá de una asignatura. Permitiendo aquellos proyectos que no atenten contra la constitución y el bien común, excluyendo proyectos sectarios o ideológicos. Para ellos la constitución sólo permite y consagra la educación religiosa para todos especialmente las personas pobres creyentes que no dependa de su acceso económico y no solo se les ofrezca educación pública gratuita laica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es un derecho humano consagrado en el art. 18 de los DDHH. Y ratificado por diversos tratados internacionales. Es el espíritu del nuevo Chile que es consecuente con la defensa de los DDHH. \nEl art. 18 de la Declaración Universal de Derechos Humanos, que defiende la libertad de conciencia y creencias tiene dos sentidos. Defender la libertad de creer o no creer (es fundamental también para agnósticos y ateos ya que defiende en ellos su libertad de no creer) pero al mismo tiempo promueve el ejercicio de ese derecho: realizar cultos y practicar la religión en privado y en público. \nLa educación pública escolar en Chile sólo tiene una asignatura de religión, en la mayoría es católica y en algunos cristiana evangélica. No hay judía, musulmana, etc, y y es imposible la práctica del culto impidiendo la realización del derecho humano. La religión es más que una clase. Para cumplir con este derecho humano en Chile hay que tener plata. Porque solo el que puede pagar educación privada católica (por ejemplo) puede vivir su derecho humano. El que no tiene plata está obligado a una educación laica y le está prohibido practicar su religión especialmente religiones minoritarias."
    ],
    [
      "Propuesta de articulado",
      "La educación pública permite la oferta de proyectos educativos religiosos o confesionales, siempre y cuando éstos no contradigan esta Constitución y dichos proyectos no atenten contra el bien común, la moral y las buenas costumbres y no avalen prácticas sectarias. \n\nLa práctica de la religión, en espacios públicos como son los establecimientos educativos escolares, consagrada en el art. 18 de la Declaración Universal de los Derechos Humanos, estará resguardada en esta Constitución. \n\nLa educación religiosa excede la impartición de una clase teórica que forma sólo intelectualmente y contempla prácticas consagradas como Derecho Humano. \n\nLa administración de dichos establecimientos deberá considerar en el concurso público, la idoneidad de sus autoridades para encargarse de dicho proyecto educativo religioso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de profesores  que estamos formando una Red Nacional de educadores religiosos de diversos credos y confesiones que abogamos por la defensa de la Religión como un Derecho Humano."
    ]
  ]
}