{
  "title": "Auditor General de la República",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38054",
  "supporters": 7,
  "id": 38054,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las elecciones de presidente de la República, generalmente termina con un ganador que representa a la mayoría de los ciudadanos que votaron y con una minoría, que aunque sea deán 49,99% queda excluida del sistema de gobierno, generando un grupo de ciudadanos que no se siente representado en el poder ejecutivo y se sienten opositores al gobierno."
    ],
    [
      "Situación Ideal:",
      "Respecto de la situación ideal, creo que la minoría debería participar del ejecutivo como un colaborador en la elaboración de leyes, reglamentos y normas, entregando sus aportes a la redacción y un informe final con su opinión respecto del proyecto y su elaboración al poder legislativo.\nEsta participación debería extenderse a la implementación de normas, reglamentos y leyes, informando a la ciudadania de la forma, tiempos, requisitos y efectos de la implementación de cada una de ellas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir la figura del Auditor General de la Republica, cargo que deberá ejercer el candidato perdedor de las elecciones con un equipo de funcionarios nombrados por él y que duraran en su cargo, lo mismo que el periodo presidencial para el que se realizaron las elecciones. El Auditor deberá conocer y emitir opinión sobre todas las leyes, normas y reglamentos que el poder ejecutivo envíe al poder legislativo y también emitirá opinión sobre la implementación de cada una de ellas y responder las dudas de la ciudadania sobre los temas que son de su conocimiento"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- La mayoría ganadora puede implementar todo su programa sin el contrapeso de la minoría que participó en las elecciones, excluyéndolos de la estructura de gobierno.\n2.- El Auditor General de la República solo informaría a la ciudadania y al resto de los poderes del Estado, su opinión acerca de la redacción e implementación de leyes, normas y reglamentos.\n3.- Se contaría con una opinión que analiza al ejecutivo desde la minoría en paralelo a la presentación de los proyectos al congreso y previos a la discusión en sala o comisiones.\n4.- Aumentaría la transparencia del trabajo del ejecutivo.\n5.- El Auditor solo tendrá acceso a conocer los proyectos, opinar sobre ellos y conocer y opinar sobre su implementación sobre la base de información real, no teniendo poder de veto ni obstrucción del trabajo del ejecutivo."
    ],
    [
      "Propuesta de articulado",
      "1.- El Auditor General de la Républica es un cargo que ejerce el candidato perdedor de las elecciones presidenciales de Chile.\n2.- Los candidatos presidenciales deben estar disponibles a ejercer este cargo en caso de ser representantes de la minoría resultante en las elecciones presidenciales.\n3.- Si el candidato perdedor de las elecciones no acepta ejercer el cargo, este se declarará vacante para el periodo motivo de las elecciones realizadas, lo podrá ejercer el candidato que haya obtenido la tercera posición en las elecciones primarias. \n4.- El cargo será remunerado con una renta equivalente a la de un ministro de estado.\n5.- El presupuesto de la oficina del Auditor será de carácter nacional y no podrá superar el presupuesto de la contraloría general de la República.\n6.- Toda iniciativa del ejecutivo deberá ser conocida por el Auditor, al menos 7 días hábiles, previos a su envío. \n7.- Toda Norma o Reglamento dictado para implementar una ley debe ser conocido por el Auditor y este debe emitir un informe público acerca de su opinión respecto de los efectos, de su implementación y presupuesto de ejecución.\n8.- Todo informe del Auditor debe ser publicado en la pagina oficial del Auditor de la Republica que será un anexo de la pagina oficial del Gobierno de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cirujano Dentista de la Universidad de Chile, (1955)  ex profesor del Departamento de Prótesis de la Facultad de Odontología de la Universidad de Chile y ex director del programa de especialidad en Rehabilitación Oral de la Universidad Andrés Bello. Ex Presidente Nacional del Colegio de Cirujano Dentistas de Chile y ex Presidente de la Sociedad de Prótesis y Rehabilitación Oral de Chile"
    ]
  ]
}