{
  "title": "Mi presidente me escucha.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38210",
  "supporters": 6,
  "id": 38210,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un problema real de conexión con la realidad social de parte de la mayoría de Los espectros políticos de actual funcionamiento en Chile,la constitución debiese asegurar una audiencia cada mes o el tiempo a convenir, del presidente electo con un ciudadano común,elegido mediante algún sistema seguro y que sostenga un diálogo directo con la máxima autoridad, y sea a la vez un simpático mini espacio de discusión política un poco más cercana, donde la redes y la discusión de los temas a expresar por los seleccionados, aterrizaràn la discusión de valores como país, a comprender la visión de alguien como todos nosotros, nuestro vecino, nuestro amigo, Tú."
    ],
    [
      "Situación Ideal:",
      "Una audiencia al mes del presidente junto al ciudadano elegido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Motivarse a hacerlo, no representa mucho gasto público, y es un avance directo a potenciar un diálogo real entre el Presidente y los chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es simple, directo y tiene un elemento importante y muy interesante para la mayoría: todos tenemos voz, pero de una manera real, un encuentro formal con el/la president@, Simple."
    ],
    [
      "Propuesta de articulado",
      "El presidente/a  elegido mediante mandato popular y avalado por el organismo pertinente, en este caso el Servel, deberá coordinar a través de su equipo y un organismo de selección externo al gobierno, una audiencia al mes con un/a ciudadano/a, que sostenga una conversación sincera y productiva con el/la mandatario/a , y que este pueda recoger las inquietudes del pueblo de Chile de una forma sistemática y avalada dentro de la nueva Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El tenor Alexis Exequiel Sánchez, oriundo de Concepción, es uno de los cantantes líricos jovenes,de más proyección de su generación, ha interpretado roles protagonicos, tanto en Chile como en el extranjero.Mientras essrivo en Concepción, desarrolló dos importantes proyectos de democratización de la Ópera, \"Barrio que canta\" FAICC 2006 y ÓPERA PLAZA entre el 2009 y 2016. Desde el 2012 ha comenzó su carrera como solista cantando roles protagonicos como: Conde de Almaviva ( Barbero de Sevilla-Rossini), Nemorino ( Elixir de amor-Donizzeti) Tamino ( Flauta mágica-Mozart) Don Ottavio( Don Giovanni-Mozart) Mitridate (Mozart) Plateé ( J.F. Rameau) Ferrando( Cosi fan tutte-Mozart) Alfredo ( Traviata-Verdi)En el teatro Municipal de Santiago y en diversos teatros de Italia, Alemania,Argentina e Israel.Actualmente se encuentra radicado en Chile integrando el coro profesional del Municipal de Santiago."
    ]
  ]
}