{
  "title": "Garantía de negociación de condiciones laborales para servicios transitorios por parte de los trabajadores ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38266",
  "supporters": 5,
  "id": 38266,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existe un problema que provoca que los trabajadores de empresas subcontratadas tengan una remuneración muy baja respecto al mercado y a la remuneración de la empresa mandante."
    ],
    [
      "Situación Ideal:",
      "Las empresas mandantes o principales deberían publicar la necesidad de trabajos en un portal de acceso público y gratuito y este ser conocido por todos. \nEn él los trabajadores deben tener la oportunidad de negociar su remuneración directamente con la empresa mandante en su área de desarrollo; por ejemplo, asesores en prevención de riesgo y electricistas pueden negociar sus términos para un trabajo eventual de manera independiente. \n\nRespecto a la organización para cumplir con la actual legislación laboral, todos quienes postulen serían trabajadores con contrato por obra y estarían cubiertos bajo la actual ley que regula el trabajo en chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe tener impreso que la constitución garantiza un trabajo digno y remunerado de manera tal que cada trabajador y su familia puedan vivir dignamente y a corte a sus necesidades y costos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A través de la constitución se puede marcar el espacio de acción mínimo en el que se mueva el desarrollo de un país. \nSi se garantiza en la constitución el derecho en estos términos estaremos mejorando la calidad de vida de los trabajadores realizando una distribución real de un presupuesto destinado a satisfacer una misma necesidad. \n\nImplementar esta mejora no significará un aumento de gasto para la empresa mandante sino más bien una redistribución de ese presupuesto."
    ],
    [
      "Propuesta de articulado",
      "La constitución política de chile, debe garantizar el trabajo libre y buen remunerado a sus ciudadanos, permitiendo con ello una calidad de vida de acuerdo con sus necesidades.\nEn chile las empresas privadas deben publicar en un portal público de libre acceso a la población, un listado de sus necesidades o servicios transitorios, donde cada ciudadano podrá negociar con la empresa privada las condiciones laborales con las que se llevará a cabo la ejecución del trabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En el desarrollo de mi vida laboral también he sido empresario y viví en carne propia la incompatibilidad de querer subir el sueldo a tus trabajadores versus aumentar el precio del servicio frente a la empresa mandante. \n\nEn el ejercicio de querer mejorar la calidad de vida de mis trabajadores al aumentar su remuneración me vi enfrentando a la reducción de servicios adjudicados ya que debi aumentar el precio de mis servicios. \n\nPor lo tanto, una pyme no garantizará en la mayoría de los casos un trabajo digno y bien remunerado; en cambio, dar la posibilidad a los trabajadores que negocien directamente con la empresa mandante aumentará automáticamente la remuneración que ese trabajador podría tener haciendo el mismo trabajo pero bajo una empresa subcontratada."
    ]
  ]
}