{
  "title": "Garantizar el libre acceso a campos, bosques, montañas y playas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38278",
  "supporters": 90,
  "id": 38278,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El acceso a mares, lagos, montañas y bosques de nuestro territorio se encuentran limitados por cercos y prohibiciones de todo tipo. La mayoría de los parques nacionales se encuentran a gran distancia de los centros poblacionales, por lo que los espacios abiertos para la recreación no son suficientes. La salud psíquica y fisiológica se ve afectada por la falta de espacios abiertos para las prácticas de actividades al aire libre, tales como camping, ciclismo, running y trekking."
    ],
    [
      "Situación Ideal:",
      "Garantizar el derecho a acceder a todo territorio, sea éste campo, bosques, lagos o bordes costeros a través del principio de origen nórdico llamado \"Allemansrätten\" (traducción desde el sueco. \"Every man's right\"), protegiendo la actividad económica, privacidad y propiedad privada en general."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución deberá garantizar el derecho de acceso a los campos, bosques, lagos y bordes costeros de acuerdo al principio de origen nórdico llamado \"Allemansrätten\" (traducción desde el sueco. \"Every man's right\"), independiente de si su propiedad sea pública o privada, para el esparcimiento de las personas. La ley podrá establecer regulaciones y exclusiones para la debida protección del medio ambiente, cultivos, viviendas e instalaciones de todo tipo, resguardando también la privacidad y propiedad privada de cada predio. El estado podrá ademas normar, financiar y construir la infraestructura para disfrutar de senderos y vías para vehículos no motorizados para mejorar el acceso y disfrute de éstos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es fundamental por razones de salud y felicidad de la población democratizar el acceso a espacios abiertos y de esparcimiento, los cuales actualmente solo se encuentran limitados a la población que dispone de los medios o propiedad privada para hacerlo. También ayuda a vincular al ciudadano a la naturaleza de nuestro país, generando así un nuevo vinculo con la naturaleza."
    ],
    [
      "Propuesta de articulado",
      "El acceso a campos, bosques, lagos y bordes costeros, independiente de si su propiedad sea pública o privada, está garantizado por esta constitución. La ley podrá establecer regulaciones y exclusiones para la debida protección del medio ambiente, cultivos, viviendas e instalaciones de todo tipo, resguardando también la privacidad y propiedad privada de cada predio. El estado podrá ademas normar, financiar y construir la infraestructura para disfrutar de senderos y vías para vehículos no motorizados para mejorar el acceso y disfrute de éstos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy chileno residente en Alemania, montañista y ciclista desde mi adolescencia. Uno de los fundadores de Tricúspide, la primera comunidad digital de montañistas de Chile."
    ]
  ]
}