{
  "title": "El correcto manejo de los desechos y su correcta financiación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38310",
  "supporters": 41,
  "id": 38310,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Deben terminar los rellenos sanitarios, solo enriquesen a quienes transportan la basura financiados por el estado, y dañan el medio ambiente, napas subterráneas, escenciales hoy, Generan gases tóxicos etc."
    ],
    [
      "Situación Ideal:",
      "Debe haber una norma que diga;\nEn cada región el estado grantiza la limpieza y el cuidado del medio ambiente instalando, como mínimo, una planta de reciclaje de desechos, (modelo japonés o suizo), eliminando la debastadora costumbre de los rellenos sanitarios.\n1°.Generaría empleos,(debe ser proporcional a la cantidad de habitantes, ej; Santiago tendria 3 o 4.\n2°.Reutilizaríamos el 100% de los desechos. \n3°.Tendría un porcentaje de autofinanciiento producto de la venta de la misma recuperación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado garantiza la protección del medio ambiente, manteniendo limpia la ciudad y encargado del reciclaje de los desechos domiciliarios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son simples.\nHoy el transporte de desechos hacia rellenos sanitarios es caro y deficiente.\nCon un estatuto constitucional se eliminaría ese derroche y se utilizaría de buena manera.\nGeneraría, por primera vez, empleos,\nNo dañaría las napas subterráneas, por el decantamiento y filtración, hoy tan importantes.\nY un bonus track, por así decirlo, \nLas ventas de las materias recuperadas autofinanciarían gran parte de esta solución."
    ],
    [
      "Propuesta de articulado",
      "Articulo;\nEl estado garantiza el proceso y reducción de los desechos en todo su territorio,\nManteniendo así un medio ambiente limpio y seguro para su población humana y silvestre,\nFinanciando las plantas de reciclaje y haciendose cargo de los desechos para reducirlos y la posterior venta y autofinanciar parte del mismo.\nAsi mismo es deber de todo ciudadano y visitante respetar dichas normas sanitarias, al no hacerlo se aplicaran las multas correspondientes.\n\nDato de relevancia:\nLos 73 mil millones que gasta el estado anualmente en los debastadores rellenos sanitarios serán mejor usados y con mejores resultados,\nUna planta relativamente pequeña cuesta 1600 millones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estoy solo en esto, \nOctavio Garay Mesa es mi nombre.\nSiempre me llamó la atención de lo fácil que se enriquecen (con contratos millonarios auspiciados por municipalidades) quienes transportan los desechos, sin importarles el daño que causan.\nNoticias con casas nuevas con emanaciones de gases tóxicos, aguas subterráneas contaminadas etc \nCuando era niño (49 hoy)\nVi el sistema japonés de sus desechos y soñé desde siempre implementar ese sistema en Chile.\nSe puede hacer, se hace en muchos paises y funciona!!\nY reitero uno de los puntos que le importa a muchos, sería la primera vez que un gobierno \"GENERARÍA EMPLEOS\"."
    ]
  ]
}