{
  "title": "El rol de la geología en la futura Constitución política de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3834",
  "supporters": 53,
  "id": 3834,
  "category": "medio_ambiente",
  "topic": "El rol de la Geología en la nueva constitución política de Chile",
  "outline": [
    [
      "Problema a Solucionar:",
      "Qué se conozca cuál es el rol de la geología en la organización política del país lo que servirá para planificar todas las actividades futuras."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se cree el servicio geológico de Chile dependiente del ministerio del interior con autonomía y presupuesto propio para poder prevenir las catástrofes naturales y poder gestionar el descubrimiento y medicion de las riquezas que tiene el país, para planificar su aprovechamiento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dentro de las instituciones permanentes que aparecen en la Constitución política de Chile, debe ser creado el servicio geológico de Chile, como un símil del servicio geológico de los Estados Unidos el cual depende del ministerio del interior y centraliza todas las actividades relacionadas con los riesgos de catástrofes naturales y de gestión del descubrimiento y medición de todas las riquezas que tiene el país para poder planificar su aprovechamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La eficiencia con lo que se ha gestionado las catástrofes naturales y el conocimiento y medición de todas las riquezas que tiene Estados Unidos, lo que evidentemente debemos imitar por qué es una práctica probada de hace más de 100 años."
    ],
    [
      "Propuesta de articulado",
      "Capítulo I Bases de lnstitucionalidad:\nEl estado de Chile,  es dueño de todas las riquezas descubiertas y por descubrir en el territorio nacional sean estás existentes en la tierra, agua y aire, por lo que debe velar por la búsqueda, medir y explotar esas riquezas para la nación, de manera sustentable y con respeto por el medio ambiente.  Para ello creara las institucionespermanentes para cumplir èsta misión estratégica para el país.\nCapitulo III De los derechos y deberes constitucionales\nArtículo 19, numeral 21, inciso segundo:  El Estado y sus organismos podrán desarrollar actividades empresariales o participar en ellas sin necesidad de una ley de quórum calificado que los autoriquece. En tal caso, esas actividades estarán sometidas a la legislación común aplicable a los particulares, sin perjuicio de las excepciones que por motivos justificados establezca la ley, la que no deberá ser, también, de quórum calificado.\nCapítulo IV De las Instituciones Estratégicas  permanentes\nSERVICIO GELOGICO DE CHILE\nArtículo 24: Se crea el Servicio Geológico de Chile, dependiente del Ministerio del Interior.. Es responsable de: \n_ Levantar toda la geología y los riesgos de catástrofes naturales a nivel regional y local del país.\n_ Explorar, encontrar, medir y  asesoramiento geológico en la explotacion de las riquezas naturales dentro del territorio nacional, estén estás en estado sólido líquido o gaseoso. \n_ Crear un sistema de evaluaciòn y fiscalización de aspectos-impactos geológicos de actividades sobre la tierra y agua.\n_ Obligatoriedad de estudios geológicos para todas las actividades que signifiquen un aspecto-impacto Geológico  sobre la tierra y agua.\n_ Fiscalizar el cumplimiento de la normativa geológica a nivel nacional, la que se encontrará en la ley de bases de la geología y su reglamento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Detrás de esta propuesta está el colega Edison Botto Herrera, quién participó en la nacionalización del cobre y del fierro en la década del 70.\n\nTambién está el colega doctor Dragomir Marangunich para el capítulo de agua y glaciares.\n\nY el que escribe, Bernardo Hevia Garrido, geólogo de exploración y explotación de minas con 31 años de experiencia y quién hizo el benchmark con el servicio geológico de los Estados Unidos.\n\nDurante el año 2020 nos reunimos virtualmente y presencialmente estos tres colegas y pudimos concretar un documento propuesta desde el cual se desprende esta propuesta de iniciativa popular, la cual fue expuesta virtualmente al coordinador de la comisión de medio ambiente Juan José Martín. Se intentó conseguir una audiencia para exponerla a la comisión de medio ambiente sin recibir respuesta hasta la fecha."
    ]
  ]
}