{
  "title": "El Parlamentario Chileno Percibirá una Dieta Mensual Ascendente a Diez Ingresos Mínimos Remuneracionales Mientra Se Encuentre En Ejercicio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38346",
  "supporters": 31,
  "id": 38346,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Normar Constitucionalmente la Dieta y Asignación del legislador chileno a un Máximo ascendente a diez ingresos mínimos nacionales, con el fin de ligar el éxito de su gestión económica y social en mayor cercanía y beneficio mutuo con la del ciudadano representado."
    ],
    [
      "Situación Ideal:",
      "Al ligar el éxito y beneficio de la gestión económica y social del legislador en mayor cercanía y equidad con la del ciudadano representado, la actividad gobernante logra una mayor legitimidad y paz social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un límite a la dieta y asignaciones parlamentarias equivalente a un Máximo de 10 ingresos mínimos mensuales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dietas y asignaciones parlamentarias que se auto designan los representantes de una ciudadanía, en condiciones libres de ligazón con el éxito relativo de su gestión en favor de sus representados, genera desilusión en la labor parlamentaria y del gobernante contribuyendo a inestabilidad social, violencia y corrupción en la nación"
    ],
    [
      "Propuesta de articulado",
      "Las dietas de los parlamentarios del estado no podrá exceder diez ingresos mínimos remuneracionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como adulto mayor y profesional jubilado he podido observar y vivir bajo diferentes regímenes políticos y sociales en Chile y el extranjero. He llegado a la conclusión de que El Progreso de las naciones se debe en gran parte al ejercicio gubernamental de un poder soberano austero en el cual gobernantes y ciudadanos se identifican como miembros de una misma cultura que comparten los beneficios económicos y sociales de la nación en una mayor igualdad de derechos, oportunidades y beneficios"
    ]
  ]
}