{
  "title": "Derecho a Vivir en un Medio Ambiente Sano / Reconocimiento del Desarrollo Sostenible",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38382",
  "supporters": 17,
  "id": 38382,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, Chile reconoce el derecho a vivir en un medio ambiente libre de contaminación, y establece deberes para el Estado en materia de preservación de la naturaleza. Sin perjuicio de lo anterior, es posible identificar una serie de problemáticas y conflictos en materia medioambiental, tales como afectación de ecosistemas nativos, polución en centros urbanos, crisis hídrica, establecimiento de zonas de sacrificio, entre otras, cada una de las cuales posee características y singularidades propias de cada región y/o tipo de conflicto. Si bien dichas problemáticas tienen sus propias particularidades, poseen algunos factores comunes: \n\na)\tFalta de un modelo de desarrollo sostenible, que asegure un medio ambiente sano para generaciones presentes y futuras: nuestro sistema actualmente se limita a reconocer derechos para las generaciones actuales, sin considerar a aquellas generaciones que en el futuro habitarán el territorio. En este sentido, cabe tener presente que la degradación medioambiental afectará en gran medida a las generaciones venideras, lo que implica no sólo una afectación al derecho a un medio ambiente sano, por cuanto la vulneración de este derecho puede provocar la afectación de otros derechos fundamentales, como el acceso al agua potable y al saneamiento, la seguridad alimentaria o el derecho a la salud. En este sentido, resulta fundamental avanzar hacia un sistema económico que incorpore la protección medioambiental y que asegure el derecho a un medio ambiente sano para las generaciones futuras.\n\nb)\tFalta de establecimiento de deberes a particulares, reconociendo que la protección del medio ambiente es una materia que compete a todos: actualmente, los deberes de protección medioambiental se concentran en el Estado, en circunstancias que gran parte de los impactos ambientales son generados por actividades productivas de particulares y el funcionamiento de núcleos urbanos.\n\nc)\tFalta de acceso a la justicia efectiva en materia medioambiental"
    ],
    [
      "Situación Ideal:",
      "En relación con los problemas antes planteados, se sugiere lo siguiente:\n\na)\tEstablecimiento de un modelo de desarrollo sostenible, que asegure un medio ambiente sano para generaciones presentes y futuras: avanzar hacia un sistema económico que incorpore la protección medioambiental y que asegure el derecho a un medio ambiente sano para las generaciones futuras. Es fundamental que el nuevo texto constitucional reconozca la necesidad de alcanzar un desarrollo económico respetuoso con la naturaleza y el medio ambiente, estableciendo el deber de nuestra generación de asegurar este derecho para las generaciones futuras. Ello implica, además, consagrar en este texto el principio de no regresión (reconocido por la doctrina y el derecho comparado), que impida el retroceso en materia de protección medioambiental (es decir, que obtenidos determinados avances normativos en materia medioambiental, el Estado no pueda retroceder sobre ellos generando desprotección en aspectos previamente protegidos. Así, se trata de que los avances en protección medioambiental sólo puedan ser revisados y/o derogados en caso de que ello implique mejoras o avances en materia de protección medioambiental)\n\nb)\tEstablecimiento de deberes a particulares, reconociendo que la protección del medio ambiente es una materia que compete a todos: es necesario establecer no sólo un deber para el Estado, sino para los particulares, es decir, titulares de proyectos y ciudadanía en general, considerando que la contaminación y la degradación medioambiental es generada por una multiplicidad de actores.\n\nc)\tAcceso a la justicia efectiva en materia medioambiental: creación de una institución que otorgue defensa judicial gratuita a comunidades. Para estos efectos, se recomienda revisar las propuestas generadas por distintas/os académicas/os y centros de derecho, como el Centro de Derecho Ambiental de la Universidad de Chile.\n\nd)\tFortalecimiento del acceso a la información y a la participación ciudadana: amplia"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Al respecto, estimo necesario que el nuevo texto constitucional promueva el desarrollo sostenible, asegurando el derecho de las generaciones presentes y futuras a vivir en un medio ambiente sano. Para ello resulta fundamental reconocer el principio de no regresión en materia medioambiental, así como la posibilidad de establecer, mediante leyes, restricciones al ejercicio de otros derechos y libertades con el objeto de proteger el medio ambiente\n\nAsimismo, es necesario perfeccionar el acceso a la información y a la participación ciudadana en la toma de decisiones ambientales, así como el aseguramiento del acceso a la justicia ambiental efectiva en materia medioambiental. Ello otorgará mayor legitimidad a la toma de decisiones en materia medio ambiental.\n\nCon todo, la nueva constitución debiera considerar no solo derechos, sino también deberes. En este sentido, el establecimiento de deberes en materia de protección medio ambiental debe considerar, además del Estado, a particulares y habitantes en general, considerando la importancia de generar un esfuerzo conjunto.\n\nFinalmente, resulta necesario establecer un mecanismo de tutela rápido y eficaz ante casos graves y urgentes que implique una afectación al derecho antes mencionado, que requieran de una respuesta rápida y que no posean un mecanismo judicial y/o administrativo específico para su protección."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El establecimiento de una Constitución Ecológica implica no sólo establecer derechos, sino que también reconocer ciertos principios, deberes y generar mecanismos de protección en orden a instaurar un modelo de desarrollo sostenible. En este sentido, las propuestas antes indicadas tienen por objeto abordar esos tres puntos, sin perjuicio de lo cual se reconoce que estas pueden ser perfeccionadas y complementadas con otros contenidos (como el derecho humano al agua y al saneamiento, eliminación del reconocimiento constitucional del derecho a propiedad sobre derechos de agua, reconocimiento del cambio climático, entre otras). Al respecto, es necesario considerar, en términos generales, lo siguiente:\n\na) El establecimiento de un modelo de desarrollo sostenible y del principio de no regresión permiten que la creación de normas, el desarrollo de políticas públicas y la ejecución de actividades productivas se orienten hacia estrategias y prácticas amigables con el medio ambiente, descartando desde ya cualquier posibilidad de retroceso normativo en esta materia.\n\nb) El establecimiento de derechos debe ir acompañado de deberes, pues tanto los particulares como la ciudadanía en general contribuyen a la degradación del medio ambiente. En este sentido, una buena alternativa es reconocer que todos los actores poseen una responsabilidad inherente para con el medio ambiente.\n\nc) El establecimiento del derecho a vivir en un medio ambiente sano, requiere de un mecanismo de tutela rápido y eficaz. Si bien nuestra legislación establece diversas acciones en materia medioambiental, existen casos graves y urgentes que requieren una respuesta rápida, la cual podría ser lograda a través de una acción constitucional de titularidad amplia (similar, pero no igual, a la establecida actualmente en el artículo 20 inciso segundo en relación con el artículo 19 N°8 de la Constitución de 1980, que posee una titularidad limitada)."
    ],
    [
      "Propuesta de articulado",
      "Se propone un texto como el siguiente: \n\nPrincipios: El Estado tendrá el deber de promover el desarrollo sostenible, asegurando el derecho de las generaciones presentes y futuras a vivir en un medio ambiente sano. Para estos efectos, la Constitución reconoce el principio de no regresión en materia medioambiental. La Ley podrá podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente.\n\nDerechos y deberes: La constitución asegura el derecho de todas las personas a vivir en un medio ambiente sano. Es deber del estado asegurar el acceso a la información y a la participación ciudadana en la toma de decisiones ambientales y el aseguramiento del acceso a la justicia ambiental efectiva en materia medioambiental. Es deber del estado, de los particulares y de los habitantes en general proteger el medio ambiente.\n\nEstablecimiento de una acción popular: Cualquier persona podrá interponer una acción de protección en caso de un acto u omisión arbitraria o ilegal que vulnere, afecte o amenace el derecho a vivir en un medio ambiente sano. No será necesario que el actor acredite una vulneración, afectación o amenaza directa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Matías Cubillos, abogado, y he concentrado mi desarrollo profesional en materia de derecho medioambiental. Creo relevante que la nueva Constitución aborde la protección del medio ambiente de forma integral, considerando que dicho objetivo le compete a cada uno de los distintos actores del país. La propuesta antes desarrollada, compila brevemente propuestas existentes tanto en la doctrina como en el derecho comparado, varias de las cuales ya han sido presentadas ante la Convención por destacadas/os académicas/os."
    ]
  ]
}