{
  "title": "La labor de la las Fuerzas Armadas debe estar orientadas a la defensa  tanto como al auxilio  de la población frente a desastres naturales.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38406",
  "supporters": 41,
  "id": 38406,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile país que enfrenta frecuentemente desastres naturales y que a pesar de esto, el estado no está debidamente preparado. Además se requiere focalizar los recursos materiales y humanos disponibles. Más aún en un escenario de cabio climático que prevee mayor recurrencia  de desastres naturales y emergencias."
    ],
    [
      "Situación Ideal:",
      "Chile debe tener rescatistas y recintos apropiados disponibles para enfrentar la emergencia. Disponiendo de profesionales disponibles permanente. Además de poder ir solidariamente en auxilio a otras naciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La función de las fuerzas armadas de estar orientadas a la protección de la población  interna de Chile. Tanto a través que la defensa de amenazas externas como el auxilio de la población frente a desastres naturales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Son muchos los recursos destinados a la defensa nacional. Pero la gran inversión en armamentos  y personal no se justifica por estar solo orientado la preparación para la guerra. Un mejor uso de esos recursos y del personal es que andemas orienten su labor a prepararse para dar respuesta a las emergencias internas frente alos reiterados desastres naturales que nos afectan. Además de poder tener infraestructura habilitada en los cuarteles para funcionar como albergues...evitando usar las escuelas para este fin"
    ],
    [
      "Propuesta de articulado",
      "La función de las Fuerzas Armadas debe estar orientadas a la defensa \nfrente a agresiones externas como así también a la protección  y auxilio de la población frente a desastres naturales.  Además de poder solidarizar  internacionalmente con otras naciones que sufran desastres naturales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "David Vargas Jelves profesor ex miembro de la Cruz Roja Chilena. Residente en Papudo"
    ]
  ]
}