{
  "title": "Pensión para tu vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38434",
  "supporters": 2,
  "id": 38434,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El tema de Pensiones es básicamente un tema de costo de administración y el cálculo de este costo de administración. Eso cuando hablamos de maximizar retornos para las personas. El problema en Chile es que el costo de administración es 0,5-1,5% por sobre buenos fondos internacionales. Eso es mucho en 30-40 años. Además hay que buscar un equilibrio entre lo que las personas idealmente quieren apoyar con su ahorra y que no se pierde todo en inversiones “ideales”."
    ],
    [
      "Situación Ideal:",
      "Que una mayoría de 75% de los diputados puedan cambiar la política de inversión de los fondos que hoy se llama A, B, C, D y E.\n\nEl estado tiene que tener una Superintendencia que como principal acción tiene que enfocarse a la competencia del costo de administración. Además, la política de inversión debe incluir solamente fondos de Index, dado que esto baja los costos sustancialmente.\n\nCierto porcentaje de las inversiones deben poder ir a otras inversiones que acciones, por ejemplo propiedades, energia sustentable, reformación del sistema de tratamiento de desechos etc.\n\nMira al Fondo de Petroleo de Noruega para controlar las reglas de inversión de estos fondos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Comité de inversiones debe ser independiente de Presidencia, parlamento (hasta que hay 75%) y partidos políticos.\n\nEl estado solamente debe participar en el sistema de pensiones con una pensión básica, financiado por impuestos. Los impuestos deben ser calculados parcialmente a la futura carga de pensiones, con un horizonte de 10 a 20 años. Así, la carga de impuestos es mayor si la población total es joven y con mucho foco en vida laboral, mientras que los impuestos serán menores en una población con más edad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pensión es al final un tema de sobreviviencia, cuando uno ya no puede trabajar más  o cuando los jóvenes jefes ya no quieren viejos colaboradores en sus organizaciones. Por eso no se puede politizar inversiones tanto que se pierde la vista el valor monetario de la pensión.\n\nPor todo lo que se podría desear invertir en futuros de sueños, también tiene que realizar valor al momento de retirarse.\n\nLo que se ve internacionalmente es que la inversión en energías y tecnologías sustentables y ahorro de energía ya hoy son buenas y reconocidas inversiones “mainstream” y es posible invertir en el futuro a través de estos instrumentos, como un buen ejemplo."
    ],
    [
      "Propuesta de articulado",
      "El propósito principal de las pensiones en Chile es maximizar el ahorro individual a través de costos de administración mínima.\n\nUn Comité de reglas de inversión será elegido cada 6 años por un mínimo de 75% de votos en la cámara de diputados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una propuesta individual.\n\nSoy ingeniero mecánico (B.Sc.) y con un MBA de UAI en Santiago.\n\nSoy danés, vine a Chile en 2004 y trabajé en las industrias mineras y forestales hasta hoy.\n\nLa base de esta propuesta es que veo que el fondo ATP (Pensión Adicional de los Trabajadores) en Dinamarca. Este fondo “medio publico” con metas claras tiene muy bajo costo administrativo y serio un ejemplo a seguir.\n\nFinalmente, por estrategia y política de inversión, me parece que el fondo Noruego de petróleo (ya las ganancias no son de petróleo) es un ejemplo de utilizar como guía."
    ]
  ]
}