{
  "title": "Fin de categorías de trabajadores en el estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3846",
  "supporters": 22,
  "id": 3846,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde 1973 se ha propendido a la precarización del trabajo y en especial con el empleo público, con la creación de la figura \"trabajadores a honorarios\" que según el Código del Trabajo, en su artículo 10, señala:\n\n Las personas que prestan sus servicios a honorarios no se rigen por el Código del Trabajo de manera que no les asiste ninguno de los derechos que tal normativa establece como, por ejemplo, el derecho a feriado anual, a la indemnización por años de servicio, al descanso por los días festivos, etc.\nEn consecuencia, los beneficios a que tienen derecho las personas contratadas a honorarios serán aquellos que las partes hayan convenido en el respectivo contrato de prestación de servicios.\n\nLo anterior significa en la práctica que los trabajadores a honorarios del estado, no tienen más beneficios que los que el mismo contrato estipula entre las partes.\n\nLos trabajadores honorarios en la práctica desempeñan prácticamente las mismas funciones que desarrolla un trabajador público que se rige por el estatuto administrativo en el caso de los municipios o con el código docente en el caso de los profesores, siendo contratados de manera precaria sin derecho a indemnización de ninguna índole en caso de despido, con contratos que no superan el año de antigüedad y que quedan al arbitrio del empleador que te contrata.\n\nPor otra parte los trabajadores honorarios desde hace dos años están obligados a cotizar para fp salud y seguro de accidentes, lo cual es de contado al momento de realizar la correspondiente declaración de impuestos a la renta ante el servicio de impuestos internos. Lo cual en a mayoría de los casos, significa una reducción de los ingresos del trabajador.\n\nAl año 2016 se calculaba en aproximadamente 330,000 trabajadores del estado que desempeñaban su función bajo la modalidad de honorarios.\n\nEl contrato de honorarios no estipula subordinación y dependencia lo cual en la práctica no es la realidad ya que los trabajadores a honorarios deben cumpli"
    ],
    [
      "Situación Ideal:",
      "Se requiere con urgencia una legislación que termine con la figura precaria de los trabajadores a honorarios y que estos sean incorporados a las plantas de trabajadores públicos en iguales condiciones y derechos, reconociendo la antigüedad y cada uno de los trabajadores tiene bajo está precaria modalidad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los trabajadores de Chile deben ser regulados bajo un mismo cuerpo legal, sin distinción alguna, ya sea trabajadores de sistema público o privado, sean profesionales técnicos directivos administrativos obreros.\n\nTodo trabajador en Chile podrá acceder a beneficios sin importar su calificación académica o si el empleador es público o privado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "http://www.aprotecsantiago.cl/2019/02/26/la-vulneracion-hacia-los-trabajadores-a-honorarios-en-el-sector-publico/"
    ],
    [
      "Propuesta de articulado",
      "Ningún trabajador en Chile será normado por diferentes cuerpos legales, en Chile no existen categorías de trabajadores y empleos, si esto sucediese hasta la redacción de la presente, se deberán crear las iniciativas legales que permitan emparejar los derechos de los trabajadores, la condición de honorarios será declarada ilegal, reconociendo la antigüedad que cada trabajador tenga al momento de que la presente entre en vigor"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CUT, fenats, confusam, anef,"
    ]
  ]
}