{
  "title": "Garantía y promoción estatal de las humanidades y el arte",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38482",
  "supporters": 15,
  "id": 38482,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien el desarrollo científico y tecnológico es primordial y debe ser incentivado (más aún en los tiempos que vivimos). La situación de las artes y las humanidades tiene también una primera importancia, pero estas exigen un cuidado suplementario que las garanticen y democraticen, debido a la exclusión y olvido progresivo que han tenido en estos últimos 40 años.\nLa cultura que se hereda, se produce y se expone se ha visto progresivamente olvidada por la vorágine del progreso neoliberal que comprende el desarrollo sólo en su dimensión económica, generando así -aún en su éxito- una población pobre a nivel cultural, donde solo una elite tiene acceso a estos conocimientos y experiencias. \nAlgunas de estas consecuencias son:\n1) Las humanidades y las artes es solo de acceso de privilegiados que pueden vivir dignamente por medios diferentes a estas.\n2) Instituciones de estudios que se debilitan en filosofía, en historia (en humanidades y artes en general). \n3) Ciudades carentes de teatro, de cine, de exposiciones de arte, de bibliotecas, de instituciones de estudios diversas, etc.\n4) Un pueblo que desconoce de cultura al punto de desinteresarse de ella.\n5) Artistas, historiadores, “filósofos”, etc., sin posibilidades de vivir dignamente, lo que muchas veces los obliga a emigrar.\nEntre muchas otras."
    ],
    [
      "Situación Ideal:",
      "Un Estado que integre el cuidado de las humanidades y de las artes al mismo tiempo que piense en el desarrollo científico y tecnológico. Un país donde ser artista, historiador, \"filósofo\" o científico sea también una posibilidad digna de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- Cuidado y promoción por parte del Estado de las humanidades y las artes.\n2.- Asegurar que las mallas curriculares de colegio mantengas las humanidades y el arte, abriendo así posibilidades de trabajo para quienes se dedican a ello y al mismo tiempo el acceso a su conocimiento por parte de la población del país.\n3.- Asegurar que toda universidad estatal tenga un abanico amplio en humanidades y arte.\n4.- Incluir la posibilidad de financiamiento estatal de humanidades y artes de manera regular y no solo dejarlo a la supervivencia del concurso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un país desarrollado no es solo uno económicamente estable, este también debe ser un país que fomente la cultura y el pensamiento crítico.\nEl progreso del pensamiento no puede ser concebido solamente como una inversión en ciencia y en tecnología, ya que el Estado debe garantizar la pluralidad de pensamientos, lo que se traduce en tener más posibilidades de formas de vivir.\nResulta increíblemente desigual que quien no tiene los recursos y que dificultosamente puede acceder a una buena educación no pueda pensar en dedicarse al arte o a las humanidades porque en la racionalidad neoliberal esto equivale a renunciar a la posibilidad de una vida digna."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar la posibilidad del acceso a las humanidades y el arte, cuidando su desarrollo y promoción en todos los establecimientos educacionales y de investigación que le pertenezcan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Doctor en filosofía que tuvo la posibilidad de vivir algunos años en Europa, donde pudo ver que la calidad de vida la da también la posibilidad de acceder a conocimientos y experiencias diferentes."
    ]
  ]
}