{
  "title": "PROTEJAMOS LOS LAGOS DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38578",
  "supporters": 72,
  "id": 38578,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la tierra y el territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el mundo solo el 2% del agua dulce está disponible en forma inmediata y de este porcentaje el 90% está en los lagos. En Chile existen más de 15.000 lagos y lagunas, de los cuales solo dos tienen norma de calidad ambiental ( Llanquihue y Villarrica). Los lagos ofrecen más de 20 servicios ambientales ( agua potable, riego, pesca, navegación, natación, turismo, etc). Los lagos son mucho más que agua, son ecosistemas únicos y muy frágiles. Asimismo son centinelas del cambio climático. Estos ecosistemas además serán fuente de agua potable ante el cambio climático. Asimismo, destacan como base del desarrollo económico a través del turismo. Algunos de estos cuerpos de agua están en un proceso creciente de contaminación y eutrofización como el caso del lago Villarrica y que se está extendiendo a otros lagos y lagunas. Las actividades antrópicas sobre la cuenca lacustre como salmonicultura, agropecuarias-forestales, industriales y urbanizaciones ( en especial loteos de 5.000 m2), son las principales responsables. De esta manera los altos ingresos de nitratos y fosfatos provenientes de estas actividades, tienen efectos negativos como pérdida de transparencia del agua, disminución de la pesca, pérdida de biodiversidad , pérdida de playas por aparición de plantas y  florecimientos de algas que pueden generar toxinas ( bloom). Por otra parte los lagos están siendo afectados por especies invasoras como plantas, algas, medusas entre otras. Los lagos están en el alma nacional y hasta una cueca le fue compuesta. Mayor información en www.vigilanteslagos.org"
    ],
    [
      "Situación Ideal:",
      "De acuerdo a experiencias internacionales la legislación no solo debe contemplar normas de calidad ambiental y un sistema de declaración de latencia y saturación que derivan en planes de prevención o descontaminación como lo plantea la legislación vigente. El caso de la declaración de saturación del lago Villarrica y proceso actual de elaboración del anteproyecto plan de descontaminación, nos demuestra la imperiosa urgencia y necesidad de proteger la cuenca lacustre a través de la planificación/ordenación territorial y con una institucionalidad acorde a ello. Nuestra constitución a diferencia de otros países no establece la planificación/ordenación territorial por cuenca hidrográfica/lacustre y una autoridad de cuenca que permita un manejo integrado de ella. La planificación del territorio debe hacerse de acuerdo a las unidades naturales como lo es la cuenca y no por unidades políticas-administrativas. En Chile existen cerca de 100 normas relacionadas con la gestión del agua y 40 organismo relacionados, que no permiten generar una gobernanza para el manejo integrado de las cuencas. De esta manera tendremos lagos con aguas limpias en donde la comunidad pueda desarrollarse en forma sostenible"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la planificación/ordenación territorial  se realice por cuencas hidrográficas/lacustres a cargo de una autoridad de cuenca y de esta manera se pueda contar con gobernanzas que permitan proteger nuestros lagos, zonificando y ocupando el territorio de acuerdo a su capacidad de acogida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La planificación /ordenación del territorio por cuenca es fundamental para lograr un desarrollo sostenible donde crecimiento económico, equidad social y protección ambiental son objetivos inseparables. En la actualidad la planificación del territorio se hace a través de planes reguladores comunales e intercomunales que abarcan pequeñas áreas del territorio de una cuenca o en cuencas distintas, quedando sin zonificar grandes extensiones del suelo rural, en donde se instalan proyectos y urbanizaciones sin criterios de sustentabilidad. Asimismo, los Planes Regionales de Ordenamiento Territorial ( PROT) que deben implementar los gobernadores adolecen de escalas espaciales adecuadas y son para toda la región y no específicamente para cuencas. La esencia es proteger los lagos a través de definir en forma participativa el uso que se permitirá en el territorio de la cuenca, de modo de respetar la capacidad de carga de los lagos  a través de la capacidad de acogida de la cuenca para lograr mantener la calidad ambiental definida por una norma de calidad de las aguas de estos importantes ecosistemas."
    ],
    [
      "Propuesta de articulado",
      "La ordenación/planificación del territorio será por cuenca hidrográfica /lacustre y estará a cargo de una autoridad de cuenca. La ley determinará cómo se implementará el manejo integrado de las cuencas hidrográficas/ lacustres y la institucionalidad administrativa que la llevará a cabo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El proyecto Vigilantes del Lago del cual soy fundador y líder nace en Villarrica en 2004 para contribuir desde la sociedad civil a la protección del lago Villarrica. En la actualidad está presente en 12 lagos del sur de Chile y escalando a varios países de LATAM a través de la Red Mundial de Lagos ( Living Lakes). La iniciativa ha ganado varios premios nacionales e internacionales. En visitas y pasantías a USA, Holanda , Dinamarca, Alemania, Reino Unido, Argentina, Brasil, Venezuela, Guatemala, Perú, Ecuador y Colombia, me he podido dar cuenta que la protección de lagos va íntimamente ligado al manejo integrado de cuencas hidrográficas/lacustres. Asimismo, la propia comunidad en donde está presente el proyecto indican esta necesidad constitucional. Mayor información puede verse en www.vigilanteslagos.org"
    ]
  ]
}