{
  "title": "Por una Nación Laica, Unitaria y Democrática",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38590",
  "supporters": 1,
  "id": 38590,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es aun común ver en reparticiones publicas o servicios dependientes del Estado, inclusive en instituciones de educación pública que reciben aportes directos o indirectos del presupuesto de la Nación (colegios particulares subvencionados, Universidades, Municipalides, etc...),  la exhibición pública y ostentatoria de simbolos religiosos, a veces de manera permanente o transitoria en epocas de alguna festividad en particular.\n\nConsidero que esto atenta contra la plena libertad religiosa en nuestra Sociedad en general y con un Estado Laico en particular. En algunas oficinas administrativas, sean estas de atención a público o no, considero que cualquier alusión a una religion en particular tiene que ser a nivel personal y prohibida de exhibición pública.  Es aun comun ver en el acceso o salas de espera de entidades que reciben aportes estatales, simbolos religiosos, o decoraciones alusivas a algunas confesiones religiosas: desde crucifijos hasta pesebres representanto la natividad, por citar algun ejemplo. \n\nConsidero que tener la disciplina de evitar marcar cualquier orientación religiosa o de creencia en las reparticiones públicas o educacionales que reciban en algun grado aportes públicos, enaltece la misma Libertad que nuestra Constitución pretende garantizar."
    ],
    [
      "Situación Ideal:",
      "Si bien es cierto nuestra actual Constitución consagra la libertad religiosa y la separación entre la Iglesia y el Estado, en los hechos se requiere ahondar en el concepto con el objetivo que futuras leyes puedan hacerse cargo de llevar la laicidad y plena libertad religiosa a todas las entidades ya mencionadas anteriormente. \nLa situación ideal es que ningun Ciudadado o condición, de cualquier  edad, que acuda a alguna entidad  receptora de aportes públicos, tenga que sentirse intimidado o orientado hacia alguna creencia religiosa representada por algun tipo de simbolo expuesto en dicho lugar.  Este principio refuerza nuestra identidad como Unidad Nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      ". El principio de Laicidad  tiene que ser una de las libertades fundamentales garantizadas al inicio de la Constitución, junto con el de la Democracia y la Indivisibilidad de la Républica.\n\n. Mas adelante en el Texto, la Constitución tiene que declinar el concepto de la Laicidad en la Educación pero también en las reparticiones o servicios públicos. Finalmente, precisar también que esto incluye a las instituciones que reciban aportes públicos o estatales. La exhibición, en cualquier forma o lugar dentro de las mencionadas dependencias, de simbolos, textos o alusiones a alguna fe o creencia en particular.\n\n. El legislador podrá en el futuro precisar mejor el ordenamiento jurídico actual para hacerse cargo de las situaciones descritas anteriormente y que atentan, a mi juicio, contra los conceptos de Estado Laico y Libertad Religiosa. De igual manera, las normas y procedimiento actuales tendrán que adaptarse acorde. Aun hoy, el Presidente la Republica o del Senado se refieren reiteradamente \"en nombre de Dios\"  o por ejemplo aun se acepta prestar juramento sobre un biblia (no fue sino hasta hace relativamente poco que se aceptó que autoriades Prometieran sobre otro libro). El libro base sobre el que todo juramento o promesa se efectúe, debiera ser la Constitución y no otro de carácter religioso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien es cierto el Derecho a Libertad religiosa está consagrado, la presente propuesta propone respetuosamente explicitar y declinar mejor el concepto de Estado Laico. La Laicidad se aplica hoy, creo yo de manera relativamente satisfactoria, en el primer nivel superior del Estado, pero esta se torna más difusa en la medida que se adentra en las diferentes instituciones. Tanto el lenguaje utilizado por Autoridades, asi como símbolos o referencias de carácter religioso o de creencias de grupos en particular, debieran no solo respetar sino tambien fomentar la laicidad y la neutralidad total y completa sobre cualquier religion, creencia o fe en particular."
    ],
    [
      "Propuesta de articulado",
      "\"Chile es una Républica unitaria, laica y democrática que garantiza la libertad de credo. \nLa laicidad debe garantizarse en todo ambito de la función pública y servicios dependientes, incluyendo también servicios, instituciones o empresas que reciban en parte financiamiento estatal. Ninguna referencia directa o indirecta a una fe o creencia particular podrá ser expuesta o expresada de cualquier forma en dichas entidades o por sus autoridades o empleados\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En lo personal, parte de mi familia  es originalmente de confesión judía y llegó a Chile desde Europa del Este en busca de libertad religiosa y de mejores oportunidades. Al igual que muchos inmigrantes, que vieron a Chile un país donde poder instalarse y desarrollarse en plenitud espiritual y económica,  considero que preservar ese elemento tan simple pero tan fundamental es parte importante del exito de nuestra República. \nPosteriormente, por otros motivos, mi familia de origen tuvo que emigrar a otros países. En particular, viví parte de mi adolescencia en Francia done tienen una especial sensibilidad y preocuapción por la laicidad. Allá, es un valor casi de carácter nacional, muy defendido y querido por los franceses, sean estos religiosos o no. \nAl regresar a Chile, el contraste en este ambito golpea: no existe el mismo nivel de cuidado y respeto por parte de las autoridade o directivos públicos, Está bastante enraizado en nuestra sociedad el apego a una religión dominante en particular, tanto es así que esta problematica está aun relativamente invisibilizada: a poca gente le parece inadecuado, por ejemplo, la instalación de un pesebre representando la Natividad de la fe católica, en colegios, aeropuertos o Ministerios. Hace  pocos años, la instalación de una Virgen al ingreso de la Junji tampoco pareció para muchos tan inapropiado.\nDespues de graduarme de Ingeniero, fui funcionario público durante algunos años. Era comun encontrar sobre sobre los escritorios de otros funcionarios, fotos o simbolos religiosos que estaban a plena vista de los demas. Recuerdo que a nadie le parece tampoco inapropiado la instalación de pesebres en cada piso de un Ministerio. Recuerdo una vez en que incluso se hacía un concurso entre las distintas divisiones del Ministerio sobre quien instalaba el mejor pesebre de Natividad. \nRecientemente, mi señora fue apoderada de mesa en el Liceo Santa Maria de Las Condes: una Virgen de yeso está instalada en el patio principal del Liceo y l"
    ]
  ]
}