{
  "title": "Transformación de las Fuerzas Armadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38630",
  "supporters": 2,
  "id": 38630,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las fuerzas Armadas, después de la Guerra del Pacífico (que aún no habían sido creadas), sólo han servido como brazo armado del gobierno de turno o grupos de poder  para controlar la manifestación popular, llegando a matanzas vergonzosas como Santa María de Iquique, el Golpe Militar de septiembre del 73 y el control militar durante el estallido social del 2019, para poner sólo tres ejemplos. Por otro lado el argumento de poder disuasivo es bastante cuestionable, teniendo en cuenta la magra situación de los ejércitos de países fronterizos (pareciera como si jugaran a las amenazas para que Chile gaste recursos inmensos en armamentos) y que la historia demuestra que la diplomacia siempre debe ser la vía de solución. Incluso, hay personas que temían al proceso constituyente por la amenaza real de que la derecha y los poderes económicos llamaran a la FFAA a intervenir.\nO sea, no sólo no cumple un rol legitimado y que mejore las vidas de los chilenos sino que consume recursos que se necesitan en otras áreas y disminuyen la democracia, interna y regional."
    ],
    [
      "Situación Ideal:",
      "Tendríamos un Chile más integrado al entorno geopolítico, más dialogante, más querido en América.\nUnas FFAA dedicadas a intervenir en tiempos de catástrofes naturales, o en obras civiles de gran impacto nacional.\nFFAA utilizando muchos menos recursos de los que se malgastan hoy.\nFFAA validadas y queridas por la comunidad.\nUn Servicio de jóvenes voluntarios que aporten al país y aprendan oficios productivos y llenos de valores civiles."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se eliminará el Ministerio de Defensa como se concibe hoy pasando a ser Ministerio de Defensa Civil. Se elimina la función beligerante de la FFAA, delegando esa función a organismos internacionales (Cascos Azules, por ejemplo) pasando a tener funciones integradas con el mundo civil y de gran aporte y valor en caso de catástrofes naturales o de otro tipo. El presupuesto del Ministerio será definido con las mimas lógicas que sus pares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La falta de evidencia clara del rol positivo que de unas FFAA beligerantes en los últimos 150 años.\nLa inmensidad de recursos destinados a dicha organización (tanto que permite que algunos de sus altos mandos se den el lujo de malversarlos en cuantiosas cantidades) que deberían ser destinados a otras áreas del bienestar de los chilenos en su conjunto, como salud, educación y pensiones.\nEl rol intimidatorio de la participación democrática de la población del que han sido y siguen siendo protagonistas.\nEl valor que agregarían a la sociedad civil.\nEn países donde se ha tomado esta medida (Costa Rica, Suiza, Panamá, Islandia) son ejemplos en sus respectivas regionales y han mejorado significativamente sus estándares en otras áreas sociales como salud y educación."
    ],
    [
      "Propuesta de articulado",
      "Nueva definición y rol de las FFAA. Se hará la transformación de unas Fuerzas Armadas a unas Fuerzas de Defensa. Esto conlleva a la delegación del uso de las armas a instituciones internacionales de generarse conflictos de guerra y enfocaría sus funciones al cuidado de población civil ante catástrofes u otras actividades de beneficio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Médico, especialista en Medicina Familiar y Medicina Interna. Experiencia clínica en niveles: primario, secundario y terciarios, en Servicios de Urgencia y UCI y en funciones administrativas de servicios de salud público y privados."
    ]
  ]
}