{
  "title": "Declarar en nuestra nueva Constitución el Derecho Inquisitivo como inconstitucional, vulnera un derecho fundamental como lo es el Debido Proceso.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38758",
  "supporters": 0,
  "id": 38758,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho Inquisitivo, que es fácticamente absolutista, que vulnera la presunción de inocencia, debido proceso, derecho a la defensa, es parcial, unilateral, desproporcionado, que deja al acusado en la más total y absoluta indefensión y sometido a ensañamiento."
    ],
    [
      "Situación Ideal:",
      "Declarar en nuestra nueva Constitución el Derecho Inquisitivo como inconstitucional, ya que vulnera un derecho fundamental como lo es el Debido Proceso entre otros"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Declarar en nuestra nueva Constitución el Derecho Inquisitivo como inconstitucional, ya que, vulnera un derecho fundamental como lo es el Debido Proceso entre otros.\n\nEs necesaria la existencia de un justo equilibrio entre el ciudadano y el Estado, donde las garantías del procedimiento adquieren sentido y actualidad al evitar arbitrariedades e inseguridades que provocaría el que un juez o fiscal en lo administrativo tenga amplias atribuciones y potestades en virtud del “buen resolver”, lo que claramente es derecho inquisitivo y fácticamente absolutista, que vulnera la presunción de inocencia, debido proceso, derecho a la defensa, es parcial, unilateral, desproporcionado, que deja al acusado en la más total y absoluta indefensión y sometido a ensañamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En derecho administrativo cuando un funcionario público es sometido y perseguido mediante Sumario Administrativo, como lo dice su nombre, las pruebas de la investigación están bajo secreto sumarial y solo es conocido por el funcionario imputado una vez se han presentado los Cargos por parte del fiscal sumariante, el funcionario por ley tiene 5 días hábiles (excepcionalmente se puede extender a 5 días hábiles más), para presentar los descargos frente a todo un aparataje legal que ha tenido este fiscal que goza desproporcionadamente de amplias atribuciones y potestades, siendo juez, fiscal, investigador y verdugo. Los tiempos para defenderse por parte de un funcionario son “fatales” pero no se estipulan tiempos en ese tenor para el Fiscal Sumariante. La asimetría es evidente: el funcionario tiene de cinco a diez días fatales para responder los cargos, mientras que la Administración puede tomarse todo el tiempo que estime necesario para armar pruebas muchas veces cuestionables y arbitrarias para justificar un castigo.\nLos fiscales son libres para la instrucción del proceso y si algún afectado quiere acompañar pruebas en su favor, los divinos sumariantes pueden rechazarlas a su completo arbitrio. Pueden decidir si un testigo ofrecido por el sumariado puede declarar, si un antecedente que este acompaña es incorporado o no al expediente y si una diligencia solicitada por el afectado se lleva a cabo. Si se solicita una Apertura de Pruebas fuera del plazo de los 10 días fatales, presentando datos concretos de la posible inocencia del funcionario, solo por el hecho de ser una petición extemporánea no es considerada por el Fiscal y la Contraloría acolita este atropello.\nNo es de extrañar que quien dicte jurisprudencia en lo administrativo sea la Corte Suprema que sistemáticamente ha revocado dictámenes de la Contraloría luego de que un funcionario afectado haya presentado un Recurso de Protección Constitucional y tras ello la CGR no contemple el Recurso de Protección en su"
    ],
    [
      "Propuesta de articulado",
      "Declarar en nuestra nueva Constitución el Derecho Inquisitivo como inconstitucional, vulnera un derecho fundamental como lo es el Debido Proceso entre otros.\n\nComo ya se ha argumentado el Derecho Administrativo fiscalizado por la Contraloría General de la República, sería Inquisitivo.\n\nNo es de extrañar que quien dicte jurisprudencia en lo administrativo sea la Corte Suprema que sistemáticamente ha revocado dictámenes de la Contraloría luego de que un funcionario afectado haya presentado un Recurso de Protección Constitucional y tras ello la CGR no contemple el Recurso de Protección en su jurisprudencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi pareja fue sometida a un Sumario Administrativo por más de dos años, luego de ese tiempo le fueron presentado Cargos y le dieron diez días para defenderse ante todo un aparataje Estatal que tuvo más de 2 años para armar los cargos. Posterior a esos diez días se solicitó una Apertura de Pruebas, que si bien estuvo fuera de los diez días FATALES para un funcionario pueda presentar una defensa, también es bueno considerar que en virtud de las amplias atribuciones de un fiscal para llegar al buen resolver, se presentaron argumentos válidos a considerar para así llegar a una Resolución Punitiva con todos los antecedentes claros. \nTras ser rechazada la Apertura de Pruebas y Destituir a la Funcionaria, se presentó un Reclamo de Ilegalidad ante la Contraloría General de la República, entidad que a casi un año de presentado el reclamo no vio ilegalidad, pero no dio observancia al mérito de lo solicitado, a la presunción de inocencia y debido proceso."
    ]
  ]
}