{
  "title": "Habilitación Ciudadanía Condenados Pena Aflictiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3882",
  "supporters": 57,
  "id": 3882,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Aquellas personas como yo, que habiendo cometido un delito de pena aflictiva pierde para siempre su ciudadanía y derecho a voto. El haber cometido un error en la vida, no significa una condena eterna. Soy un profesional destacado en Publicidad y producto de un desafortunado incidente donde me vi involucrado tuve que declararme culpable del delito de tráfico para lograr mi libertad ya que hasta ese momento era una persona intachable. cumplí mi condena en libertad vigilada y porque soy un buen contribuyente de este sistema neoliberal, jamás cometí delito alguno hasta el día de hoy, ya pasado 5 años de aquel incidente que me destruyó la vida."
    ],
    [
      "Situación Ideal:",
      "- Mi idea: Aquel condenado a pena aflictiva una vez cumplido un período de 5 años sin cometer delito de tipo aflictivo, tendrá el derecho de recuperar sus derechos políticos y ciudadanía, con ello el derecho a votar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Voluntad política y visión de un Estado que integre a todos y no condene de por vida a sus ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi principal argumento es de una una Justicia que generó una nueva reforma procesal penal que te invita a inculparte para obtener tu libertad, ya que si quieres defenderte pasas 18 meses en prisión preventiva mínimo. \nFumo cannabis pero jamás vendí siquiera un pito, siempre trabajé y puedo comprobarlo, es cosa de buscar mi nombre en google."
    ],
    [
      "Propuesta de articulado",
      "- Para casos de condenados a delitos por pena aflictiva, se considerará un tiempo de 5 años pasados desde el cumplimiento de la condena, tendrán la rehabilitación automática del Senado para recuperar su ciudadanía y derechos políticos, siempre y cuando no haya vuelto a cometer delito alguno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo me motiva aportar con un poco de justicia más de 90 mil personas que perdieron su derecho a voto producto de una justicia injusta y un Estado que nos quiere quietar todo, ya nos quitó el voto obligatorio, la educación cívica y tantas cosas que hicieron que la alternancia en el poder sólo fuera para unos privilegiados."
    ]
  ]
}