{
  "title": "Derecho a Una Muerte Digna, Ortotanasia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38834",
  "supporters": 15,
  "id": 38834,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me atrevo a escribir en relación a la paradoja de significa mejorar nuestras vidas a través de derechos o norma que ayuden a mejorar nuestra muerte. Puestos en el dilema valórico y religioso de quién decide el momento de nuestro final físico en casos de enfermedades terminales es profundamente contradictorio. Ya que muchos concuerdan, de acuerdo a sus convicciones de fe, que Dios da la vida y sólo Él la puede quitar. Y estamos los que creemos que el sufrimiento físico y mental que genera la prolongación de la vida en el caso de enfermedades terminales que son ratificadas por la ciencia médica y que culminarán con la muerte del afectado, son un verdadero calvario material y emocional para el mismo y sus seres queridos. La prolongación de una vida por medios artificiales y mecánicos, impide la mayoría de las veces la.voluntad del afectado de permitir que su muerte sea natural y sólo reciba los cuidados paliativos del dolor y sufrimiento de parte de personal médico especializado.\nLa Ortotanasia es una herramienta fundamental como solución a estos casos dramáticos y de prolongación de la agonía y el sufrimiento.\nORTOTANASIA:\nLa suspensión voluntaria del tratamiento curativo supone la cancelación de todo medicamento que busque contrarrestar la enfermedad terminal del paciente y el inicio de tratamientos enfocados de manera exclusiva a la disminución del dolor o malestar del paciente. \nEn este caso, el médico especialista en el padecimiento del paciente terminal interrumpe, suspende o no inicia el tratamiento, la administración de medicamentos, el uso de instrumentos o cualquier procedimiento que contribuya a la prolongación de la vida del paciente en situación terminal dejando que su padecimiento evolucione naturalmente."
    ],
    [
      "Situación Ideal:",
      "La solución ideal sería garantizar constitucionalmente como un Derecho Civil\nLa Ortotanasia para garantizar una Muerte Digna y Natural ante las enfermedades terminales que prolongan el dolor y el sufrimiento de forma mecánica y artificial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el Derecho a La Ortotanasia, ratificado a través de una declaración notarial la voluntad de la persona en caso de verse afectado por una enfermedad terminal en el futuro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho a Una Vida Digna tiene que ser complementario a La Muerte Digna en los casos de enfermedades terminales y que generan tanto sufrimiento físico, sicológico y económico.\nEstaremos chocando permanentemente con los Miles de testimonios de seres humanos condenados al abandono constitucional y que les garantice una Muerte Digna."
    ],
    [
      "Propuesta de articulado",
      "Quedará garantizado el Derecho a Una Muerte Digna a través de La Ortotanasia para casos de \nenfermedades terminales que generen alto dolor y sufrimiento físico y sicológico y que deberá ser expresada ésta voluntad por los instrumentos legales que establece la ley desde los 16 años de edad en adelante."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hay experiencias cercanas de amigos y familiares que expresaron racionalmente el deseo de decidir su forma más digna de morir en estos casos extremos y terminales de enfermedad y que lamentablemente sufrieron la prolongación de su sufrimiento y agonía en forma mecánica y artificial. Finalmente cuando seamos capaces de apreciar la llegada de nuestra muerte física como algo tan normal y parte de la naturaleza y destino de los Seres Humanos podremos asegurar legalmente la llegada de la misma. Nuestra trascendencia y herencia en la tierra estará sellada por las obras y ejemplos que logramos en vida y la forma en que la dejamos."
    ]
  ]
}