{
  "title": "Chile libre de totalitarismo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38838",
  "supporters": 40,
  "id": 38838,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Partidos políticos con ideologías totalitarias"
    ],
    [
      "Situación Ideal:",
      "No existen partidos que tratan de imponer gobiernos totalitarios, ni formas únicas de pensar. No existen gobiernos, que al contar con el monopolio de la justicia y de la violencia, busquen perpetuarse en el poder, como el nacional socialismo o el comunismo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que todos los partidos juren lealtad a la libertad, tolerancia y derechos humanos. Que existan una comisión que en base a estudios de las propuestas de los partidos y su actuar presente e histórico determinen si pueden existir en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No se puede ser tolerante con los intolerantes. Ejemplo error de Alemania al permitir el partido del nacional socialismo que generó el inicio y las consecuencias de la Segunda Guerra Mundial"
    ],
    [
      "Propuesta de articulado",
      "Nunca una ideología puede ser declarada por el estado como obligatoria.\nSerán sometidos a las penas establecidas por ley, la persona, grupo, organización o partido político que manifieste intolerancia verbal o física o de cualquier especie contra la raza, la libertad de pensamiento, el origen o cualquier condición natural del ser humano.\nSe prohíben todos los símbolos o apologías de ideologías totalitarias o personas que hayan perpetuado crímenes contra las personas en la historia del mundo.\nSe prohíbe promover cambios a la constitución por vías violentas o mediante la violación de la soberanía y su integridad territorial, daño a la seguridad de la nación, propaganda de guerra o promoción de ideas violentas.\nNingún poder militar de Chile ni grupos organizados por cualquier entidad o persona que vulneren los derechos humanos pueden limitar los derechos y libertad de los ciudadanos de Chile o tratar de remover o impedir el funcionamiento de cualquier institución chilena.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Discutida ampliamente en juntas vecinales, chats de diversos tipos y en la historia del mundo"
    ]
  ]
}