{
  "title": "Derecho fundamental a la libre circulación por autopistas y carreteras públicas, no más tag, no mas concesiones, no más cobros abusivos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38866",
  "supporters": 3249,
  "id": 38866,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las autopistas y caminos públicos CONCESIONADAS/OS a grandes corporaciones que nos cobran por usar bienes nacionales de uso público, pagando sumas exorbitantes, por ejemplo, el tag, o el cobro por entrar a ciertas ciudades o pueblos, como lo es Pomaire. Estimados que el Estado debe hacerse cargo de la administración de estos bienes nacionales de uso público, pero de manera directa no por medio de organismos privados. Con la gran cantidad de recursos que entran por el cobre, el pago de e impuesto específico de combustibles, como también legislar para cobrar un impuesto a los súper ricos o el royalty minero, harían posible que el Estado se haga cargo de la administración de las autopistas y caminos públicos.\nAl permitir la explotación de nuestros servicios y caminos públicos por parte de privados, se promueve el lucro en desmedro del bien común, precarizando la vida del pueblo."
    ],
    [
      "Situación Ideal:",
      "Se propone, a través de la constitución promover y proteger el derecho a la libre circulación de todos persona por todos los caminos, carreteras y autopista de uso público, prohibiendo la explotación de estos bienes en manos de privados, debiendo el estado llevar la carga de su administración para asegurar el bien común. No de podrán concesionar los caminos públicos para cobrar por su uso, ya que está exigencia vulnera el derecho fundamental al libre tránsito, libre circulación, y el derecho al trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado protege y promueve el derecho humano al libre tránsito y circulación por todas las carreteras, camino y autopistas de uso público, debiendo garantizar que toda persona pueda gozar de estos derechos sin barreras ni cargas tributarias o similares, es decir, no se podrá cobrar por el uso de los bienes nacionales de uso público por donde de produce el tráfico fe rodado. No más concesiones en manos de privados, no más cobro a través del sistema tag, terminar con cualidades tipo de lucro respecto a este derecho."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La administración directa por parte del Estado de las carreteras, caminos, autopista públicas deberá sustentarse con el impuesto a los súper ricos, el cobro de un royalty minero, disminución de los sueldos de las personas que ejercen altos cargos públicos. Castigar con dureza la corrupción que tanto daño hace a la democracia y a las arcas fiscales."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a la libre circulación por lo caminos nacionales de uso público. La administración de estos bienes estará a cargo del Estado de manera directa, sin permitir la concesión de estos bienes nacionales a privados, sean personas naturales o jurídicas, también se prohíbe el cobro por circular en carreteras y caminos nacionales o por entrar o salir de una ciudad o pueblo. Es obligación del estado promover y proteger este derecho creando las condiciones necesarias para que las personas puedan circular libremente, sin carga o pago alguno por su uso.\nLa mantencion y cuidado de los caminos por donde se produce el tráfico fe vehículos sera responsabilidad Exclusiva del estado quien deberá procurar los mecanismos tributarios para cumplir con esta obligación"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ONG no Más Tag\nAbogado de derechos humanos.\nUsuarios de autopistas y carreteras CONCESIONADAS"
    ]
  ]
}