{
  "title": "Establecer requisitos mínimos en educación y probidsd para postular a cargos de elección polpular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38914",
  "supporters": 19,
  "id": 38914,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un déficit en los requisitos básicos q debe tener una persona q postula a un cargo público de elección popular, como presidente, diputados, senadores, alcaldes, gobernadores.\nAdemás no debiese haber un sueldo vitalicio, como cualquier ciudadano del país."
    ],
    [
      "Situación Ideal:",
      "Las autoridades elegidas son personas preparadas, con conocimiento técnico, educación cívica, con conocimiento de la realidad y funcionamiento diario de cada institución y servicio, sin interés o lucro posterior de ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Requisitos básicos:\nTitulo profesional\nExperiencia laboral minima de 5 años, q incluya empresa publica y privada.\nSin antecedentes judiciales q afecten la honra o sean incompatibles con el cargo al q se postula."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se debe poner una base de postulación como cualquier trabajo, un requisito mínimo de probidad y preparación técnica, q no se piense como un negocio q por trabajar un periodo va a tener sueldo vitalicio millonario el resto de la vida."
    ],
    [
      "Propuesta de articulado",
      "Establecer requisitos fundamentales para postular a un cargo público de elección popular: tener título profesional,experiencia laboral de mínimo 5 años en sistema público y privado, sin antecedentes judiciales q afecten la probidad o cargo directo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una profesional, q estudió para ello y se ha esforzado diariamente para avanzar como profesional. No he obtenido nunca un beneficio del estado, sin embargo pago mis impuestos, imposiciones obligatorias y voluntarias sagradamente, pienso en mi futuro de forma responsable y veo cómo cualquiera está en un cargo público, despilfarrando dinero de todos, algunos robando , contratando asesores porq no tienen el conocimiento necesario y se perpetúan en los cargos por conveniencia….  Eso es lo menos igualitario q existe"
    ]
  ]
}