{
  "title": "Derecho a la Educación de niños, niñas y adolescentes con necesidades especiales de atención de salud y en situación de discapacidad. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38910",
  "supporters": 129,
  "id": 38910,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema principal que busca abordar esta propuesta es que en Chile existen niños, niñas y adolescentes con necesidades especiales de atención de salud (NANEAS) y/o en situación de discapacidad y que enfrentan una restricción médica para asistir a jardines infantiles o escuelas debido a su condición, quedando sin acceso al sistema educativo dado que en Chile actualmente y en este grupo en particular se vulnera el derecho fundamental de recibir educación, por ende este derecho no esta garantizado para todas las personas,"
    ],
    [
      "Situación Ideal:",
      "Los Programas de Integración Escolar (PIE) son una estrategia inclusiva del sistema escolar, que tiene por objetivo entregar apoyos adicionales a los estudiantes que presentan necesidades educativas especiales , ya sean estas de carácter permanente o transitorias y que se implementan en nuestro país desde el año 1990. La situación ideal seria que dentro de los mismos Programas de Integración Escolar se incluya la modalidad de trabajo de tipo domiciliaria, en donde todo niño o niña que por una necesidad especial de atención de salud (ej. uso de traqueostomia, asistencia ventilatoria, uso de sondas, entre otros) pueda matricularse en algún establecimiento educacional, haciendo valer su derecho a la educación ya sea preescolar, básica o media y sean estos mismos equipos multidisciplinarios los que tengan la facultad para poder en estos casos particulares poder realizar un trabajo itinerante - domiciliario, generando de estar forma que ningún sector de nuestros país y mucho menos por una situación de salud quede fuera del sistema educativo. \nAsi como existen los PIE en las escuelas y liceos también deberían existir programas de este mismo tipo en jardines infantiles y/o salas cunas, que brinden atención temprana domiciliaria y aborden a la población de NANEAS entre 0 y 4 años, incluyendo de esta forma a toda la población infanto-juvenil, independiente de su condición."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería decir \"El Derecho al acceso a la Educación Universal e Inclusiva\"\n1. Para el Estado de Chile es obligatorio garantizar el acceso a la educación en todos sus niveles.\n2. Ninguna persona quedara fuera del sistema educativo independiente de su condición, ya sea por encontrarse en situación de discapacidad, con restricción médica por alguna necesidad especial de atención de salud, por su etnia, raza, condición social o género.\n3. La educación sera de carácter gratuita y se proveerán de los apoyos y recursos  pertinentes para el adecuado desarrollo de la persona en las distintas áreas de su trayectoria vital.\n4. Los adultos responsables del cuidado de los niños, niñas y adolescentes tendrán el derecho preferente y el deber de educarlos y el estado tendrá el deber  de proteger el ejercicio de este derecho.\n5. Todos los establecimientos educacionales que reciban subvención del estado se encontraran obligados a tener Programas de Integración Escolar, y brindar todos los apoyos pertinentes para todos los alumnos y alumnas que presenten esta necesidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el año 2018 APRENDO Corporación trabaja con niños, niñas y adolescentes de la Región de los Lagos con necesidades especiales de atención de salud y/o en situación de discapacidad que por restricción médica no pueden asistir a jardines infantiles o escuelas, se brinda una atención multidisciplinaria de tipo domiciliaria, en distintas comunas de la Región, llegando tanto a zonas urbanas como rurales. A lo largo de todos estos años no hemos encontrado una sola institución ya sea pública o privada que lleve a cabo este trabajo, siendo una problemática absolutamente invisibilizada y un segmento de la población vulnerado constantemente en su derecho a la educación por encontrarse en una situación compleja de salud y que en su mayoría en un 90% de los casos se encuentran además en situación de discapacidad. Todos estos niños y niñas se encuentran confinados en sus casas, bajo el cuidado por lo general de sus madres o abuelas, quienes además de tener que lidiar con el estrés que significa tener cuidar a una persona en situación de dependencia, deben lidiar con el empobrecimiento de sus ingresos familiares y el menoscabo de sus salud mental.\n\nEn nuestro país existen muchos niños y niñas aquejados por dificultades graves de salud, que les impiden poder llevar a cabo una vida relativamente normal como cualquier otro niño o niña de su edad, teniendo que permanecer casi todo el tiempo sin poder salir de casa, pudiendo ser esta una tremenda  instancia de aprendizaje y estimulación, que de alguna u otra manera contribuiría a mejorar su calidad de vida, además de prepararlos para que el día de mañana puedan ya contar con una base para integrarse por qué no a futuro a  la educación formal tradicional y otorgarles su derecho fundamental a recibir educación de calidad e inclusiva.\n\nDe acuerdo con los diversos textos de UNESCO (2005,2009,2015) y del Ministerio de Educación de Chile (2016), la educación inclusiva es un proceso de transformación cuyo objetivo perseguido es la a"
    ],
    [
      "Propuesta de articulado",
      "Art. 1 Derecho al acceso a la Educación.\n\nLa Educación es un derecho humano fundamental, el Estado tendrá la función primordial y la obligación de garantizar a todas las personas a lo largo de toda su trayectoria vital el brindarla de manera inclusiva, gratuita,  universal y de calidad.\n\nArt. 2 Fiscalización.\n\nEl Estado deberá crear los mecanismos pertinentes, cuya función principal sera resguardar el fiel cumplimiento del derecho fundamental a la educación a través de la elaboración de distintas estrategias que permitan incluir a todas personas dentro del sistema educativo independiente de su condición y entregar los apoyos que se requieran para cada caso en particular.\n\nArt. 3 Comunidad y Redes.\n \nCada comunidad educativa deberá contar con un consejo educativo, en donde representantes de los distintos estamentos serán electos de manera democrática, y podrán participar del proyecto educativo que deseen construir, así como también poder modificarlo de acuerdo a las necesidades del alumnado y ser participes de la administración de los recursos. \nDeberá existir un trabajo permanentes con las redes y con la comunidad en general. Se deberá crear un catastro a nivel nacional y regional de niños, niñas y adolescentes que por restricción médica no pueden asistir  a jardines infantiles o escuelas, en su creación deberá participar el  Ministerio de Salud, identificando a los NANEAS y SENADIS a quienes se encuentren en situación de discapacidad asociada a dicha condición y esta información sera remitida al MINEDUC."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Katherine Diaz Ampuero, Psicóloga de Profesión , APRENDO nace en el año 2018, luego de que junto con mi pareja Marisa Soto, mamás de Julián tuviéramos que enfrentar la hospitalización de este último por casi año y medio desde su nacimiento, debido a graves complicaciones de salud y múltiples diagnósticos médicos poco alentadores. Al llegar a su hogar por primera vez junto a su hijo se dan cuenta que no existe una modalidad de atención educativa multidisciplinaria domiciliaria para niños y niñas con restricción médica, que no pueden asistir a un jardín o escuela dada su condición de salud , la que la mayoría de las veces va acompañada de una discapacidad. Comenzando en ese momento a crear una idea innovadora desde el punto de vista social que cada año suma más niños y niñas en la región de Los Lagos. Desde entonces nuestro funcionamiento ha dependido de postulaciones a fondos públicos y privados, trabajando tanto en las zonas urbanas así como también llegando a zonas rurales y de acceso mucho más complejo, brindando atenciones multidisciplinarias gratuitas y de calidad y visualizando los avances que cada niño y niña ha ido logrando con el paso del tiempo en las distintas áreas de su desarrollo por más compleja que sea su condición. Es por eso y por el vacío que existe actualmente en  este tema poco visualizado por la sociedad es que quisiéramos contribuir a mejorar la calidad de vida de tantos niños y niñas que hoy en día ven privado su derecho a recibir educación, ya que aunque su situación de salud no sea la más óptima el estado debería proveer apoyos y no pasar por alto uno de sus derechos fundamentales, el de otorgarles educación."
    ]
  ]
}