{
  "title": "Probidad Gasto Fiscal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/38926",
  "supporters": 18,
  "id": 38926,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde que se creó la plataforma mercado ´público, se ha llegado a financiar negocios o grupos económicos que buscan intereses incompatibles con la idea de estado, personas naturales o jurídicas o empresas que a través de la plataforma mercado público, u otras intentan monopolizar o a veces estafar a las reparticiones públicas, otras que desde Santiago controlan licitaciones públicas en regiones sin siquiera tener presencia territorial en la zona en la cual licitan, por lo que se hace imposible que en la región o zona surjan soluciones territoriales, al verse concentrado desde Santiago el mercado,"
    ],
    [
      "Situación Ideal:",
      "La solución ideal es que se priorice la descentralización evitando que empresa desde Santiago concentren o monopolicen las licitaciones, compras y servicios del estado a través de sus reparticiones públicas, por otro lado lo ideal es que ninguna empresa o personal natural que mantengan vínculos con paraísos fiscales, que de por sí buscan evadir impuestos al estado de Chile, pueda realizar negocios con el mismo estado al cual le resta recursos a través de esta modalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma expresa que por un lado ordene a las reparticiones pública, municipios a priorizar las empresas locales o territoriales al momento de las licitación o compras directas,y por otro que delimite la incompatibilidad del estado de realizar compras o servicios a través de empresas o personas naturales que mantengan activos en paraísos fiscales lo que va en contraveniencia de los intereses del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por un lado en el caso de la descentralización la experiencia de mercapúblico, buscaba ayudar al desarrollo regional, pero eso sólo quedó en la intención pues desde Santiago las grandes empresas son las que monopolizan o controlan las licitaciones y compras públicas y por otro en en el caso de los paraísos fiscales la experiencia internacional y las iniciativas que van incluso desde la ONU, a subir los impuestos a las grandes empresas y que buscan eliminar los paraísos fiscales pues desvirtuan por un lado el mercado y por otro retrasan el crecimiento al posibilitar que un país pueda obtener recursos para sus incitativas públicas"
    ],
    [
      "Propuesta de articulado",
      "1. El estado de chile declara incompatible la realización de contratos, compras, licitaciones o cualquier tipo de negocio ya sea con personas naturales o jurídicas que mantengan activos en paraísos fiscales o hayan sido condenados por sentencia legal por haber evadido impuestos al estado de Chile.\n\n2. La conformación territorial del estado de Chile, entendiendo su gobierno regional, no realizará compras, licitaciones, o servicios con empresas o personas jurídicas que no mantengan  domicilio en la región o zona territorial, con al menos dos años de antigüedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo mi historia de funcionario público y de ver contantemente como empresas desde Santiago son las que finalmente se llevan las licitaciones públicas en región  y por otra constatar que permanentemente quienes evaden impuestos en Chile a traves de paraísos fiscales finalmente se llevan una buena parte delos recursos del estado a través de licitaciones, servicio o compras del estado."
    ]
  ]
}