{
  "title": "Nos queremos vivas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39054",
  "supporters": 166,
  "id": 39054,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "La violencia contra la mujer a manos de sus parejas va en aumento, considero que la autoridad no le toma el peso, a este problema, por lo tanto consangrando en la constitución el derecho a la mujer a la vida, obligará al estado a otorgar los recursos necesarios para perseguir al agresor y no que la agradedida tenga que andar escondiéndose, la institucionalidad debe acorralar al agresor y no al revés, para eso la sociedad en su conjunto debe colaborar."
    ],
    [
      "Situación Ideal:",
      "Las primcipales beneficiadas son mi genero, tuve una madre golpeada, pero ella fue valiente, enfrento el problema, pero no todas las mujeres tienen la fortaleza de hacerlo, de partida esas mujeres agredidas de inmediato a penas denuncian debieran tomar clases de defensa personal, que el estado proporcione, cuidado a sus niños y trabajo para ellas, sus agresores deben entrar a un banco de datos, colocar brazaletes, obligar a hacer terapia, vigilarlos que tengan que firmar, hacer todo lo necesario para alejarlo de la víctima."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el derecho principal de una mujer sea la vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todo lo que hoy hay, no sirve, es insuficiente, de hecho los femisidios aumentan, no hay recursos y la oficina de la mujer no sirve, al menos en mi comuna San Bdo"
    ],
    [
      "Propuesta de articulado",
      "Creo que al decir que la mujer tiene derecho a la vida, el estado tiene que ver la forma de generar recursos para lograr que no las sigan matando, perseguir a su agresor y no obligarlas a vivir con miedo, arrancando ni encerradas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El primer caso que conocí, fue una mujer de villa alemana golpeada por su marido, busque todas las formas de que la institucionalidad la apoyara, nadie me ayudo porque no era hermana de nadie de las autoridades, despúes conocí a Paula, institucionalizada, pero sola, a lo más conseguí una caja de mercadería y unas planchas cuando se llovió, no hay un programa de apoyo, nada."
    ]
  ]
}