{
  "title": "DETENGAMOS LOS INCENDIOS FORESTALES - Por una Industria Forestal sostenible y los Derechos de los Bosques",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39066",
  "supporters": 98,
  "id": 39066,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es sabido que la Industria Forestal en Chile tiene un impacto en el territorio, amparada por el DL 701 como un legado dictatorial, la falta de fiscalización y ordenamiento territorial, sumado a la casi nula protección a la naturaleza que ofrece actualmente el Estado, ha propiciado un escenario donde la Industria se expande sin escrúpulos, abarcando miles de hectáreas a nivel nacional y con un plan de manejo muy irregular y poco exigente. Las regiones del Maule, Ñuble, Biobío y Los Ríos han visto el avance de las Forestales y la degradación de su territorio, ahondando en el problema nacional de la escasez hídrica y aumentando más que considerablemente la aparición de Megaincendios. Es cosa de recordar el verano del año 2017, en donde incluso un poblado completo fue arrasado por las llamas (Santa Olga), o durante ese mismo período recordar la polémica de Pinus radiata plantados a menos de 5 metros de viviendas en Florida. Las proyecciones indican que cada 5 años se presentarán sinestros de estas magnitudes. Es hora de tomarle el peso a esta urgente situación y entenderla como un problema, para que no existan más abusos, frenar la sequía, mejorar la calidad de vida de las personas. Por un Chile que no necesite abastecer de agua a sus poblados con camiones aljibe, por un Chile sin más megaincendios, es necesario controlar, fiscalizar y disminuir el impacto de la Industria Forestal y encaminarla a una forma más sostenible de producción."
    ],
    [
      "Situación Ideal:",
      "Que las zonas dedicadas a la Industria Forestal en Chile se vean disminuidas y que se haya iniciado un plan de Restauración en donde las regiones más afectadas, en este caso Maule, Ñuble. Biobío, La Araucanía, Los Ríos e incluso Los Lagos, cuenten con un plan de manejo que permita en un futuro recuperar los ecosistemas completos que fueron arrasados inescrupulosamente por parte del mal manejo de la Industria Forestal, en dónde toda especie endémica en el territorio sea declarado Monumento Natural y se entienda desde la significancia la diferencia entre un Bosque y un Monocultivo, además de entender a los bosques como ecosistemas complejos con múltiples relaciones, lo cuales deben tener una figura legal de derechos y entenderlos como parte de la Naturaleza y sus ciclos vitales, siendo esenciales para la vida y para el combate contra el cambio climático y la megasequía en Chile. Además de un Estado que garantice la educación ambiental en Chile y que se formen ciudadanos con conocimiento territorial que les permita entender el valor del patrimonio natural en donde habitan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiese otorgar garantías en cuanto al manejo industrial a nivel nacional, todo enmarcado en el respeto irrestricto a los derechos de la Naturaleza y sus diversos componentes para encaminar a un cambio de matriz de desarrollo que nos permita ir de la mano con el equilibrio ecosistémico. Aparte de se debe ser garante de una educación de calidad y accesible para todas las personas en donde se formen ciudadanos y ciudadanas con conciencia ambiental y permitir desde el desarrollo cívico un mejor entendimiento del entorno natural y su esencialidad para la vida misma e identificar y garantizar derechos mínimos para pasar de cosas a sujetos, en donde exista un piso legal para comenzar a frenar la crisis climática en Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si alguien es habitante o visitante recurrente de las regiones del Maule, Ñuble, Biobío, La Araucanía, Los Ríos o Los Lagos, se dará cuenta que cada vez es más habitual ver incendios forestales o alertas de estos, eventos que con el paso del tiempo (y de las forestales) solo van en aumento, entendiendo que el gran empresariado hace oídos sordos a la problemática, es necesario ser propositivos desde la Carta Magna. Sólo por el hecho de que exista un caso Santa Olga, es necesario cuestionar el funcionamiento industrial en Chile, pasando por encima de derechos fundamentales de las personas y de la Naturaleza. Es necesario que existan garantías mismas desde la Constitución de nuestro país para comenzar a dar un cuerpo legislativo coherente para la protección de nuestro patrimonio natural y humano."
    ],
    [
      "Propuesta de articulado",
      "Se desprende del Articulado que es necesario la aplicación retroactiva de lo que se plantea, además de una revisión al DL 701, el cual es imperante derogarlo, en donde el Estado no debe ser un agente de fomento a la depredación forestal, declarándose en Crisis Climática y enfocando gran parte de sus recursos en revertir el Cambio Climático desde todas sus posibilidades, donde es necesario además poner en revisión y tensionar la actual ley de bosque nativo, la ley de fomento forestal, la ley de bases generales del medio ambiente y la ley de urbanismo y construcción.\n\nI) El Estado de Chile define el concepto de Bosque como un ecosistema complejo, en donde existe una convivencia entre múltiples especies con una dinámica interna de ciclaje de nutrientes, un proceso de sucesión, variabilidades en anchos, alturas y edades y con un complejo sistema de relaciones en dónde es común el mutualismo biológico tanto en flora, fauna y funga. El Estado reconoce a esta figura como parte esencial de la Naturaleza y entiende a los ecosistemas complejos como sujetos de derechos, siendo consciente que el daño perpetuados a estos normalmente son irreversibles, entendiendo el principio de simbiosis y reciprocidad con toda la vida que nos rodea.\n\nII) El Estado de Chile es consciente de los Derechos de la Naturaleza y sus diferentes componentes y por ende es garante de velar por su protección y del irrestricto respeto a sus derechos estipulados, es en este escenario en el cual toda especie arbórea, arbustiva, herbácea o funga que sea endémica será declarada Monumento Natural.\n\nIII) El Estado de Chile entiende conceptualmente lo que corresponde a un Bosque y lo que corresponde a un Monocultivo o Plantación forestal o agrícola, por lo que ésta diferenciación debe ser aclarada para toda persona desde la educación primaria, secundaria y técnica-universitaria, además, existe un compromiso a la fiscalización del uso de las terminologías de forma correcta, arriesgando sanciones por el mal uso de estas en cuanto a la publicidad, propaganda, periodismo y cualquier operador que brinde información pública errónea o engañosa a la población.\n\nIV) El Estado de Chile prohíbe la realización de Monocultivo forestal industrial a una distancia menor a 10 kilómetros de cualquier asentamiento humano, estos deben contar con todas las normativas de seguridad y prevención de incendios.\n\nV) El Estado de Chile entiende que se debe apuntar a la sostenibilidad en todo sistema productivo, por lo que está comprometido al fomento del desarrollo de tecnologías más ecológicas y asegura la presencia de corredores biológicos (compuestos por elementos nativos y fundados en la ecología local) en toda plantación o monocultivo forestal o agrícola, apuntando a un mejor manejo de estas respectivas industrias y apuntar también al no uso de especies exóticas que sean proclives a dañar el suelo y ahondar en la escases hídrica.\n\nVI) El Estado de Chile reconoce la gestión comunitaria del territorio, es garante de poder constituir a comunidades de forma legal para ejercer de tutores a espacios naturales como Bosques, y hacer de tutores en la defensa de los derechos de estos mismos.\n\nVII) El Estado de Chile asegura la presencia de un Área de Protección de Bosques de al menos 100 hectáreas a un mínimo de 15 kilómetros de cualquier asentamiento, además de crear Áreas de Restauración de Bosques, bajo las mismas condiciones, en pos de resguardar, restaurar, proteger, conservar y preservar los espacios con un alto valor ecológico, además de mejorar la accesibilidad de la población. Esto debe ser mediante el uso de predios fiscales y si es necesario, expropiar en caso de que el desarrollo inmobiliario o industrial amenace un ecosistema. Estos espacios de protección no deben ser considerados como áreas verdes de los municipios que los administren, esto para no dar uso político de esta protección y hacer cumplir a los municipios con la arborización y garantía de áreas verdes por habitante.\n\nVIII) El Estado de Chile reconoce el derecho humano a las áreas verdes y lugares de esparcimiento y se compromete con la recuperación ecológica de todo el territorio, con énfasis a los más afectados por el avance extractivista.\n\nIX) El Estado de Chile fomenta el cuidado de especies de flora nativa y endémica, en donde existe el compromiso a subsidios y fomento económico a aquellos ciudadanos que realicen cuidados y labores de restauración ecológica desde predios privados dedicados al desarrollo, o viveros dedicados a la producción y propagación de flora nativa y endémica.\n\nX) El Estado de Chile está comprometido con una educación ambiental pública que forme ciudadanos y ciudadanas que sean conscientes ecológicamente y existe la garantía de la divulgación científica ecológica respecto a la flora y fauna nativa y endémica presente en el territorio, abarcando desde lo local hasta lo nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Licenciado en Geografía, nacido y criado en Talcahuano y ahora residiendo en Santiago, a lo largo de mi vida vi como la depredación forestal destruyó ecosistemas únicos e invaluables en el Biobío, privando a la población de espacios naturales preciosos y únicos en el mundo y después vendiendo la idea de sostenibilidad o de \"bosques\" a los monocultivos forestales o agrícolas. Por amor a nuestro patrimonio natural y a mi tierra, es necesario problematizar al respecto de esta situación y devolver a los ciudadanos y ciudadanas una porción de lo que históricamente les han privatizado."
    ]
  ]
}