{
  "title": " EL TURISMO COMO DESARROLLO SOCIAL ,CULTURAL ,PATRIMONIAL,  INCLUSIVO  Y ECONOMICO PARA EL BUEN VIVIR ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39086",
  "supporters": 274,
  "id": 39086,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El turismo en chile no ha tenido un desarrollo de sustentabilidad . en chile nos regimos bajo la ley 20.423  que es totalmente insuficiente puesto que somos una actividad compleja en términos que somos diversos tanto en Geografía cómo en comunidades que habitan ,tanto en una localidad o comuna e incluso dentro de la mismas regiones encontramos diferencias culturales entre la costa ,y la cordillera .por lo tanto tenemos una mirada homogénea  que no se condice con la realidad de los territorios .El término turismo se refiere al fenómeno social, cultural y económico que supone el desplazamiento voluntario de personas a países o lugares fuera de su entorno habitual por motivos  personales, de ocio u otros, a quienes se les denomina viajeros y que pueden ser turistas o excursionistas y residentes o no residentes. Este fenómeno abarca actividades multidisciplinarias y asociativas que se basan en el conocimiento, la interpretación y la conservación de los bienes comunes con valores patrimoniales, educativos, económicos, científicos o recreativos. El turismo involucra simultáneamente al sector público, empresarial, no gubernamental, profesional, a los turistas y a las comunidades que habitan\ncada destino turístico"
    ],
    [
      "Situación Ideal:",
      "El turismo como objeto de derecho constitucional se reconoció por primera vez en la Constitución italiana, que entró en vigor en 1948. A partir de este hito, muchos países lo han definido en sus constituciones como un factor de desarrollo social y económico, que\nestá bajo la competencia administrativa de regiones u otras entidades subnacionales como departamentos, comunidades autónomas o municipios, las que se encargan de su promoción, ordenación, prestación y resguardo de los bienes y servicios que sustentan la actividad turística. En 1999, la Organización Mundial del Turismo (OMT) aprobó el Código Ético Mundial para el Turismo que da a entender el derecho al turismo como una “consecuencia del derecho al descanso y al ocio, y en particular a la limitación razonable de la duración del\ntrabajo y a las vacaciones pagadas periódicas”, por lo que debe asegurarse por igual a todos los habitantes del planeta la “posibilidad de acceso directo y personal al descubrimiento de las riquezas de nuestro mundo”. Complementaria a este derecho, la OMT afirma la libertad\nde desplazamiento turístico como una derivación del derecho a circular libremente por el interior de sus países y de un Estado a otro. Según el Código citado, el derecho al turismo se relaciona, por sobre todo, con los derechos fundamentales de segunda y tercera eneración\n, tales como el derecho:\n  al descanso, al disfrute del tiempo libre, a una limitación razonable de la duración del trabajo y a vacaciones periódicas pagadas;\n- a circular libremente;\n- a salir de cualquier país, incluso del propio, y a regresar a su país;\n- a tomar parte libremente en la vida cultural de la comunidad, a gozar ide  las artes y  a participar en el progreso científico y en los beneficios \n   que de él resulten;\n- de toda persona a la educación;\n- a la salud física y mental;\n- de niños, niñas y adolescentes al descanso, al juego y a las actividades recreativas    propias de su edad y a participar libremente, en \n   condic"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución de Chile se entiende y espera que sea garante del Sistema\nInternacional de Derechos Humanos mencionado y de los distintos elementos político jurídicos asociados a lo que la presente iniciativa considera como Derecho al turismo y a gozar de sus beneficios. Este último deriva del derecho al ocio, entendiéndose ocio como\nun acto esencialmente subjetivo y personal encuadrado en un contexto social que lo hace posible, dentro del cual interactúan diversas experiencias satisfactorias, lúdicas y enriquecedoras de la naturaleza humana . Este acto se puede vivenciar a través de ámbitos o esferas como la cultura, el turismo, el deporte o la recreación, las que tienen en común la voluntariedad, la gratuidad, la satisfacción personal que proporcionan y el entrelazamiento con entornos sociales y culturales. El ocio, junto con el disfrute del tiempo libre y el acceso\na los bienes materiales e inmateriales, dignifican el vivir de las personas al permitir el bienestar y pleno desarrollo de sus capacidades humanas. Sin embargo, no puede  considerarse el derecho al ocio como experiencia enriquecedora de la naturaleza humana si\nlas políticas estatales, por ejemplo, no protegen el tiempo libre de los trabajadores o permiten su ejercicio en contextos de marginación, deterioro ambiental o avasallamiento de las identidades culturales . Por tanto, tal como menciona la Constitución española , se debe facilitar la “adecuada utilización del ocio”.\nLa diversidad de paisajes y fenómenos naturales y culturales del planeta, junto con la libertad humana, son los fundamentos del ocio, de la movilidad voluntaria y del viaje turístico. Por tanto, es necesario crear políticas estatales que conduzcan a un desarrollo integral del turismo que sea apropiado y respetuoso de los bienes naturales comunes y la identidad territorial de los distintos lugares del país.\n. La existencia de un derecho al turismo requiere de normas exclusivas y la aplicación de ésta a todas sus dimensiones"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se reconoce al turismo como un mecanismo de garantía del derecho al descanso, al disfrute del tiempo libre y las vacaciones periódicas pagadas, el derecho a tomar parte en la vida cultural de la comunidad y gozar de las artes y al derecho a circular libremente, por lo que el Estado promoverá activamente su desarrollo integral y de calidad basándose, salvaguardando y poniendo en valor los bienes comunes, el patrimonio y los contextos socioculturales de cada territorio. El Estado garantiza el derecho al turismo a todas las personas y comunidades dentro del territorio chileno, sin discriminación arbitraria alguna y de forma descentralizada, asociativa, sustentable,\naccesible, equitativa y segura, siendo responsable de la conservación, promoción y educación de los conocimientos y aplicaciones que surjan de su desarrollo. Toda persona dentro del territorio chileno, de forma individual o colectiva, tiene el deber de\nconservar la integridad y valoración de los bienes comunes, el patrimonio y los contextos socioculturales de cada territorio durante el ejercicio de este derecho. La ley regulará la manera de satisfacer este deber. Las regiones y comunas son competentes para planificar, ordenar, fomentar y regular las actividades e infraestructura turística en el ámbito de su territorio, en coordinación y colaboración\ncon las políticas internacionales, nacionales y sectoriales.\nla forma es con los territorios es con las comunidades en conjunto con lo publico y privado para que todes  tengamos derecho a lo ya planteado la construcción debe ser en forma horizontal para que así sea democrático y vinculante .se propone como una política de Estado  con enfoque de Genero e inclusivo como una forma de potenciar positivamente a las comunidades locales potenciando las economías circulares con lo ya descrito en las propuesta"
    ],
    [
      "Propuesta de articulado",
      "Propuesta de artículo\nDerecho al turismo y a gozar de sus beneficios dentro del territorio chileno\nArtículo XX. Se reconoce al turismo como un mecanismo de garantía del derecho al descanso, al\ndisfrute del tiempo libre y las vacaciones periódicas pagadas, el derecho a tomar parte en la vida\ncultural de la comunidad y gozar de las artes y al derecho a circular libremente, por lo que el Estado\npromoverá activamente su desarrollo integral y de calidad basándose, salvaguardando y poniendo\nen valor los bienes comunes, el patrimonio y los contextos socioculturales de cada territorio.\nEl Estado garantiza el derecho al turismo a todas las personas y comunidades dentro del territorio\nchileno, sin discriminación arbitraria alguna y de forma descentralizada, asociativa, sustentable,\naccesible, equitativa y segura, siendo responsable de la conservación, promoción y educación de\nlos conocimientos y aplicaciones que surjan de su desarrollo.\nToda persona dentro del territorio chileno, de forma individual o colectiva, tiene el deber de\nconservar la integridad y valoración de los bienes comunes, el patrimonio y los contextos\nsocioculturales de cada territorio durante el ejercicio de este derecho. La ley regulará la manera de\nsatisfacer este deber.\nLas regiones y comunas son competentes para planificar, ordenar, fomentar y regular las\nactividades e infraestructura turística en el ámbito de su territorio, en coordinación y colaboración\ncon las políticas internacionales, nacionales y sectoriales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "TURISMO CONSTITUYENTE .Nace desde la inquietud de tener una nueva constitución durante la campaña  del apruebo y el rechazo comenzaron las conversaciones con los Guías y transportistas ,debatiendo y dialogando que por décadas hemos sido muy invisibilizados muy precarizados la contingencia de la pandemia aun mas develo esta situación .nos reuníamos debatiendo todas las perspectivas que cada uno de las asociaciones y gremios que por mucho tiempo hemos luchado se hizo mucha campaña por el apruebo y una vez que tuvimos el resultado comenzamos a trabajar fuertemente en organizarnos ,articularnos encontrar el nombre.  comenzamos a investigar las constituciones de otros países  cada miércoles por la mañana nos encontrábamos por zoom que se caía cada 40 minutos comenzamos a formar comisiones naturalmente se ofrecían para conformar estas comisiones se articulo un forma de trabajar primero a etapa de investigación y reflexión entre nosotros después el convencer a nuestros pares enviando correo a todo el que quisiera participar y aportar ya que nuestro lema siempre ha sido ; UNIDOS LO LOGREREMOS . Se realizaron cabildos en todo el país con un sólo objetivo de poder incluir en la constitución el turismo se armaron mesas de trabajo con SOCIETUR ( la sociedad investigadora en turismo ) tomando en cuenta que también realizaron foros a los largo del País contando con mucha información de relevancia con todos los actores del turismo, \nen base a ese trabajo logramos articular esta propuesta ,"
    ]
  ]
}