{
  "title": "Remuneraciones Autoridades de Elección Popular (Presidente, Senadores, Diputados, etc.)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39090",
  "supporters": 15,
  "id": 39090,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La dieta parlamentaria que reciben senadores y diputados de la republica es idéntica a la recibida por los ministros de estado, la cual se encuentra por sobre los estándares internacionales para este tipo de cargo a nivel mundial."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es separar la remuneración de los diputados y senadores de la categoría de remuneración de ministro de estado y que la comisión encargada de fijar la dieta deba considerar las  asignaciones teniendo como tope 10 sueldos mínimos mensuales y/o la remuneración promedio de la OCDE."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera incluir un articulo en la cual se indique de forma clara y especifica que los cargos de elección popular que integran el congreso nacional no deben ser considerados como ministros de estado al momento de la asignación de la dieta parlamentaria y que la comisión definida para el calculo de la remuneración debe asignar  una dieta máxima  de 10 sueldos mínimos mensuales y/o el promedio de la OCDE."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La dieta parlamentaria chilena es la mas alta de la OCDE según un documento preparado por la Biblioteca Nacional de Chile para el año 2019, lo que se encuentra fuera de cualquier realidad considerando nuestro país se encuentra por debajo del PIB per-carpita de la misma organización. Además debo  mencionar que el promedio de sueldos mínimos mensuales de la OCDE se encuentra alrededor de 10 lo que se encuentra alineado con la propuesta."
    ],
    [
      "Propuesta de articulado",
      "El presidente, diputados, senadores, gobernadores regionales y cualquier otro cargo de elección popular  percibirán como única renta una dieta la cual no se encuentra en la categoría de ministros de estados, ya que son cargos producto de elección popular. La dieta deberá ser fijada por una comisión que deberá determinar una renta que no sobrepase los 10 sueldos mínimos mensuales y/o el promedio de remuneraciones de los parlamentarios de la OCDE. Dicha comisión esta compuesta por:\n\n    a) Un ex Ministro de Hacienda.\n    b) Un ex Consejero del Banco Central.\n    c) Un ex Contralor o Sub-contralor de la Contraloría General de la República.\n    d) Un ex Presidente de una de las ramas que integran el Congreso Nacional.\n    e) Un ex Director Nacional del Servicio Civil.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es creada por Nicolas Avila Zapata y Juan Pablo Zapata, quienes son Ingeniero Comercial de profesión y decidieron romper el status quo y comenzar a participar en la decisiones relevantes para el país, con propuestas libertarias que fomenten la equidad y la igualdad ante ley de todos los ciudadanos."
    ]
  ]
}