{
  "title": "Reconocimiento Constitucional de las Mipymes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=39274",
  "supporters": 2,
  "id": 39274,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien las Mipymes representan un 98,6% de las empresas registradas en el SII, sus ventas sólo son un 13,9% del total, cifra que año a año se deteriora, al igual que la cantidad de trabajadores dependientes registrados que alcanzan al 49,2%.\nLos esfuerzos realizados por el estado hasta ahora resultan insuficientes para garantizar que las Empresas de Menor Tamaño, puedan desarrollarse, ser competitivas y protegidas respecto del abuso de posición dominante ejercido por las grandes empresas, las organizaciones que las agrupan y los grupos de poder que hay detrás de ellas y que, muchas veces, mediante prácticas depredatorias tales como la concentración de mercados, acciones monopólicas e integración vertical, impiden sistemáticamente que las Mipymes sean sustentables y puedan alcanzar una mayor participación del mercado y ser aún más importantes en la generación de trabajo.\nLa situación anteriormente descrita, a la vez es un desincentivo a la mayor formalización y creación de EMT, ya que son condenadas desde su nacimiento a condiciones que limitan su desarrollo.\nLas herramientas actuales para proteger a las Mipymes son insuficientes e incompletas, se cuenta con la Ley N° 20.146, “Estatuto Pyme”, que en la práctica nunca ha entrado en vigencia y la vez muchas veces no se considera, ni se conoce por parte de legisladores y representantes del ejecutivo. Se cuenta con una Subsecretaría de Economía y Empresas de Menor Tamaño y una división de EMT, sin embargo, ambas son irrelevantes y sus autoridades son de carácter eminentemente político, con desconocimiento y poca afinidad con los problemas y dinámicas propias de las Mipymes.\nEn definitiva, son más de un millón de empresas formales y un número indeterminado de unidades de negocios informales que requieren de herramientas que las protejan y permitan su sostenibilidad.\nConsideramos importante que el Estado valore el aporte de las Mipymes en la sociedad, generando instancias reales y efectivas de dialogo, que permitan l"
    ],
    [
      "Situación Ideal:",
      "Podrían ser beneficiadas más de un millón de empresas, las cuales podrían incrementar sus ingresos, permitiendo la contratación de más personal, principalmente mujeres.  Además, sería un incentivo para el desarrollo económico en todo el territorio, sin exclusiones, asegurando las cadenas de suministro de toda la ciudadanía.\n\nSe generaría justicia económica, tributaria y legal impidiendo los abusos de las grandes empresas, permitiendo que las oportunidades de desarrollo empresarial sean proporcionales al esfuerzo y no condicionadas por el acceso preferente al capital, el excesivo lobby y al amparo del estado en la formación de monopolios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pretendemos que en la Nueva Constitución establezca la diferenciación de las Mipymes respecto de las empresas de mayor tamaño, se reconozca el rol en la economía y se refuerce la idea de que el desarrollo pyme es de máximo beneficio para el país.\n\nLo anterior implica que la concentración económica, las integraciones verticales y horizontales de mercados y la plutocracia deben quedar claramente fuera del marco legal constitucional.\n\nCreemos en el desarrollo económico integrado, en la cual respetamos el Rol de la gran empresa NO rentista, NI monopólica, en la medida que esta respete el Rol de la Mipyme y no ponga trabas a su desarrollo, crecimiento y estabilidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual constitución, las leyes y reglamentos vigentes no han sido suficientes para otorgar a las Mipymes el lugar que les corresponde, hasta ahora, ha primado el voluntarismo  y el uso de las problemáticas de las EMT para fines electorales o asistenciales con repercusión mediática.\n\n El Estatuto Pyme que reconoce las diferencias y singularidades de las EMT, fue un buen intento, sin embargo, siempre careció de la fuerza para consolidarlo y nunca tuvo un reflejo sólido en el derecho Constitucional."
    ],
    [
      "Propuesta de articulado",
      "Las Mipymes son un factor fundamental en el desarrollo económico de Chile, reconociendo que su naturaleza es distinta a las grandes empresas ya que cumplen un rol social, ambiental y económico que permite la competencia de los mercados, la cobertura de servicios y productos en todo el territorio y sustenta el mercado de trabajo.\n\n1.\tToda concentración económica, integraciones verticales y horizontales de mercados y la plutocracia queda fuera del marco legal constitucional\n2.\tEl estado debe velar por el desarrollo y protección de la pyme mediante la creación de la “Defensoría de las Mipymes”, el cual tiene por objetivo velar y defender los intereses de las EMT, en los ámbitos, legales, financieros, económicos, tecnológicos, laborales y tributarios.\n3.\tReconocer el Rol de las Organizaciones Gremiales Mipymes, promoviendo su participación activa en las instancias naciones e internacionales relativas al comercio, trabajo, medio ambiente y otras.\n4.\tReconocer al cooperativismo como una forma de agrupar empresas de menor tamaño con objetivos ligados a la exportación, la agregación de oferta, la integración productiva y desarrollo tecnológico.\n5.\tSe requiere un plan de inserción de las pymes en la matriz exportadora, para ello, es crucial fortalecer la exportación en Latinoamérica principalmente, mediante identificación de oportunidades, apoyo técnico en adecuación de oferta exportadora, formación de cadenas locales de valor\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Convergencia Nacional de Gremios Pymes y Cooperativas de Chile es una organización, creada hace tres años, pluralista y de carácter gremial, compuesta por Confederaciones, Federaciones y Gremios de presencia nacional, cuyo objetivo es representar los intereses de las empresas de menor tamaño ante las distintas instancias Público- Privadas.\n\nLos postulados principales corresponden a la necesidad de un cambio del actual Modelo Económico, el cual favorece la concentración de mercados, la inequidad y el abuso de posición dominante de los grupos económicos en desmedro de consumidores y Mipymes. Además, tenemos la convicción que son las empresas de menor tamaño las que deben ser las protagonistas principales en la reactivación post-pandémica, la reindustrialización del país, la generación de competitividad en todo el territorio y la consolidación de un modelo exportador inclusivo y centrado en la agregación de valor e innovación.\n\nConvergencia, a través de sus organizaciones, representa a la manufactura, artesanado, proveedores de la salud, agricultura familiar, exportadoras, transporte menor, jardines infantiles, farmacias independientes, cooperativas, distribuidores de combustibles, entre otros.\n\nLa iniciativa se basa en la interacción activa de nuestras organizaciones con el Estado, la poca compresión del poder ejecutivo de los problemas reales de las EMT, la inoperancia del Estatuto Pyme y la labor gremial que por décadas a permitido escuchar y comprender las necesidades y anhelos de las Mipymes chilenas."
    ]
  ]
}