{
  "title": "La Seguridad y Salud en el Trabajo es un derecho fundamental de acuerdo a la OIT. Es necesario incluirla en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=3930",
  "supporters": 98,
  "id": 3930,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El tema de la Seguridad y Salud en el Trabajo está ausente de los programas presidenciales, de la agenda publica e incluso de el listado de temas que la convención ha establecido en esta página (es una disciplina distinta e independiente de los derechos laborales).\nEl accidente de la Mina San José que afortunadamente no produjo fatalidades puso el tema en la agenda pública y durante un tiempo se propusieron cambios normativos y hubo algunos pequeños avances.\nLuego de ello el tema ha sido olvidado a pesar del compromiso de la Presidenta Michelle Bachelet en la Política Nacional de Seguridad y Salud en el Trabajo aprobada mediante el DS 46 de 16 de septiembre de 1916 que propone la \n\n\"consagración constitucional de la seguridad y salud en el trabajo, como un derecho fundamental específico de los trabajadores y trabajadoras, en el marco de los derechos laborales y de seguridad social universalmente reconocidos.”.\n\nla Política señala además:\n\n\"Perfeccionar el marco normativo en materia de seguridad y salud en el trabajo Se deberá contar con un marco normativo actualizado, sistematizado y armonizado en materia de seguridad y salud de los trabajadores y trabajadoras a nivel\nconstitucional, legal y reglamentario, que considere todos los riesgos a que están expuestos en las realidades sectoriales y regionales, independientemente del tamaño de las empresas y actividad económica que realicen, así como las variables de\ngénero, menores de edad, trabajadoras embarazadas, personas en situación de discapacidad y tercera edad.\nEste marco legal contendrá entre otras disposiciones normativas, las obligaciones de los empleadores, los derechos y obligaciones de los trabajadores, las obligaciones de los organismos administradores, las atribuciones de las entidades\nfiscalizadoras, los procedimientos de control, fiscalización y sanción, así como la necesaria coordinación entre ellos.\nLa normativa que se dicte para el cumplimiento de este objetivo constituirá la Ley Marco en S"
    ],
    [
      "Situación Ideal:",
      "Dar cumplimiento a la Política incorporando este derecho a la Constitución señalando además, que debe dictarse la Ley Marco de SST."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo el siguiente texto para ser incorporado a la nueva constitución:\n\n“Todos los trabajadores tienen derecho a trabajar en un ambiente sano y seguro con estricto cumplimiento de los estándares de seguridad y salud en el trabajo establecidos en la Ley Orgánica de Seguridad y Salud en el Trabajo y demás normativa particular, en conformidad a la Política Nacional de seguridad y salud en el trabajo. El cumplimiento de esta normativa corresponderá a la Superintendencia de Seguridad y Salud en el Trabajo, sin perjuicio de la colaboración de otras entidades sectoriales.\nEl Código Penal establecerá la figura penal para sancionar a los empleadores que, con incumplimiento de dicha normativa, pongan en grave riesgo la seguridad o salud de sus trabajadores. Estas penas se verán aumentadas si se produce un accidente fatal o grave.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho garantizado constitucionalmente permitirá:\n1.- Visibilizar el tema. En Chile se produjeron el año 2020 257.205 accidentes del trabajo de esos 173 trabajadores fallecieron con ocasión del trabajo y 131 de trayecto. Hubo, 69.841 nuevos enfermos profesionales, sin considerar Covid. Estos números deben llamarnos a la reflexión y a la acción. Es impresentable que en el acto de ganarse la vida la gente pierda la vida y no hemos hecho nada en los últimos años.\n2.- Todos los países tienen una norma de SST con la organización, los derechos y deberes y los estándares mínimos para el control de los riesgos. En Chile no teneos esa ley marco. Solo algunos artículos en la Ley de Accidentes del Trabajo y Decretos Supremos, guías y protocolos dispersos. No contamos con un procedimiento regulatorio y fiscalizatorio coordinado. Cada Ministerio hace lo que le parece con muy poca coordinación.\n3.- Muchos países tienen una figura penal como delito de peligro\" para condenar a los empleadores que coloquen en grave riesgo de accidentes o enfermedades a sus trabajadores. En Chile no existe. Los accidentes se investigan en pocas ocasiones y en poquísimas hay alguna condena que en todo caso es con cuasidelito no como delito. Esto permite que las empresas zafen pagando indemnizaciones o peor aún contratando seguros privados."
    ],
    [
      "Propuesta de articulado",
      "“Todos los trabajadores tienen derecho a trabajar en un ambiente sano y seguro con estricto cumplimiento de los estándares de seguridad y salud en el trabajo establecidos en la Ley Orgánica de Seguridad y Salud en el Trabajo y demás normativa particular, en conformidad a la Política Nacional de seguridad y salud en el trabajo. El cumplimiento de esta normativa corresponderá a la Superintendencia de Seguridad y Salud en el Trabajo, sin perjuicio de la colaboración de otras entidades sectoriales.\nEl Código Penal establecerá la figura penal para sancionar a los empleadores que, con incumplimiento de dicha normativa, pongan en grave riesgo la seguridad o salud de sus trabajadores. Estas penas se verán aumentadas si se produce un accidente fatal o grave.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ABOGADA UNIVERSIDAD DE CHILE, MAGÍSTER UNIVERSITARIO EN DIRECCIÓN Y GESTIÓN DE LOS SISTEMAS DE SEGURIDAD SOCIAL. UNIVERSIDAD ALCALÁ DE HENARES, ESPAÑA – ORGANIZACIÓN IBEROAMERICANA DE SEGURIDAD SOCIAL (OISS) y especialista en SST.\nParticipé en el Consejo Nacional en el gobierno de la Presidenta Bachelet, período en que se dictó la Política y participé en su elaboración.\nMi experiencia profesional en el tema es de 26 años:\n•\tAbogada de la Comisión de Reclamos de la Ley 16.744. COMERE. (abril 2018)\n•\tAsesora de la Subsecretaría de Previsión Social del Ministerio del Trabajo (2016-2018)\n•\tComisionada de la Comisión Nacional de Usuarios del Sistema de Pensiones. (DS 29/2008. Ministerio del Trabajo y Previsión Social) (2016 a la fecha)\n•\tConsejera del Consejo Consultivo de Seguridad y Salud en el Trabajo (DS 19/2011. Convenio OIT/187) (2015 a 2018)\n•\tDocente en cursos y diplomados de la Universidad Adolfo Ibañez  (2013 a la fecha)\n•\tDocente de la Escuela de Salud Pública de la Universidad de Chile (2012 a 2016)\n•\tDirectora (i) de Seguridad de CODELCO – CHILE (2007-2010) \n•\tDirectora de Salud Ocupacional y del Seguro contra Accidentes del Trabajo y Enfermedades Profesionales de CODELCO – CHILE (2003-2012)\n•\tFiscal de la Superintendencia de Seguridad Social (2000-2003)\n•\tDirectora del Instituto de Normalización Previsional IX Región (1995-2000)"
    ]
  ]
}