{
  "title": "DERECHO FUNDAMENTAL A LA REPRESENTATIVIDAD TERRITORIAL MIXTO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39342",
  "supporters": 0,
  "id": 39342,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se requiere que la representación democrática parta de la Junta de vecinos y que sus dirigentes elegidos democráticamente se elijan los Mienbros del Consejo del Municipio y de éstos se elijan los representantes al CORE. El Alcalde, el Gobernador y el Congreso, serían elegidos de manera similar a la actual. El presidente según el modelo de   Gobierno que la Convención determine"
    ],
    [
      "Situación Ideal:",
      "El control de los elegidos sería obligación de los vecinos.\nLos líderes elegibles debieran salir de quienes participen en la Junta de Vecinos.\nLos Cabildos debieran funcionar una vez al año para dar cuenta de los avances y de dar a conocer iniciativas que sean respaldadas por el Cabildo  mediante votaciones o plebiscitos vecinales, comunales o regionales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer la organización democrática de las Juntas de Vecinos. \nLa obligación de que el Estado tenga un sistema de trasparencia y control con interacción de los vecinos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El control de la representatividad por los partidos, con los vicios de candidatos de Santiago de comunas del barrio alto ha producido una desconocimiento de los políticos de la realidad de los representados. La corrupción y los compromisos de los representantes con grupos económicos ha distorsionado el régimen democrático"
    ],
    [
      "Propuesta de articulado",
      "1) El Estado debe contemplar un sistema de comunicación y control que permita la interacción del elector con su representante y los otros representantes.\n2) Todo representante de Junta de Vecinos, de un Consejo Comunal y de un CORE debe ser residente inscrito en la Unidad Vecinal, con una residencia de al menos tres año al momento de ser elegido y deberá mantener su residencia regional mientras tenga un cargo de representación popular.\n3) El sistema de control de trasparencia garantizará la obligación del representante a mantener información actualizada de su asistencia, balances financieros de su gestión incluyendo traslados, viáticos y control de asesorías.\n4) El sistema deberá contener disposiciones de destitución, reemplazo por inhabilidad, renuncia, etc.  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Participo desde lis 8 años en política, fui dirigente estudiantil como miembro del Consejo Normativo de la Facultad, dirigente FECH, dirigente en Centro General de Padres, miembro activo de Junta de Vecinos. He visto cómo parlamentarios que llegaron del exilio usaron el sistema en su beneficio. Debe haber un cambio. El sistema de control americano sobre sus representantes debe ser instituido desde la Junta de Vecinos y hacia “arriba”."
    ]
  ]
}