{
  "title": "Prohibe la circulación de buses articulados por barrios patrimoniales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=39422",
  "supporters": 0,
  "id": 39422,
  "category": "derechos",
  "topic": "Derecho a vivir en un ambiente sano y ecológicamente equilibrado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Artículo 1°:\n\nDefiniciones\n\nBus articulado:  Vehículo que reúne las siguientes características: consta de dos o más secciones rígidas articuladas entre sí; los compartimientos de pasajeros de cada sección están comunicados entre sí de modo que los pasajeros pueden circular libremente; las secciones rígidas están unidas permanentemente y sólo pueden separarse mediante una operación que requiere instalaciones que, normalmente, sólo están disponibles en un taller.\n\nBus de propulsión eléctrica: Bus dotado de un motor eléctrico como único medio de propulsión, sea eléctrica, híbrida o hidrógeno.\n\nBarrio patrimonial: Zonas que comprenden las edificaciones y los espacios públicos cuya forma constitutiva es expresión de la memoria colectiva, arraigada y transmitida, lo que en forma individual o en conjunto, revelan características culturales, ambientales y sociales que expresan y fomentan la cultura y el arraigo social.\n\nZona típica: Centro histórico, entorno de monumento histórico y pueblo tradicional, de interés público por su mantención de unidad estilística y técnicas constructivas en el escenario urbano, o en el paisaje, a fin de preservar esas características.\n\nArtículo 2°:\n\nConsiderando la necesidad de introducir mejoras sustantivas en los aspectos de calidad y seguridad de los servicios de transporte público de pasajeros prestados con buses, y que los usuarios y transeúntes no pueden esperar hasta el año 2040 a que se cubra toda la flota de buses de propulsión eléctrica.\n\nAtendido a que los buses articulados son los más contaminantes del fracasado sistema de transporte “Transantiago”, hoy Red, de acuerdo al estudio, “kilo por kilo” sobre emisiones nocivas generadas por el sistema de transporte, las máquinas con peor nota en este punto son éstos, los llamados \"buses oruga\", con tecnología de motor más antigua, tipo Epa 98 o Euro III y dotados con filtro, emitiendo el mayor número de compuestos nocivos, 87.189,7 kg por bus.\n\nAnte la vulneración al der"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que circulen cuanto antes por barrios patrimoniales sólo buses eléctricos. Vivo hace más de 10 años frente al Palacio Pereira y resulta un disparate que circulen buses articulados día y noche que no dejan dormir ni vivir pues no se puede sentar a una  persona al living ni tampoco se puede caminar tranquilos por estas calles."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a un medioambiente libre de contaminación acústica en barrios patrimoniales y zonas residenciales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que más argumentos podría dar que decir que llevo más de diez años sin poder dormir teniendo que despertar a altas horas de la madrugada escuchando el ruido insoportable de buses articulados mal mantenidos por un sistema de transporte que se sabe un fracaso."
    ],
    [
      "Propuesta de articulado",
      "El derecho a vivir en un medio ambiente libre de contaminación.                          También es deber de la Subsecretaría de Transportes actualizar cuanto antes la flota eléctrica de transporte público y de los municipios en coordinación con la Fuerza Pública, reubicar a los comerciantes ambulantes en un sitio que cada municipalidad deberá comprar o arrendar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Técnico Jurídico aprobado con Distinción Máxima por CFT CANON, el centro de formación técnica más antiguo y creador de la carrera. La propuesta no es que se me ocurriera, es un sentir de más de una década de padecer el cambio de vida desde una parcela en Peñuelas, Coquimbo, a una calle donde el ruido de los buses articulados y la gritería de los comerciantes ambulantes en una carreta de la esquina, han hecho la vida desgastante."
    ]
  ]
}