{
  "title": "Derecho a un gobierno libre de corrupcion",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39494",
  "supporters": 10,
  "id": 39494,
  "category": "derechos",
  "topic": "Derecho a la probidsd de funcionarios publicos y autoridades electas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual Constitucion se consagra la obligacion de los funcionarios publicos, pero planteado esta forma tiene escaso efecto juridico.\nTratandose como derecho constitucional es posible para cualquier ciudadano actuar mediante Recurso de proteccion si la autoridad es lenta o negligente en sus acciones"
    ],
    [
      "Situación Ideal:",
      "La situacion ideal seria que frente a actos de corrupcion ls autoridad actuara con diligencia y en caso de no hacerlo, lo pudieran hacer los ciudadanos mediante Recurso de Proteccion. Esto seria una herramienta poderosa para desincentivar la inaccion o procastinacion por parte de las autoridades"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer como derecho constitucional la probidad en las acciones de los funcionarios publicos y autoridades electas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente existe una situacion de indefencion ciudadaba frente a situaciones de corrupcion. \nDurante mucho tiempo hemos visto como frente a escandalos de este tipo las autoridades han actuado con negligencia o lentitud. Por no extenderme, mencionare solo como ejemplo que la autoridsdes se han excusado en las atribuciones exclusivas del servicio de impuestos internos para no investigar casos de boletas ideologicamente falsas y el SIi simplemente no ha actuado. Como este hay muchos otros casos donde la fe publica se ha visto afectada de manera abusiva sin que las personas y organizaciones sociales tengan las atribuciones legales para intervenir quedando a merced de acuerdos de conveniencia entre la autoridad, los orgsnismos publicos y los implicafos"
    ],
    [
      "Propuesta de articulado",
      "Entre los derechod fundamentales de las personas incluir lo siguiente:\nDerecho a la probidad en el ejercicio de sus funciones de los funcionarios publicos y autoridades electas"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy uno de los muchos anonimos ciudadanos que salio a las calles el 18 de Octubre buscando un Chile mejor."
    ]
  ]
}