{
  "title": "Aumentar la Inhabilidad de autoridades públicas para acceder a cargos en la empresa privada en su area de control",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39518",
  "supporters": 15,
  "id": 39518,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El muy frecuente caso de personas contratadas en cargos de autoridad del Estado, ya sea en ministerios, superintendencias y poder legislativo, que una vez terminado su período o por motivos personales dejan el sector público, para ser contratados en empresas privadas, muchas veces relacionadas directamente con sus labores en el estado, ya sea en su condición de fiscalizador, regulador o legislador.   Esto es una fuente de corrupción."
    ],
    [
      "Situación Ideal:",
      "Lo ideal en mi opinión es que quienes tienen cargos donde se toman decisiones que pueden afectar, positiva o negativamente el quehacer de las empresas privadas, no pueden pasar a ocupar cargos directivos en las empresas privadas que estaban bajo su mira mientras ocupaban su cargo dentro del Estado.  Esta prohibición, en mi opinión debería mantenerse por un período lo suficientemente largo como para evitar que su contratación en el mundo privado se utilice como premio por favorecer a dicha (s) empresa(s)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Una vez que un Ministro, subsecretario, SuperIntendente, Diputado, Senador, Juez, Fiscal, etc., etc.,  deja su cargo en el Gobierno/Estado no podrá ser contratado  en cargos directivos en aquellas empresas directa e indirectamente bajo su fiscalización, regulación, etc.,   Algo así supongo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es un hecho que en Chile este tema ya es parte de la función pública, en la Ley 19.653 sobre probidad administrativa, Art. 58, donde se establece que ““son incompatibles las actividades de las ex autoridades [sic] o ex funcionarios [sic] de una institución fiscalizadora que impliquen una relación laboral con entidades del sector privado sujetas a la fiscalización de ese organismo. Esta incompatibilidad se mantendrá hasta seis meses después de haber expirado funciones” y en la Ley 18.575 Orgánica Constitucional de Bases Generales de la Administración del Estado, que en su artículo 56 establece que exfuncionarios y exautoridades de las instituciones fiscalizadoras no pueden trabajar en instituciones privadas que antes fueran fiscalizadas, por un período de seis meses.\n\nLo que se propone en esta iniciativa de norma popular es extender esa inhabilidad por un período que reduzca la factibilidad de los “sobornos retardados” ya que 6 meses es notoriamente insuficiente y ampliarlo a aquellos cargos sin una función fiscalizadora pero cuyas decisiones pueden ser influenciados por su personal futuro laboral.\n\nDado que la inhabilidad es sólo temporal, y sólo cubre el área fiscalizada, y el postular a un cargo público es voluntario (conociendo las inhabilidades que traerá dicho cargo), no hay conflicto con el artículo 6 del Pacto Internacional de Derechos Económicos, sociales y culturales."
    ],
    [
      "Propuesta de articulado",
      "- Una vez finalizado su cargo público las autoridades de Estado quedaran inhabilitadas para ocupar un cargo directivo en empresas privadas cuyo giro corresponde, directa o indirectamente, al area de control del cargo ocupado.   Los cargos específicos, así como el período de tiempo, por ser diversos y variables tendrían que quedar para discusión legislativa y materia de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo un Chileno que observa y opina.  Yo no soy experto en este tema, pero al no encontrar una propuesta similar entre las iniciativas me parece importante plantearlo.  Lamento no poder hacer una propuesta más elaborada."
    ]
  ]
}