{
  "title": "Administración Pública Libre de acoso sexual y violencias laborales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39558",
  "supporters": 11,
  "id": 39558,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Administración Pública libre de Acoso Sexual Laboral y Violencias en el Trabajo: el procedimiento de atención y denuncia del acoso sexual laboral y violencia en la Administración Pública, se desarrolla en base a la nortiva regular del Estatuto Administrativo, lo cual no contempla medidas especiales de protección de víctimas, plazos acotados de ejecución de sumario administrativo, capacitación de los investigadores, y medidas reparatorias a las víctimas; provocando la revictimización de la persona denunciante en un contexto laboral."
    ],
    [
      "Situación Ideal:",
      "Establecer un sistema especialísimo de Sumario Administrativo, perfeccionando el Estatuto Administrativo actual a los parámetros del Convenio N° 169 de la OIT, el cual como Estado Chile debería ratificar conforme a los compromisos establecidos en la Constitución Política de la República. \nEste procedimiento sumarial especialísimo de atención del acoso sexual laboral y violencias en el trabajo, debe enfocarse en una atención ad hoc del Estado a las y los trabajadores del mismo, estableciendo nuevas medidas sancionatorias, de protección a la víctima y reparatoria del entorno laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar un sistema de relaciones laborales dentro de la Administración Pública libre de acoso sexual laboral y violencias en el trabajo, que garantice el libre derecho al trabajo, a la salud física, psíquicay libertad sexual de las y los trabajadores del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el aumento de casos de acoso sexual laboral y denunciados en la Dirección del Trabajo y la necesidad de la Implementación de la ley de Tutela Laboral para Funcionarios Públicos del septiembre de 2021."
    ],
    [
      "Propuesta de articulado",
      "Todo trabajador público, tendrá derecho a un espacio laboral libre de acoso sexual laboral y de violencias en el trabajo, permitiendo el libre ejercicio del Derecho al Trabajo, a la salud física y psíquica y libertad sexual del funcionario/a público mientras ejerza labores públicas con ocasión de su trabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Andrea Tardones Arroyo, Asistente Social, Lic en Trabajo Social, Mg (c) en Política y Gobierno UdeC, académica Udec del Diploma de Relaciones Laborales y Derechos Fundamentales del Sector Público."
    ]
  ]
}