{
  "title": "Refichaje de Partidos Políticos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39570",
  "supporters": 1350,
  "id": 39570,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En razón de la cantidad de afiliados que están y/o fueron inscritos en partidos políticos sin su consentimiento, es necesario hacer una revisión y actualización de todos los padrones de los partidos políticos constituidos (no en formación), ante notario.\n\n¿Por qué hay gente inscrita sin su permiso en partidos políticos?\nEn parte por lo sucedido el 2017. Después de la comisión Engel y la promulgación de la ley 20900 \"para el fortalecimiento y transparencia de la democracia\" los partidos políticos tuvieron que empezar a realizar un proceso de refichaje formal de todos sus afiliados. Los ciudadanos afiliados se podían inscribir por 1. Clave Única, y 2. Ante Notario. El Estado le dio a los partidos 12 meses para realizar este proceso de refichaje. Para poder seguir en vigencia los partidos tenían que lograr un piso mínimo de militantes y así lograr cierto nivel de representación en el país. Cuando quedaban dos meses para el plazo límite la mayoría de los partidos no habían superado ni la mitad del umbral de 18 mil militantes. Fue allí cuando el Servel, presionado por las fuerzas políticas, vulneró todo proceso de verificación y permitió temporalmente una \"nueva forma de inscripción\" para así \"facilitarle el proceso a los ciudadanos\". Esta nueva forma de refichaje se concretaba simplemente enviando una foto de carne por mail al Servel. Todos sabemos que conseguir una fotocopia de carne y hacerse un mail no tiene mayor complejidad. En los últimos dos meses del plazo algunos partidos cuadruplicaron la cantidad de militantes que pudieron refichar en 10 meses, solo gracias a este método que viola lo que establecido en la Ley 20900, la cual establece que un ciudadano se puede refichar solo con clave única o ante notario. Con esto se hizo un daño tremendo a la democracia, se vulneró nuestro sistema político e incluso hay gente que no pudo votar en las últimas primarias por estar inscrita en partidos políticos sin su consentimiento. Es urgente que arreglemos esto."
    ],
    [
      "Situación Ideal:",
      "Será deber del estado, mediante el servicio electoral, hacer que los partidos políticos formados tengan que refichar a todos sus militantes de forma anual. Este refichaje lo podrán hacer solamente por Clave Única o Ante Notario con un Ministro de fé presente. El proceso de refichaje durará 2 meses. En esos 2 meses los partidos políticos tendrán que actualizar sus padrones. Finalizado los 2 meses, el partido que no tenga más de 18 mil militantes en su padrón pasará a estar obsoleto por no lograr la representación necesaria para tener un partido político y será disuelto, quedando en vigencia. Esta norma constitucional empieza a regir desde el momento en el que se aprueba la Nueva Constitución. El proceso de refichaje de partidos políticos se llevara a cabo anualmente. Con esta norma se volverá a una democracia más sana, donde la ciudadanía pueda tal vez volver a confiar un poco mas en los partidos políticos al saber que tienen padrones actualizados y que cuentan con real representación. Junto con eso recuperar la honra política que se ha visto fuertemente perjudicada por las afiliaciones sin consentimiento a partidos políticos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En razón del nuevo sistema constitucional será necesario realizar una revisión total de todas las inscripciones realizadas hasta el momento en partidos políticos legalmente inscritos para validar que efectivamente se han realizado inscripciones de militancia de manera voluntaria, y de no ser así será necesario realizar una investigación para determinar a los responsables de dicha inscripción sin consentimiento.\n\nTodos los partidos políticos vigentes al momento de entrar en vigencia está constitución tendrán el plazo fatal de 2 meses para realizar la reinscripción del numero de militantes necesarios para mantener activo su partido político (18000), en el caso que en dicho plazo algún partido no logre conseguir los patrocinios requeridos por esta norma dicho partido político será disuelto y su patrimonio pasará a manos de los habitantes de la comuna en que se encuentren dichos bienes si son inmuebles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario llevar esta norma al pleno, y aprobarla para que llegue al plebiscito dirimente porque urge sanar la democracia. Nuestro sistema político se ha visto fuertemente dañado y esta es una de las principales causas: la representación. La representación se vio vulnerada por el daño causado a los procesos de verificación de la ley 20900 (la ley el 2017 decía que solo se puede refichar con clave única o ante notario) pero se permitió ilegalmente la foto de carne. Ya que se cometió una ilegalidad que sigue afectando hasta el día de hoy es necesario arreglarlo. Sabiendo que es una ilegalidad y que se vulneró una ley y a un sistema político, es necesario hacerse cargo. Para la ciudadanía no hacerse cargo de los refichajes ilegítimos es mirar hacia el lado. Otra base solida para aprobar esta norma es que las afiliaciones ilegales mantienen un fraude al fisco vigente, lo cual es inmoral, sobre todo en tiempos de pandemia. Despúes del refichaje de 2017 se les dio aproximadamente 650 pesos a los partidos políticos por cada militante refichado. Hay partidos que reficharon mas de 45mil militantes. Hay mas de 15 partidos políticos constituidos. Fueron cientos de millones que se entregaron a los partidos para las campañas parlamentarias y presidenciales del 2017. Dinero que en parte le llegó a ciertos partidos solo por que hay militantes que no saben que están inscritos allí, pero los partidos igual recibieron plata gracias a ellos. Por todos estos motivos es urgente que la convención discuta esto y lo apruebe. Es un tema de la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "Artículo transitorio: 1-En razón del nuevo sistema constitucional será necesario realizar una revisión total de todas las inscripciones realizadas hasta el momento en partidos políticos legalmente inscritos para validar que efectivamente se han realizado inscripciones de militancia de manera voluntaria, y de no ser así será necesario realizar una investigación para determinar a los responsables de dicha inscripción sin consentimiento.\n\n2-Todos los partidos políticos vigentes al momento de entrar en vigencia está constitución tendrán el plazo fatal de 2 meses para realizar la reinscripción del numero de militantes necesarios para mantener activo su partido político (18000). Este refichaje lo podrán hacer solamente por Clave Única o Ante Notario con un Ministro de fé presente. El proceso de refichaje durará 2 meses. En el caso que en dicho plazo algún partido no logre conseguir los patrocinios requeridos por esta norma dicho partido político será disuelto y su patrimonio pasará a manos de los habitantes de la comuna en que se encuentren dichos bienes si son inmuebles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es propuesta por Alberto Herrera. Directo y comunicador de política y temas de contingencia nacional en RRSS, conocido como \"another brother\". La iniciativa nace con la intención de sanar la democracia y arreglar la transparencia en cuanto a la representación que tienen las fuerzas políticas de nuestro país, fuerzas políticas que nos representan en el congreso y en el poder ejecutivo. Esta propuesta nació un tiempo después de que se estableciera el sistema de iniciativas populares de norma en la convención. Es un tema importante para la ciudadanía, tan conocido que la no es necesario buscar mucho una propueta, ya que es un tema que ya venía con la intención de sanar la democracia, pero se vulneró en el proceso (ley 20900 \"PARA EL FORTALECIMIENTO DE LA DEMOCRACIA\" es el nombre). Por eso tomamos el número de 18mil militantes mínimo por partido. Ese fue el número que acordó la Comisión Engel el 2016. Imprescindible que sea por clave única o en notaría con un ministro de fé o funcionario del servel presente, tal como indica la ley 20900. Cualquier otro método podría volver a dañar seriamente el proceso de verificación y de esa manera perjudicar nuestra democracia."
    ]
  ]
}