{
  "title": "Derechos de las federaciones y confederaciones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/3958",
  "supporters": 29,
  "id": 3958,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en dia no existe un apoyo a  las organizaciones sindicales,   no todos los sindicatos tienen la misma fuerzas para enfrentar un  procesos de negociaciones colectivas, existen grandes diferencias en las condiciones laborales y beneficios entre un sindicato y otro del mismo rubro inclusive dentro de una misma empresa y ciudad."
    ],
    [
      "Situación Ideal:",
      "Debería existir el derecho de que las Federaciones o confederaciones puedan participar en los procesos de negociaciones colectivas e intervenir en los conflictos con las empresas así lograr obtener  similares condiciones  laborales  y beneficios para cada uno en los distintos rubros a los cuales pertenecen. Lo cual permitiría una mayor sindicalización y mayor protección a los trabajadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Como hoy existe el derecho a sindicalizacion y a tener negociaciones colectivas se deberia incluir que federaciones o confederaciones pueden participar e intervenir en los procesos de negociacion colectiva o conflictos con empleadores y/o   negociar con las empresas a nivel nacional de sus sindicatos afiliados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque las federaciones y confederaciones están mas preparadas para enfrentar conflictos o negociaciones, es un ente mas centralizado que puede recoger de mejor manera y con mayor facilidad las distintas problemáticas que muchas veces son las mismas, existen sindicatos que son mas pequeños, por la cantidad de trabajadores o por el temor a sindicalizarse, por lo tanto corren en desventaja con el resto, si das mas garantías a los sindicatos esta problemática no se corrige, pero en cambio si existe una organización mayor, mas preparada enfrentas de mejor manera estos procesos existen paises donde existe solo un sindicato nacional del cada rubro y han logrado similares condiciones para los trabajadores en todo el pais. El no copiar el mismo sistema de tener un solo sindicato da libertades a aquellos que no desean la intervención de otras organizaciones."
    ],
    [
      "Propuesta de articulado",
      "Derecho de las Federaciones y/o confederaciones a intervenir en los conflictos y procesos de negociacion colecticva de sus sindicatos afiliados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fui dirigente sindical  en casino Enjoy Antofagasta y directora a una federación nacional de casinos de juego, Gracias al apoyo de la federación logramos en una negociación de jornadas excepcionales reducir la jornada laboral a 40 horas. Durante la pandemia trabajamos arduamente con la federación para lograr a nivel nacional con operadores como Enjoy y marina del sol protección a los puestos de trabajo y algunos beneficios económicos para los casinos afiliados a la federación de estos operadores logrando un gran acuerdo nacional del cual fui parte, se trabajo en conjunto con la Dirección del trabajo, Superintendencia de casinos de juego y Gerentes corporativos y en apoyo de algunos senadores y diputados de distintos sectores políticos, intervenciones en algunas de las comisiones de la cámara del senado y diputados logrando así obtener  los resultados esperados."
    ]
  ]
}