{
  "title": "Derechos Humanos Reforzados con Protección Especial y Prioritaria para las Personas Mayores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39710",
  "supporters": 11,
  "id": 39710,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Asociación Mesa Coordinadora Nacional por los Derechos de las Personas Mayores, ha acordado hacer llegar a ustedes esta propuesta de Norma Constitucional, para ser incluida en la Nueva Carta Magna. \nEl Art. 1° de la Declaración Universal de Derechos Humanos establece que “Todos los seres humanos nacen libres e iguales en dignidad y derechos…”\nEstos derechos no se pierden con el paso de los años, aún más, algunos segmentos del ciclo de vida deben estar doblemente protegidos por el Estado en razón de su fragilidad y vulnerabilidad; entre estos se encuentran los Adultos Mayores. \nSin embargo, estos derechos para las Personas Mayores se han ido desvaneciendo en el tiempo hasta invisibilizarse hasta como personas, incluyendo el respeto y dignidad por el mal trato o violencia reiterativa."
    ],
    [
      "Situación Ideal:",
      "La forma de protegerlos es que estén señalados en la nueva Constitución Política de la República como sujetos de derechos, sector que necesita, por las razones expuestas, la protección reforzada del Estado en un artículo, dentro del capítulo Derechos y Deberes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El cual podría decir:\n“Es deber del Estado proteger y garantizar los derechos señalados en esta Constitución Política de todos los habitantes del país, pero, además, debe otorgar protección especial, reforzada y prioritaria a los Adultos Mayores”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos:\na)\tPor el envejecimiento acelerado de las personas mayores. En Chile hoy somos 4.000.000 (20% de la población nacional)\nb)\tPor las bajas pensiones que en un número significativo no superan el nivel de pobreza (Encuesta CASEN 2017)\nc)\tPor las crecientes necesidades de las personas mayores en temas de salud, cuidados, vivienda, acceso a la cultura, alimentación, entre otras.\nd)\tPor la discriminación de que son objeto por razones de edad, además de otras múltiples discriminaciones. \ne)\tPorque debemos eliminar las prácticas asistencialistas hacia las personas mayores y reemplazarla por ser reconocidas, en su calidad de titulares de derechos, en igualdad con el resto de la sociedad."
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado proteger y garantizar los derechos señalados en esta Constitución Política de todos los habitantes del país, pero, además, debe otorgar protección especial, reforzada y prioritaria a los Adultos Mayores”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta se ha levantado a través de su exposición reiterativa en asambleas nacionales anuales realizadas en Cepal, en marzo de 2022 realizaremos la 10° Asamblea, con asistencia de autoridades gubernamentales y agrupaciones internacionales invitadas. Se han llegado a reunir hasta 90 agrupaciones sociales. Declaraciones varias exponiendo la vulnerabilidad, discriminación, violencia a la que son expuestas las personas que han trabajado toda una vida para no tener ningún reconocimiento, sino todo lo contrario abusos y con pensiones miserables, ninguna respuesta cuando se denuncia. Por tanto se concluye que toda la sociedad se ha confabulado incluso con los gobiernos para hacer oídos sordos a las necesidades de los Adultos Mayores."
    ]
  ]
}