{
  "title": "COMUNAS EMPODERADAS PARA EL BUEN VIVIR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39818",
  "supporters": 5,
  "id": 39818,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile se ha conformado como un Estado centralista, que avasalla a pueblos, territorios y comunidades para beneficio de élites nacionales y foráneas. Las comunas y territorios locales son en su mayoría espacios residuales sometidos al despojo y abandono, con baja coherencia ecológica, y desprovistos de capacidad real de gobierno del territorio. Pese a ello, existe en nuestra historia una larga tradición de soberanía local como las experiencias de poder popular, el mutualismo obrero y federalismo de base, y las rebeliones autonomistas, que hoy puede ser actualizada y resignificada, no solo para alcanzar la anhelada justicia ambiental y territorial sino construir una democracia con sólidas bases de protagonismo social."
    ],
    [
      "Situación Ideal:",
      "La comuna se constituye en la piedra angular de la vida social, económica y política del país. El mayor involucramiento de las comunidades locales en los asuntos públicos dinamiza la democracia desde abajo, fomentando el cuidado del patrimonio común y las iniciativas locales. Se fortalece la actividad económica y cultural local, y la asociatividad entre comunas para mejor satisfacer las necesidades fundamentales, facilitando la reorientación del proyecto de desarrollo del país hacia un Buen Vivir con cuidado de la Tierra."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La devolución de poder a las comunidades, con formas de gobierno que incluyen la democracia directa, y el impulso a un necesario proceso de reconfiguración político-administrativa de los territorios comunales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Durante los dos últimos siglos la modernización capitalista y la formación del Estado-nación moderno apuntaron a la construcción de formas políticas territorialmente centralizadas y burocráticas, que concentraron la propiedad en manos privadas o estatales. Solo con mucha lucha de los pueblos se fueron abriendo espacios a una mayor democratización social, pero por lo general bajo la hegemonía liberal la dirección de la sociedad se mantuvo en una casta dominante. Dichas democracias están actualmente en pleno retroceso y desarticulación, saboteadas por el predominio de flujos globales deslocalizados de capital, información y poder que privilegian mecanismos tecnocráticos y mediáticos transnacionalizados y puntuales para asegurar sus intereses, bien como por fuerzas reaccionarias que rechazan los avances en materia de igualdad social, sexual, cultural y ambiental y añoran un orden racista, patriarcal, fundamentalista y cuasi-feudal donde el poder retorne a una casta de señores y barones.   \n\nPese a ello, la democracia directa a nivel local y el desarrollo de la comuna como unidad política básica en la construcción de sociedades más libres, igualitarias y fraternas mantienen un sitial destacado en la historia de la humanidad. Exitosas o fracasadas, dichas experiencias y planteamientos han iluminado la conciencia colectiva de la humanidad en su búsqueda por una plena emancipación de la injusticia y de todas las formas de esclavitud, subordinación o dominio, sea este feudal, colonial, estatal, monárquico, imperial, o capitalista. Esta propuesta plantea recuperar los planteamientos originarios de la democracia y el municipalismo para revitalizar la democracia y recuperar la soberanía popular, adaptadas a la realidad y tradición de Chile y al contexto histórico actual."
    ],
    [
      "Propuesta de articulado",
      "Artículo uno. De la comuna \nLa comuna es el eslabón fundamental de la organización territorial y la convivencia social. Mediante el autogobierno de la vida en común, la cooperación y solidaridad, su finalidad es servir a la comunidad para alcanzar el Buen Vivir y cuidar la Tierra. \n\nSu delimitación geográfica responderá a la voluntad soberana de las comunidades que la habitan, ponderando criterios que prioricen su unidad cultural y ecosistémica. La opinión de las comunidades territoriales será dirimente en la aprobación ambiental de proyectos de inversión en esa comuna, sean estos públicos o privados.\n\nSon atribuciones de la comuna, junto a todas las demás que establezca la Ley: \n1) facilitar el autogobierno de la comunidad;\n2) ordenar el territorio y sus actividades;\n3) proveer o participar de la provisión de servicios públicos fundamentales en materia de salud, educación, y vivienda social;\n4) participar en la prevención y gestión de catástrofes y emergencias;\n5) participar de la gestión del transporte público y de la infraestructura vial, portuaria o aeroportuaria en su territorio;\n6) facilitar la cooperación y administración colectiva de los bienes comunes;\n7) promover el comercio justo y la soberanía alimentaria agroecológica, y respaldar los emprendimientos económicos locales, familiares, cooperativos y solidarios;\n8) implementar servicios públicos de reciclaje, compostaje y generación local de energía renovable no-convencional;   \n9) impulsar y apoyar acciones de regeneración ambiental y transición socio-ecológica; \n10) co-administrar las áreas protegidas existentes en su territorio.\n\nCon pleno respeto a los Derechos Humanos y los Derechos de la Tierra y la Naturaleza, la comuna será co-administradora de la propiedad fiscal y Bienes Nacionales de Uso Público localizados en el territorios, y asimismo de los bienes comunes existentes o producidos en su territorio, tales como servicios ecosistémicos y los frutos del trabajo social solidario.\n\nUn proceso de reestructuración de la propiedad fiscal transferirá a las comunas la administración de nuevos inmuebles, infraestructura y equipos. La comuna podrá utilizar, arrendar, prestar, o intercambiar, pero no enajenar, los bienes comunes bajo su administración. \n\nLa comuna dispondrá de un presupuesto propio establecido por Ley. Contará además con fuentes de ingreso fiscal propias, tales como patentes, permisos, impuestos territoriales y ecológicos, recursos provenientes de empresas públicas, y podrá acceder a fondos comunes municipales y regionales, financiamiento y créditos para el desarrollo, transferencias del Estado, y recursos provenientes de proyectos. \n\nLos servicios comunales domiciliarios de agua potable y alcantarillado, energía eléctrica, y recolección de basura serán provistos por empresas públicas. \n\nEn concordancia con sus atribuciones, las comunas podrán constituir asociaciones territoriales entre sí para impulsar iniciativas de mutuo beneficio que faciliten la consecución de sus metas. \n\nArtículo dos. Del gobierno comunal \nLa comuna basa su gobierno en el ejercicio directo del poder del pueblo. Sus órganos de gobierno son la Asamblea o Cabildo Comunal, el Concejo Municipal, y la Alcaldía. Son igualmente instancias de gobierno los plebiscitos comunales consultivos  y vinculantes, las audiencias públicas, la iniciativa popular de norma, los presupuestos participativos, la revocación de autoridades, y las atribuciones de fiscalización popular y acceso a la información. \n\nLas comunas podrán modificar sus órganos de gobierno, siempre que de manera libre y consensuada, y manteniendo fidelidad a los principios democráticos directos que orientan la convivencia social y esta constitución. \n\nLa Asamblea Comunal es el órgano soberano de la comuna, y está compuesto por representantes y vocerías de los distintos territorios y organizaciones de la comuna en la forma que lo establezca la Ley. La Asamblea Comunal sesionará de manera ordinaria semestralmente, y de manera extraordinaria por convocatoria popular. Sus funciones serán deliberar y establecer anualmente las prioridades para la gestión comunal, pronunciarse sobre las estrategias, ordenanzas y planes comunales, convocar a plebiscitos o referendos comunales, y elegir en forma paritaria y en la cantidad que lo establezca la Ley representantes al Concejo Municipal cuyo mandato durará un año, con una sola reelección posible cada cuatro años. \n\nEl Concejo Municipal es el órgano colegiado permanente de la Comuna, a cargo de aprobar y supervisar el programa de gobierno y los presupuestos, aprobar el gabinete municipal, dictar ordenanzas, bien como otras funciones que le asigne la Ley. El Consejo Municipal está compuesto de forma paritaria por concejales electos por distritos de la comuna, más representantes de la Asamblea Comunal, y una vocería en representación de los Derechos de la Tierra y la Naturaleza. \n\nEl órgano ejecutivo de la Comuna es la Alcaldía. Esta es encabezada por un Alcalde o Alcaldesa, quien además preside el Concejo Municipal, y nombra un gabinete de gobierno municipal. El Alcalde o Alcaldesa será necesariamente el concejal o la concejala con mayor votación popular de la coalición mayoritaria. \n\nArtículo tres. De las áreas metropolitanas\nLas comunas conurbadas y contiguas con población superior a 250 mil habitantes podrán federarse voluntariamente en Áreas Metropolitanas, asociación que será obligatoria para aquellas con población superior a 500 mil habitantes. Además de las atribuciones propias de las comunas, las Áreas Metropolitanas podrán negociar la transferencia de funciones con otros niveles de administración del Estado. \n\nLas Áreas Metropolitanas serán administradas por Gobiernos Metropolitanos, y las Asambleas Comunales mantendrán su existencia, ahora reunidas en una Asamblea Metropolitana con funciones similares adaptadas a la escala metropolitana. Se replicarán a escala metropolitana los mecanismos de participación directa existentes a nivel comunal.\n\nConcejales y concejalas electas por comuna constituirán el órgano político superior, el Consejo Metropolitano, compuesto además de manera paritaria por representantes de la Asamblea Metropolitana y una vocería de la Tierra y la Naturaleza. El Consejo Metropolitano elegirá entre sus pares al Alcalde o Alcaldesa Mayor, quien presidirá el Consejo y nombrará un gabinete de gobierno metropolitano."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la participación del centro en grupos de investigación, debates públicos, y talleres con organizaciones y movimientos sociales. El Instituto de Estudios Estratégicos para el Desarrollo Humano es un centro de estudios autónomo con sede en la ciudad de Concepción en la Región del Bio Bio. El Instituto es centro miembro del Consejo Latinoamericano de Ciencias Sociales CLACSO, y su misión es desarrollar pensamiento crítico original y emancipador aplicado a la búsqueda de alternativas al capitalismo, en diálogo con la sociedad civil organizada y los movimientos sociales. Su áreas de trabajo prioritarias son el desarrollo del municipalismo y la autonomía regional, el ecosocialismo y la elaboración de propuestas en materia de transiciones socio-ecológicas, la elaboración de políticas de salud pública, y el análisis de la integración latinoamericana."
    ]
  ]
}