{
  "title": "El derecho al acceso de los Cuidados Paliativos para vivir dignamente hasta el final de tu vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39870",
  "supporters": 2,
  "id": 39870,
  "category": "derechos",
  "topic": "Derecho al acceso a los cuidados paliativos para toda persona portadora de enfermedades crónicas avanzadas, progresivas y limitantes de la vida",
  "outline": [
    [
      "Problema a Solucionar:",
      "La única certeza que tenemos, es que todos vamos a morir.\nLa gran diferencia está, en cómo vivimos hasta el momento de nuestra muerte.\nNadie quiere morir con sufrimiento.\n1. En Chile, las personas que tiene derecho a esta prestación, a través de Garantía Explicita en Salud (GES), son sólo las personas con enfermedades oncológicas. Pero los pacientes con otras enfermedades crónicas avanzadas de pronóstico de vida limitado, como las enfermedades de origen respiratoria, renales, cardiacas, neurológicas, metabólicas, autoinmunes, Parkinson, demencias, entre otras, así como también las personas adulto mayores No tienen acceso a Cuidados Paliativos.\n2. A la fecha no todas las mallas curriculares Universitarias ni técnicas en salud incluyen los cuidados paliativos, por ende queda la brecha en equipos capacitados para lograr una atención de calidad en ésta área. \n3. En Chile sólo existe un Hospice que recibe a pacientes altamente vulnerables y éste centro se encuentra en Santiago y no es público.\nPor ello planteamos la necesidad de Cuidados Paliativos Universales pero como un derecho para toda persona, de manera que los pacientes tengan la posibilidad de vivir dignamente hasta el fin de su vida."
    ],
    [
      "Situación Ideal:",
      "Tal como recomienda la Organización Mundial de Salud: “Los cuidados paliativos están reconocidos expresamente en el contexto del derecho humano a la salud. Deben proporcionarse a través de servicios de salud integrados y centrados en la persona que presten especial atención a las necesidades y preferencias del individuo” (1)\nPor lo que nuestro ideal es que se asegure una atención digna para el buen morir por un equipo de salud interdisciplinario, en forma oportuna, a través de los servicios de salud integrados y centrados en la persona desde la atención primaria a la terciaria, con el propósito de mejorar su calidad de vida y de su familia, en el proceso de fin de vida.\nSi se logra constituir los cuidados paliativos como un derecho implica:\n- Que las mallas curriculares de todas las profesiones de salud incluyan Los Cuidados Paliativos como un ramo obligatorio, así lograremos tener más recurso humano preparado y humanizado; finalmente logrando la especialización para un mejor abordaje.\n- Que cada Servicio de salud cuente con al menos unidades hospitalarias para tal fin: Cuidados Paliativos de soporte hospitalario\n- Que cada región por lo menos cuente con un hospice donde se pueda acoger a aquellas personas más vulnerables en sus últimos días de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sugerimos que nuestra constitución mencione que: \"Toda persona portadora de enfermedades crónicas avanzadas, progresivas y limitantes de la vida, que habite el territorio chileno tiene derecho a tener acceso a los cuidados paliativos para lograr una muerte digna\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Enfermería paliativa afirma que “El estado debe garantizar la opción de morir con dignidad, esto es, con alivio físico, psicológico, social y espiritual, en un entorno de contención amorosa, junto a sus seres queridos” “Lo que sin duda manifiestan y quieren las personas, es tener la opción de vivir sin sufrimiento y ante esta situación, enfermería paliativa aboga por el derecho de todos quienes los precisan y sin discriminación alguna a acceder a los Cuidados Paliativos Universales”\n\nPor su parte la Organización Mundial de la Salud OMS (2), afirma que:\n- “Teniendo presente que los cuidados paliativos constituyen un planteamiento que\npermite mejorar la calidad de vida de los pacientes (adultos y niños) y sus allegados\ncuando afrontan los problemas inherentes a una enfermedad potencialmente mortal,\nplanteamiento que se concreta en la prevención y el alivio del sufrimiento mediante\nla detección precoz y la correcta evaluación y terapia del dolor y otros problemas, ya\nsean estos de orden físico, psicosocial o espiritual”\n- “Reconocer que los cuidados paliativos, cuando están indicados, son fundamentales\npara mejorar la calidad de vida y el bienestar de las personas, aumentar su alivio y\nreforzar su dignidad humana, puesto que son un servicio de salud efectivo centrado\nen las personas, que tiene en cuenta la necesidad de los pacientes de recibir\ninformación adecuada sobre su estado de salud, adaptada específicamente a ellos y\na su cultura, y el papel primordial de cada enfermero junto a su familia en la adopción\nde decisiones sobre el tratamiento recibido”\n-  “Reconociendo que es responsabilidad ética de los sistemas de salud proporcionar\ncuidados paliativos y que los profesionales sanitarios tienen la obligación ética de\naliviar el dolor y el sufrimiento, ya sea de orden físico, psicosocial o espiritual,\nindependientemente de que la enfermedad o afección se pueda o no curar, y que los\ncuidados terminales son uno de los componentes esenciales de los c"
    ],
    [
      "Propuesta de articulado",
      "Toda persona portadora de enfermedades crónicas avanzadas, progresivas y limitantes de la vida, que habite el territorio chileno tiene derecho a tener acceso a los cuidados paliativos, proporcionadas a través de servicios de salud integrados y centrados en la persona que presten especial atención a las necesidades y preferencias del individuo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos integrantes de la Sociedad Científica de Enfermería paliativa de Chile; de reciente creación (Dic 2021), previamente integramos el Capítulo de Enfermería Paliativa de la sociedad Médica de Cuidados Paliativos de Chile desde el año 2019. somos más de 120 enfermeras y enfermeros  a nivel nacional, nos hemos organizado por macrozonas. Desde nuestros inicios nos mueve el amor y vocación de enfermería hacia nuestros pacientes y sus familias, a quienes acompañamos el día a dia en éste proceso de una enfermedad oncológica avanzada; Y siempre con la interrogante: \"¿Y cómo lo harán aquellos paciente que no son oncológicos y qué también tienen necesidades paliativas?\"; y fue que a inicios del 2020 en asamblea extraordinaria del Capítulo apostamos por promover una Ley que estaba en espera más de un año, y porque estamos convencidas que antes de una Ley de Eutanasia Todos los habitantes de Chile se merecían tener acceso a unos Cuidados Paliativos; siempre creímos injusto sólo tener la opción de eutanasia frente al sufrimiento, y porque en el día a día tanto nuestros pacientes y sus familias nos demuestran que un paciente que recibe Cuidados Paliativos integrales no sufre y tiene una esperanza de vivir dignamente hasta el final acompañando no sólo al paciente sino también dando soporte a su familia o red de apoyo cercana.\nNos organizamos y fuimos las creadoras del movimiento social Paliativos Ahora!, desde donde convocamos tanto a la sociedad civil y científica para unirnos e impulsar que de una vez por todas se discuta la ley de Acceso a los Cuidados Paliativos Universales el mismo que por fin logró promulgarse el 2021 y nos sentimos orgullosas de ello.\nSin embargo, creemos que más que una ley el recibir los Cuidados Paliativos debe ser un derecho inherente a toda persona que habite en Chile; porque parte del derecho a la vida es vivirla dignamente hasta el final y debemos de preservar ese momento de transcendencia humana sólo así lograremos dignificar nuestra existenci"
    ]
  ]
}