{
  "title": "Poder ejecutivo sobre su duración ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/39902",
  "supporters": 3,
  "id": 39902,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual duración del gobierno de turno es muy poca en años si se quiere implementar de manera eficiente los programas de trabajo que presenta cada nuevo presidente. Si bien es cierto aun no está definido el sistema que gobernará los próximos años, es deber del ejecutivo presentar un plan de trabajo el cual pueda ser bien desarrollado y para eso es necesario la ampliación de duración de cada régimen."
    ],
    [
      "Situación Ideal:",
      "Los programas de gobiernos necesitan tiempo para implementarse de manera eficiente y eficaz. Es necesario para esto que tengan como duración 4 años y si en ese tiempo se hace bien, continuar por otros 4 años más; teniendo un máximo de 8 años para lograr en totalidad todo lo propuesto en su programa de gobierno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Siguiendo el ejemplo de Estados Unidos, los gobiernos en Chile deben tener una duración de 4 años, con la opción de que si se hizo bien el trabajo, tenga la opción de continuar por otros 4 más. Teniendo así la opción de reelección solo por un segundo período y cumplir en 8 años con la propuesta de cambios y proyectos que cada nuevo gobierno plantee como ruta hacia el futuro. Una vez cumplido sus 2 periodos, el presidente no debe volver a postularse a ningún cargo de elección popular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ejemplo de Estados Unidos deja en claro con 8 años es más que suficiente, dependiendo de si la primera administración fue exitosa, dando la posibilidad de continuar con lo prometido en el segundo periodo, el ejemplo más concreto aquí es el gobierno de Barak Obama"
    ],
    [
      "Propuesta de articulado",
      "El presidente en sus funciones tiene un periodo de 4 años y con la opción de ser reelegido por otros 4 de manera consecutiva. Una vez cumplido con los dos periodos, no puede volver a presentarse para ocupar ningún cargo de elección popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Sebastián Vera, soy sociólogo de profesión y está propuesta surge al estar en constante  observación de la realidad, más desde el inicio de la revuelta, donde desde el 11 de noviembre quedó claro que para salir de la situación era necesario forjar un nuevo contrato social entre todos nosotros. Después de eso, fue claro entender que el sistema actual de duración de gobiernos en Chile debe ser moderno y sobre todo eficiente, dando posibilidad de cumplir con metas y programas y sobre todo cerrando la posibilidad de posibles apoderamiento de poder, dando la opción de la llegada de nuevos liderazgos, fomentando la democracia y el necesario recambio en el manejo del poder."
    ]
  ]
}