{
  "title": "EL DERECHO A LA SALUD Y LA PRESENCIA DEL LUCRO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40006",
  "supporters": 39,
  "id": 40006,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación general en materia de salud y los principios rectores a nivel constitucional estimo merecen una revisión completa liberada de trabas ideológicas que amparen circunstancias de desigualdad y abusos que, por ser evidentes, no ameritan mayores comentarios.  El asunto principal y cimiento de lo señalado es que, junto con declarar que no puede existir lucro en todo lo relativo a los sistemas de salud es necesario definir claramente el término lucro o, si resulta mas operativo, generar topes en márgenes de utilidad de todo tipo de  prestaciones médicas ( honorarios médico-quirúrgicos, exámenes de toda la gama, días cama, pabellón, medicamentos, etc.). Lo anterior debe contemplar, por un lado factibilidad real de acceso y, por otro, una limitación general de valores  de las señaladas prestaciones tanto en sector público como en el privado. Es absolutamente insostenible la presencia de aranceles arbitrarios y desproporcionados con los promedios de ingresos de las personas. Como un ejemplo, la extirpación de un tumor de 2 centímetros  en duodeno, en cirugía de dos horas, generó cobro de primer cirujano de $ 5.000.000.-  eso representa el salario mínimo mensual de 15 personas."
    ],
    [
      "Situación Ideal:",
      "El primer beneficiado con lo propuesto es el país que podría presentarse al mundo con el mérito de poder sostener que existe transparencia, verdad y justicia básica en sus prestaciones de salud. Cambiaría la percepción de la factibilidad de acceso, cambiaría la tranquilidad familiar sabiendo que no será necesario vender bienes familiares para pagar tratamientos médicos, cambiaría la relación médico paciente no solo en lo relativo a entrega profesional sino también en lo relación humana general con el paciente y sus familiares y fundamentalmente, se acercarían a la realidad las declaraciones de principios y de buenas intenciones que hoy, lamentablemente, están claramente muy distantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Simplemente, un principio que señale que en Chile está prohibido el lucro en la salud pero, eso implica que se exprese con mucha precisión qué es el lucro y que se haga los análisis pertinentes para que en las normativas orgánicas no existan ventanas o espacios que faciliten la violación del espíritu o de la letra de las disposiciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el inicio de las conversaciones en materia de la importancia de la Convención Constituyente como factor clave de cambio sustantivo, el foco principal estaba puesto en la no correspondencia entre los principios  contenidos en la Constitución y lo que realmente sucede en la realidad. El puente de conexión de ambos o no existe o está en muy mal estado y por ello requiere urgente y sustantiva construcción o reparación, respectivamente."
    ],
    [
      "Propuesta de articulado",
      "He señalado que el camino para llegar a la situación ideal es dar vida a los principios contenidos en la Constitución actual en materia de salud, definiendo y prohibiendo el lucro con especial rigurosidad en las normativas orgánicas que deben acompañar al principio que se debe establecer en la Carta Fundamental.\n\nPropuesta de articulado:\n\nDerecho a la salud: El Estado debe proteger  el acceso real a las acciones  de promoción, protección y recuperación  de la salud y de la rehabilitación de las personas.\nPara este efecto, será deber preferente del Estado garantizar y fiscalizar  la ejecución de las acciones de salud (prestaciones y elementos), sea que se presten a través de instituciones públicas o privadas, acciones que no podrán contemplar lucro entendiendo por tal la presencia de márgenes de comercialización superiores a los que se indica en detalle siguiente: \n1) para medicamentos, exámenes de laboratorio, imagenología y similares, días cama, derechos de pabellón, etcétera, el valor a cobrar no podrá ser superior al 10% del costo real debidamente evaluado.\n2) para prestaciones profesionales tales como honorarios médico-quirúrgicos, consultas y similares, el valor a cobrar no podrá ser superior al promedio que corresponda a las definiciones y/o recomendaciones de los organismos internacionales a los cuales Chile esté vinculado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Comercial con estudios de Doctorado en Administración, a punto de cumplir 80 años, con algunas neuronas vigentes por gracia de Dios y con una definida vocación de observación de la conducta humana y sus consecuencias y particularidades. Lo que señalo en esta Iniciativa, entonces,  corresponde a la observación de una lamentable realidad que todos los chilenos hemos vivido y que por ello, constituye un imperativo generar, respecto de los cobros en todas las acciones y elementos vinculados con la salud, un cambio sustantivo. Este cambio sustantivo se sustenta en un análisis de la historia en esta materia y en el impacto que la situación actual genera en las personas y en las familias."
    ]
  ]
}