{
  "title": "Creación de la oficina de registros y validación estatal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40146",
  "supporters": 7,
  "id": 40146,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario eliminar Notarios y conservadores de Bienes raíces, que sean digitalizados y a través de firmas electrónicas y clave única las validaciones, que sea un funcionario público y los ingresos de estos montos sean recaudación del estado, se debe eliminar estos títulos de la época de la colonia."
    ],
    [
      "Situación Ideal:",
      "Que el estado valide firmas electrónicas, clave única a través de funcionarios públicos, recaudando el valor cobrado por notarios y conservadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Elongación de notarios y conservadores, serán funcionarios públicos, se utilizarán los medios electrónicos modernos de validación de firmas, la recaudación será del estado de chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los notarios y conservadores son personas particulares que se hacer millonarios con una función entregada por el estado, a costa de todos los chilenos, el pago debe ser para que los mismos chilenos mejoremos nuestra calidad de vida, más recaudación para el estado, menor costo para los chilenos, menos filas y esperas para trámites."
    ],
    [
      "Propuesta de articulado",
      "Se eliminarán los notarios y conservadores y se creará la oficina de registros y validación, donde estara modernizada y mejorada para que las personas no tengan que ir a hacer filas ni deban pagar abusiva mente costos altos por sus trámites."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propongo al ver lo absurdos ingresos de notarios y conservadores que aportan a la\nDesigualdad con un servicio arcaico y poco moderno, además es irrisorio que el estado de chile aún entregue estos títulos que enriquecen a particulares, hoy habiendo herramientas digitales suficientes para hacer la misma función."
    ]
  ]
}