{
  "title": "Control ciudano para contener fallas del mercado y las fallas del Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40150",
  "supporters": 11,
  "id": 40150,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos visto como empresas en diferentes mercados se coluden para subir precios, medicamentos, alimentos, papel, etc, y todos entendemos que hay evidencia que son muchos más. Así como la colusión, también existen otras fallas de mercado como la selección adversa o el riesgo moral, donde no necesariamente hay mala fe pero donde el Estado también debe intervenir para tratar de mitigarlas. Existen muchas experiencias donde estas intervenciones no se hacen con la debida prudencia y el daño provocado a la sociedad  supera el daño original del mercado."
    ],
    [
      "Situación Ideal:",
      "La idea entonces es que cualquier ciudadano pueda solicitarle a un ente técnico y autónomo, una evaluación del costo-beneficio perseguido o presupuestado (si la medida del estado no lo explicitó), y el costo beneficio real, luego de la entrada en vigencia de una medida y eventualmente luego, con el apoyo de 10 firmas pueda solicitar la interrupción o revisión de su vigencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) La creación de un ente técnico autónomo conformado por concurso público que elabore los informes costo beneficio presupuestados con una medida y los reales obtenidos en la vigencia. \n2) La posibilidad que un ciudadano pueda solicitar informes, buscar apoyo y solicitar la interrupción o revisión de la vigencia de una medida. \n3) Bandas de métricas cuantificables de costo y beneficio para todas las leyes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ciudadano debe tener alguna forma de defenderse cuando las intervenciones del estado provocan mayores daños que la falla de mercado que pretenden mitigar. \nPor ejemplo, lo ideal es bajar las barreras de entrada a nuevos competidores (un caso que funcionó bien fue la entrada del último operador de telefonía movil), pero siempre está la tentación de colocar un precio máximo a un  bien o servicio. Esto podría provocar que quienes lo produzcan lo dejen de hacer y al final el mercado se concentre más, porque habrá quienes puedan aguantar esa regulación y otros tantos no. De esta forma se le resta valor al conjunto de la sociedad que contará con menos opciones. Pensando por ejemplo en fijar precio a una apendicectomia, las consecuencias pueden ser graves."
    ],
    [
      "Propuesta de articulado",
      "Un ciudadano podra solicitar informes costo-beneficio presupuestado versus real a un ente técnico autonomo, buscar apoyo ciudadano y solicitar la interrupción o revisión de la vigencia de una ley o medida del ejecutivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero especializado en control de gestión."
    ]
  ]
}