{
  "title": "Sobre el principio de dependencia, integridad y unidad del ecosistema terrestre por parte del estado y la persona humana.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40174",
  "supporters": 13,
  "id": 40174,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "La grave crisis ecológica, que desemboca en una crisis climatológica, nos obliga como sociedad a establecer un nuevo orden político y social donde se reconozca el “\tPrincipio de integridad y unidad del ecosistema terrestre”. \nEste nuevo principio constitucional -propuesto-,  supone superar la visión parcial de los componentes del medio ambiente (océanos, atmósfera, suelos, bosques, humedales, animales,etc.), que se da especialmente en las legislación internacional y legislaciones nacionales.\nPor ello la nueva constitución chilena debe contener como uno de sus fines la protección, promoción y restauración de la biosfera como un sistema interconectado con la vida política y social humana. Sin medio ambiente estable y sano no hay vida. La falta de sistematización jurídica del principio de integridad y unidad de la biosfera es un grave problema, para conseguir los fines políticos elementales de protección, promoción y restauración del medio ambiente, y por ende lograr el buen vivir o bien común que aspira la sociedad humana políticamente organizada."
    ],
    [
      "Situación Ideal:",
      "Con una norma de carácter constitucional que recogiera el principio de integridad y unidad del ecosistema terrestre. Podremos guiar las actuaciones de los funcionarios  públicos, personas naturales y jurídicas a un estándar más elevado de protección, promoción y restauración del ecosistema terrestre; desde esta visión holística la política medioambiental internacional y nacional podrán lograr una armonización más plena y acorde al desafío actual de revertir el aumento de la temperatura de la tierra."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución chilena debe reconocer, que si el fin de la comunidad política humana, es el bien común o buen vivir, este solo se logrará respetando la integridad y unidad del ecosistema terrestre, que incluye  a la naturaleza y animales. Sin un medio ambiente sano, limpio, y vital, no hay comunidad política posible. Así creemos que el fin del Estado, como expresión de la comunidad política humana, es ser guardián de toda la vida terrestre dentro de su competencia jurisdiccional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al establecer el “Principio de integridad y unidad del ecosistema terrestre”, como el propuesto, significa un cambio radical en el enfoque de protección parcializada de la vida terrestre- que hoy se conoce-; Así las cosas el sistema normativo actual debería adecuarse a una interpretación con base en este principio y por ello permitiría un avance real en materia legislativa y judicial respecto a la protección, promoción y restauración del medio ambiente como eje central del fin del “Estado Social y Ecológico” al que debe aspirar la nueva constitución Chilena."
    ],
    [
      "Propuesta de articulado",
      "Sobre el principio de dependencia, integridad y unidad del ecosistema terrestre por parte del estado y la persona humana.\n\nArtículo propuesto: \n\n\"El Estado y todas las personas, reconocen su dependencia absoluta al ecosistema terrestre. De este hecho emana el derecho y deber de respetar, promover y restaurar el ecosistema terrestre. Las acciones del Estado y toda persona humana, tienen un límite, el que debe ser respetuosa de toda forma de vida terrestre, y por ello deben propender a la integración de sus actividades, políticas, culturales, sociales y económicas al ecosistema terrestre de manera armoniosa; entendida esa armonía al proceso de adaptación de la sociedad humana a las dinámicas de la biosfera y geosfera. \nEl deber de reconocimiento de la dependencia al ecosistema terrestre, debe ser interpretado por los órganos del estado y personas, como un fin en sí mismo, ya que la vida en la tierra depende del cuidado y respeto irrestricto sobre la integridad  y  unidad indivisible del ecosistema terrestre, el cual está compuesto por procesos químicos, biológicos y físicos, donde las formas de vida se desarrollan, y poseen un mismo derecho a existir y desarrollarse según su propia carga genética.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dr.(c) Rodolfo Marcone Lo Presti (1984), Abogado, Master Universitario en Derecho, Universitat de Valencia, doctorando del departamento de filosofía del derecho, moral y política de la Universidad de Valencia, España, y candidato a Master Universitario en Derecho Constitucional. Profesor de legislación ambiental, DUOC-UC Chile. Autor de las obras: Constitución para tod@s. En preguntas y respuestas. Editorial Demokratia, Concón, Chile, 2020 y Reescritura del Discurso de Pericles. Editorial Demokratia, Concón, Chile, 2021."
    ]
  ]
}