{
  "title": "Soberanía de la Ciudadanía",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4018",
  "supporters": 21,
  "id": 4018,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "He venido pensando con toda humildad sobre como el pueblo debe ejercer su soberanía en nuestro país. Independiente de toda ideología política y el devenir histórico que sustenta el accionar de los partidos políticos, a estas alturas ya no llama la atención la desconexión de los políticos profesionales con su pueblo, que es el mandante en todos los casos en una sociedad que se defina democrática. Fuere cual fuere la interpretación y análisis de lo anterior, creo prudente que el pueblo de Chile deba resguardar sus intereses soberanos, ante cualquier organización elitaria que intente menoscabarlos."
    ],
    [
      "Situación Ideal:",
      "Creo pertinente que la soberanía del pueblo de Chile sea ejercida desde lo territorial (comunas) salvo la representación de los pueblos originarios que excede la territorialidad comunal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una persona ejerce su soberanía desde su propio hogar, y por extensión se proyecta razonablemente ejercida en su barrio y en su unidad vecinal, por lo tanto, el representante de la unidad vecinal (una subdivisión de la comuna) debe ser alguien que tenga la vivencia común, sea esa mujer u hombre que será electo por su vecindario la persona encargada de ejercer el cargo de “Concejal”. Asimismo, sea la Alcaldesa o Alcalde, una persona que vive dentro del límite territorial de la comuna, o que al menos lleve viviendo un período de 4 años, en forma efectiva y demostrable, y de igual manera el Concejal en su unidad vecinal.\nEn relación con el “Representante”, y creo prudente que no lleve otro nombre o título, aquella persona que vive dentro del territorio comunal avecindada por lo menos 4 años en el territorio comunal, quien ejerza labores parlamentarias, mandatada por el pueblo de su comuna. Sea entonces el Congreso unicameral compuesto por 255 Representantes de las diversas realidades territoriales junto a los representantes de los pueblos originarios, en paridad de género, esto es que se debe forzar estadísticamente, que los mayores porcentajes de las elecciones (no el número de votos, dada la disparidad ocasionada por la mayor densidad poblacional histórica del centro geográfico de Chile), aseguren una paridad 127+128 mujeres hombres o viceversa. En el caso de la gobernadora o el gobernador, debe ser la autoridad elegida democráticamente\nque represente y armonice las necesidades comunes de las comunas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Democracia es el gobierno del pueblo. El ejercicio de la soberanía y de acuerdo con el significado de soberanía de la RAE, la posesión última de la autoridad suprema e independiente reside en el pueblo de Chile, plurinacional y diverso (es un principio que espero, esté escrito no sólo como una mera declaración interpretativa). Y también, entendiendo que la autoridad, desde el primer momento del nacimiento de la República de Chile, ha sido ejercido en forma centralizada por una minoría que vive en acotados barrios de Santiago de Chile, sin tomar en consideración las diversidades étnicas, culturales, territoriales, y por lo tanto desafectada de aquellas realidades. Esta propuesta no es en absoluto, anti-partidos políticos, sino un acicate para reforzar y motivar el surgimiento de talentos locales sea cual sea la agrupación política."
    ],
    [
      "Propuesta de articulado",
      "La soberanía de Chile reside en el pueblo de Chile, y toda Autoridad debe provenir del Pueblo, y los Beneficios obtenidos por las autoridades son prerrogativa del Pueblo de Chile.\nUna persona ejerce su soberanía desde su propio hogar, y por extensión se proyecta\nrazonablemente ejercida en su barrio y en su unidad vecinal, por lo tanto, el representante de la\nunidad vecinal debe ser alguien que tenga la vivencia común, sea esa mujer u hombre que será\nelecto por su vecindario la persona encargada de ejercer el cargo de “Concejal”. Asimismo, sea\nla Alcaldesa o Alcalde, una persona que vive dentro del límite territorial de la comuna, o que al\nmenos lleve viviendo un período de 4 años, en forma efectiva y demostrable, y de igual manera\nel Concejal en su unidad vecinal.\nEn relación con el “Representante”, y creo prudente que no lleve otro nombre o título, aquella\npersona que vive dentro del territorio comunal avecindada por lo menos 4 años en el territorio\ncomunal, quien ejerza labores parlamentarias, mandatada por el pueblo de su comuna.\nSea entonces el Congreso unicameral compuesto por 255 Representantes de las diversas\nrealidades territoriales junto a los representantes de los pueblos originarios, en paridad de\ngénero, esto es que se debe forzar estadísticamente, que los mayores porcentajes de las\nelecciones (no el número de votos, dada la disparidad ocasionada por la mayor densidad\npoblacional histórica del centro geográfico de Chile), aseguren una paridad 127+128 mujereshombres\no viceversa.\nEn el caso de la gobernadora o el gobernador, debe ser la autoridad elegida democráticamente\nque represente y armonice las necesidades comunes de las comunas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Julio Miranda D., soy Ingeniero Civil Industrial de profesión. Siempre recuerdo en casa de mis abuelos maternos cuando reclamaban en su barrio de Quinta Normal, algo tan simple como que al frente de la casa había una muralla de una fabrica, y la vereda no estaba pavimentada, sólo había polvo, el que se levantaba ensuciando las casas, o de vez en cuando alguien arrojaba basura, nunca una autoridad se preocupó de pavimentar y/o plantar pasto o un árbol. Asimismo, en el barrio en que vivo, los vecinos hemos llamado a la Municipalidad por frecuentes portonazos, o por tacos que se forman a la salida de nuestra calle que no es principal, etc., es raro que nos tomen en cuenta. Acaso los vecinos no pagamos impuestos sea IVA o Contribuciones? El fruto de nuestro trabajo no se refleja en nuestro entorno, y si eso lo multiplica por todos los barrios de Chile, llegará a lo mismo. Cuando todo se ve a nivel Nacional, poco se resuelve a nivel local. He viajado al extranjero, y tomé nota como los vecinos si ejercen soberanía por sus barrios, ejemplo: Canadá y Estados Unidos. He estudiado más allá de mi carrera profesional, distintas visiones políticas, y soy un firme creyente que la desconcentración del poder, y la soberanía efectiva del pueblo de Chile, con todas sus diversidades nos encaminan hacia un mejor país."
    ]
  ]
}