{
  "title": "Por el Agua, los Derechos de la Naturaleza y los Glaciares",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40230",
  "supporters": 16277,
  "id": 40230,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es urgente desprivatizar las aguas y recuperar sus fuentes,   establecer los derechos humanos al agua y el saneamiento, y proteger los glaciares y la criosfera en el marco de los Derechos de la Naturaleza. La  visión de la naturaleza como una “cosa” a ser utilizada, sin derechos, ha destruido la biodiversidad y los ecosistemas y contaminado suelos y aguas, dañando territorios y comunidades.   Los dueños de los derechos de agua han secado  ríos, lagunas y humedales. En 2021, el  53,2% de las comunas del país  han sido declaradas en escasez hídrica, vulnerando los derechos de un 8,1% de la población. Los campesinos y comunidades indígenas  ya no pueden seguir con sus formas tradicionales de vida, o viven en territorios en sacrificio.  La privatización del agua destruye los ecosistemas, daña la agricultura familiar campesina, obstaculiza la soberanía alimentaria y la transición a la agroecología, y vulnera, entre otros, el derecho humano al agua y la dignidad de personas y familias. \nLos glaciares,  fuentes de agua que surten a  las cuencas de los territorios, no son regenerables a escala humana y su estado es crítico por la actividad minera y el calentamiento global. Pese a que Chile es un país dependiente de sus montañas y concentra  23.641  km², de un total de 25.908 m²  de toda la superficie glaciar de América Latina, no hay leyes de protección efectiva contra la actividad industrial. No hay conciencia que en época seca los glaciares aportan el 75% del caudal del Río Aconcagua,  y en general,  un 60% del caudal de los ríos en la zona central. Se ignoran advertencias  de  La Corte Suprema señalando que  los glaciares no pueden ser “objeto de proyectos de inversión con fines económicos."
    ],
    [
      "Situación Ideal:",
      "La Naturaleza, la Pacha Mama o Ñuke Mapu  es sujeta de derechos cuya vigencia y defensa son asumidas por una Defensoría de la Naturaleza pública, autónoma y plurinacional.  El agua dejó de ser una mercancía y es  sujeto de derecho en el marco de los Derechos de la Naturaleza; ha sido recuperada para los ecosistemas y los pueblos; hay efectivo cumplimiento de los derechos humanos al Agua y respeto para la dignidad de las personas  con  especial consideración por habitantes de territorios rurales, periurbanos e indígenas, y el abastecimiento proviene de   aguas continentales.\nEn la satisfacción del Derecho al Saneamiento habrá especial la protección para las labores de cuidado, y necesidades de mujeres, niñas, niños y adolescentes, personas mayores, en situación de discapacidad, migrantes, entre otros.\n Se habrá creado una institucionalidad integral del agua que redistribuirá y otorgará licencias de uso de agua no comerciables; temporales y revocables,  a partir de un diagnóstico integral de las cuencas realizado en etapas por una Comisión Técnica posibilitando la recuperación, restauración y regeneración de los ecosistemas. \nSe han iniciado esos procesos de recuperación de la crisis hídrica, de los territorios en sacrificio debido a la usurpación de las aguas y sobreotorgamiento de derechos; la restauración de ecosistemas dañados se está llevando a cabo y la regeneración de los cuerpos de agua está teniendo lugar.  El manejo de  las cuencas se realiza de forma comunitaria y plurinacional, con una organización democrática relacionada con la institucionalidad de manera colaborativa y deliberante.  \nLos glaciares y el sistema criosférico al que pertenecen,  están siendo protegidos y monitoreados y se ha detenido su destrucción ya que  la sociedad y las comunidades comprenden su rol y asumen que los glaciares son ingestionables, incomerciables e insustituibles, manteniéndose los derechos al uso ancestral de los pueblos originarios y campesinos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe reconocer las aguas como bienes comunes naturales inapropiables; garantizar los DDHH  al Agua y al Saneamiento y  los Derechos de la Naturaleza, incluida la criosfera.   Reconocerá los derechos y el valor intrínseco de  la Naturaleza como sujeta de derecho, representados por una Defensoría de la Naturaleza. El Estado garantizará el uso prioritario del agua para la recuperación, restauración, y regeneración de los ecosistemas y la biodiversidad,  entendiendo a los seres humanos como parte de la naturaleza.  El Estado garantizará los DDHH al acceso  al agua y al Saneamiento, para toda persona y comunidad, en condiciones de dignidad e intimidad, y su  acceso a un saneamiento salubre, higiénico, seguro, socialmente aceptable,  teniendo en cuenta la protección de las labores de cuidado, y las necesidades especiales de mujeres, niñas, niños y adolescentes, personas mayores y en situación de discapacidad. \nLa constitución establecerá la gestión por cuencas;  derogará el Código de Aguas al terminar con el mercado de las aguas; creará una nueva institucionalidad y redistribuirá  los usos del agua vía Licencias de Uso incomerciables, temporales y revocables.   \nAsimismo generará la gestión comunitaria del agua  a través de  mecanismos de participación popular vinculante de carácter plurinacional, comunitaria y territorial. Las  prioridades de uso se definirán velando por la protección de los ecosistemas y considerando la relación de pueblos indígenas y comunidades  campesinas con el agua, en su dimensión espiritual, económica, buen vivir, medicinal, entre otras. \nEn el contexto de la crisis climática global  la constitución protegerá y resguardará los glaciares de toda intervención del mercado e industria; y los definirá como bienes naturales incomerciables, sujetos de derecho, inapropiables, insustituibles, e ingestionables, respetando  los usos ancestrales de los pueblos originarios y comunidades campesinas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para definir las aguas como bienes comunes naturales no apropiables que pertenecen a los pueblos y la naturaleza, los Derechos de Agua serán remplazados por licencias de uso no mercantilizables y revocables. Al redistribuir el agua, el Estado podrá garantizar el Derecho Humano al Agua, de forma suficiente, segura, y accesible;  y el Derecho al Acceso al Saneamiento digno,  considerando las necesidades de los habitantes más vulnerables. Ello requiere una nueva institucionalidad integral que cuente con un diagnóstico de las cuencas, caudales y usuarios y genere una gestión comunitaria de las aguas, democrática  y deliberante respecto de la institucionalidad, asegurando los ecosistemas y sus ciclos; el derecho humano al agua y al saneamiento; la soberanía alimentaria; las economías territoriales urbanas y rurales y  la relación de pueblos indígenas y campesinos con el agua.\nLos  Derechos de la Naturaleza al respeto a su existencia, integridad, regeneración y no alteración de sus ciclos, estructura y procesos se harán efectivos mediante una Defensoría de la Naturaleza de carácter plurinacional, que asuma su representación judicial y extrajudicial e incluya la Criosfera.  \nLa criósfera de Chile continental es agua en estado sólido e incluye todo tipo de  glaciares y nieves  concentrados en la Cordillera de los Andes y formados en procesos geológicos. Si son alterados, su recuperación es imposible a escala humana. En los valles, el  70% de la población de Chile se abastece de aguas provenientes de glaciares que aportan hasta el 60% del caudal de los ríos. \nReconociendo los usos ancestrales de indígenas y campesinos y las amenazas que enfrentan por la actividad industrial y el cambio climático,  definimos a los glaciares como bienes naturales sujetos de derecho, incomerciables, inapropiables, insustituibles e ingestionables."
    ],
    [
      "Propuesta de articulado",
      "Articulado\n\nNaturaleza Jurídica del Agua\n\nArtículo 1: El agua, en todas sus formas y estados, es un bien común natural inapropiable, que pertenece a los pueblos y a la Naturaleza. \n\nSon fuentes y cuerpos de agua, entre otros, los glaciares y otras formas de hielo; las aguas con napas sedimentarias o fósiles continentales y de la plataforma marina;  las aguas submagmáticas, y subvolcánicas; las aguas subterráneas; las aguas lluvias; los ríos, quebradas, esteros, vertientes, lagos, lagunas, los diversos tipos de humedales, borde costero, maritorio, salares, y la niebla camanchaca. \n\nArtículo 2: Usos prioritarios. Es deber del Estado garantizar el uso prioritario de las aguas para la regeneración, recuperación y subsistencia de los ecosistemas y los derechos humanos al agua, sin perjuicio de los derechos al agua de los pueblos indígenas relacionados con  su  cosmovisión, y del campesinado. \n\n\nDerechos Humanos al Agua y al Saneamiento\nArtículo 3: Los derechos humanos al agua y al saneamiento constituyen garantías indispensables para una vida digna. \n\nToda persona, sin discriminación, tiene derecho al agua suficiente, segura, aceptable, potable, libre de contaminación, físicamente accesible y asequible económicamente para uso personal y doméstico. El Estado deberá velar por la satisfacción de este derecho atendiendo las necesidades de las personas en sus distintos contextos, teniendo especial consideración por quienes habitan en territorios rurales, periurbanos e indígenas. Este derecho deberá satisfacerse preferentemente a partir de fuentes de aguas continentales.\n\nToda persona y comunidad tiene derecho al acceso, desde el punto de vista físico, ecológico, cultural y económico, en todos los ámbitos de la vida, a un saneamiento que sea salubre, higiénico, seguro, social y culturalmente aceptable, que proporcione intimidad y garantice la dignidad, teniendo en consideración la protección de las labores de cuidado, y de las necesidades de mujeres, niñas, niños y adolescentes, personas mayores, en situación de discapacidad, migrantes, entre otros.\n\nEs deber del Estado garantizar estos derechos para las actuales y futuras generaciones. Toda persona o comunidad podrá exigir a la autoridad pública el cumplimiento de los derechos establecidos en este artículo.\n\nInstitucionalidad\n\nLicencias de uso de aguas\n\nArticulo 4: Las licencias de uso de aguas son permisos de carácter temporal otorgados por la autoridad a los particulares en calidad de custodios y de manera temporal; no serán comerciables, y estarán sujetos a revocación  y obligaciones asociadas a la función social y ecológica del agua. Toda persona podrá exigir que se haga uso efectivo de esa licencia.\n\nArtículo 5: Deberes del Estado. Es obligación del Estado realizar acciones de protección, preservación, conservación y manejo integral, considerando los roles y funciones del bosque nativo, los humedales, las nacientes y otros ecosistemas importantes en ese ciclo, regulando toda actividad antrópica extractiva e industrial, que pueda alterar el ciclo del agua.\n\nArtículo 6: Gestión comunitaria de las aguas. Es obligación del Estado garantizar la gestión comunitaria de las aguas mediante la generación de mecanismos de participación popular vinculante en su uso, gestión, deliberación y planificación. Esta gestión comunitaria deberá relacionarse con la institucionalidad del agua, de forma colaborativa y deliberante. La gestión comunitaria de las aguas deberá ser de  carácter plurinacional, territorial y sostenible, ordenada por cuencas hidrográficas y puede ejercer libre participación en igualdad de condiciones, asimismo deberá garantizar la soberanía alimentaria y las economías territoriales.\n\n\nDerechos de la Naturaleza\n\nArtículo 7: Definiciones. La Constitución reconoce el valor intrínseco de la Naturaleza, Pacha Mama, Ñuke Mapu, y en las denominaciones que correspondan a la cosmovisión de todos los pueblos originarios, la cual se entiende como un conjunto de sistemas interdependientes de seres vivos diversos, y el medio donde interactúan, co-habitan y se reproducen. La Constitución consagra y asegura los derechos de la Naturaleza en tanto sujeta de derechos. \n\nLa Naturaleza tiene derecho al respeto a su existencia, integridad, regeneración y a la no alteración de sus ciclos, estructura y procesos. Además, se consagra el derecho a la restauración y recuperación.\n\nArtículo 8: Es deber del Estado establecer los mecanismos y medidas idóneas para el cumplimiento de estos derechos, garantizando el respeto por la cosmovisión y los derechos de los pueblos originarios, afrodescendientes, comunidades campesinas, migrantes y organizaciones territoriales rurales y urbanas respecto a la Naturaleza, considerando las múltiples dimensiones de su relación con ella, ya sea espiritual, social, cultural, medicinal, económica, entre otras.\n\nArtículo 9: Se creará una Defensoría de la Naturaleza, organismo técnico, autónomo del Estado y plurinacional, que asuma la representación judicial y extrajudicial de la Naturaleza. El trabajo de esta Defensoría deberá basarse en los principios de  plurinacionalidad, derechos de los pueblos y de las comunidades migrantes y afrodescendientes, entre otras; autonomía territorial y participación vinculante. Una ley regulará su estructura orgánica y competencias. \nArtículos Transitorios\nRedistribución\n\n1.-  Promulgada la nueva constitución, se entenderán derogadas todas las normas del Código de Aguas y de otros cuerpos legales que sean contrarios al nuevo régimen de aguas. Durante los 3 primeros meses luego de la promulgación, la institucionalidad actual deberá utilizar todas las atribuciones legales, para iniciar procesos de redistribución de aguas, asociados a los decretos de escasez hídrica vigentes a esa fecha. Asimismo, para enfrentar las tareas derivadas de esta decisión, deberá crearse en el plazo de un año,   una institucionalidad que tenga las atribuciones para enfrentar los requerimientos de los distintos sectores productivos, los necesarios para la recuperación y la regeneración de ecosistemas hídricos y aquellos derivados del ordenamiento territorial. Esta institucionalidad deberá conformarse de acuerdo a los criterios de plurinacionalidad, participación y descentralización establecidos en la constitución. \n\n2.- En el plazo de 6 meses de aprobada esta Constitución se nombrará una comisión especial a cargo de realizar un diagnóstico y llevar a cabo un plan de recuperación y redistribución de las aguas. Esta comisión estará integrada por personas con capacidades para construir el conocimiento científico, jurídico, social y cultural sobre la situación de las cuencas en Chile, debiendo ser integrada de forma paritaria, con organizaciones públicas no privadas, con diversidad territorial y con representantes de los pueblos indígenas. \n\nEsta comisión tendrá los siguientes objetivos:\n\na.- Realizar un diagnóstico de la situación ecológica, social y jurídica de las cuencas y bordes costeros de Chile. Este diagnóstico debe incluir una caracterización del estado actual de cada cuenca y borde costero, su biodiversidad, un plan de restauración ecológico en caso de ser necesario; la identificación de los actuales titulares de derechos de aprovechamiento de agua; la identificación de los usuarios actuales y potenciales del agua para consumo y saneamiento; la identificación de los pueblos originarios que tengan vínculo consuetudinario con el agua. El diagnóstico deberá considerar todos los cuerpos de agua. Este diagnóstico deberá ser realizado de forma participativa y sus resultados puestos a disposición de todas las personas.  La realización de este diagnóstico se generará por etapas, priorizando en cada fase por determinadas cuencas definidas con una metodología participativa y deliberante, tomando en cuenta entre otros, los indicadores oficiales del estrés hídrico de las cuencas. Contando con el diagnóstico obtenido en la primera fase, en el plazo de un año y medio la nueva institucionalidad del agua deberá adoptar medidas de redistribución de esos usos de agua para iniciar  la regeneración, recuperación y así asegurar la subsistencia de los ecosistemas y los derechos humanos al agua, sin perjuicio de los derechos de los pueblos indígenas al agua. Se entenderá concluida la función de esta comisión una vez finalizadas las tareas de redistribución en base a licencias de uso de aguas de todas las cuencas.\n\nb.- A partir del diagnóstico, la comisión deberá presentar un informe que establezca el caudal necesario para el equilibrio ecológico de cada cuenca, el caudal necesario para consumo humano y saneamiento, y el caudal necesario para usos tradicionales de los pueblos indígenas.\n\nc. - Según lo establecido en el informe, la comisión procederá a redistribuir los derechos de agua de los grandes propietarios en igual proporción a sus derechos, hasta alcanzar el caudal necesario para satisfacer las funciones sociales y ecológicas del agua definidas en el informe.\n\n\n\nCriósfera y Glaciares\n\nArtículo 10.- El Estado garantizará y promoverá la preservación y protección de la criósfera entendida como los componentes de agua en estado sólido, en su diversidad de formas (crioformas), tales como mantos y casquetes de hielo, permafrost o suelo congelado (continuo y discontinuo),  nieves y nevizas, todos los tipos de glaciares, entre otras. Es una fuente hídrica y  desempeña un papel central en el clima global y local, sobre todo en contexto de emergencia climática, y es un bien común natural inapropiable.\n\nEl Estado entiende a los glaciares como masas de hielo de distintas formas, tipos, volumen y tamaños, sin exclusión, que proveen de agua de manera constante, además de otras funciones, a los ecosistemas y los pueblos, reconociéndolos como una de las crioformas más importantes del territorio nacional, y entiende que su prevalencia  depende del bienestar de su entorno (o ambiente periglacial), el que a su vez puede contener otras crioformas.  Junto a los glaciares y dadas la ausencia de lluvias, los procesos de desertificación y escasez, estas crioformas tienen un aporte protagónico en los caudales superficiales y en la recarga de los acuíferos en gran parte del territorio, sobre todo en época de sequía. \n\nLos glaciares y sus entornos o ambientes periglaciales así como el permafrost continuo son sistemas dinámicos interrelacionados con otros sistemas biogeográficos como los humedales alto andinos, lagunas, entre otros, conformando lo que se entenderá por glaciosistema. \n\nEl  Estado,  en el marco de sus compromisos para hacer frente a la emergencia climática,  reconocerá que el glaciosistema, por sus múltiples e irremplazables funciones,  es imprescindible para salvaguardar el equilibrio ecosistémico y de la biodiversidad y una garantía de derechos humanos, derechos sociales y de la Naturaleza, para el presente y el futuro. El Estado  garantizará la preservación y protección del glaciosistema prohibiendo en este todo tipo de actividad industrial y extractivista, y lo reconocerá como una zona libre de intervención directa e indirecta, un bien común natural inapropiable, incomerciable, ingestionable e insustituible. \nEl Estado reconocerá  como sujeto/a de derecho  todos los elementos naturales aquí mencionados que conforman la Naturaleza. \n\nArtículo 11.- El Estado deberá procurar el establecimiento de políticas de  protección considerando la característica binacional que estos elementos puedan presentar. Para ello debe impulsar la creación de instrumentos binacionales vinculantes que busquen la protección de los  sistemas compartidos transfronterizos.\n\nArtículo 12.- La protección y preservación  de todos los elementos anteriormente mencionados, debe considerar los usos tradicionales y ancestrales de los pueblos respetando y reconociendo su vínculo ancestral, tradicional y de costumbres con el glaciosistema, asegurando y garantizando su libre acceso a la alta montaña, fiordos y lugares donde estén ubicados esos elementos, así como garantizando la continuidad de sus prácticas como la crianza de animales, conexión cosmogónica, mantención de relaciones interculturales, y transfronterizas, entre otras expresiones culturales  y espirituales de los pueblos.  \n\nEn el marco de los Derechos de la Naturaleza, excepcionalmente se permitirán actividades   compatibles con las disposiciones ya mencionadas,  podrán realizarse ciertas actividades como el  turismo de intereses especiales, deportes (no motorizado), ciencias a favor de los pueblos y orientadas al bienestar social y de los ecosistemas, sin fines de lucro y de carácter público, y contemplando labores de rescate. Todas estas actividades no podrán ser masivas ni invasivas y deben realizarse de acuerdo al respeto por los ciclos naturales.\n\nArtículo 13.- Además, las instituciones del Estado deben asegurar la realización, actualización y socialización del inventario y monitoreo de glaciares y criósfera, en tanto indicadores del cambio climático antrópico. Este trabajo deberá basarse en los principios establecidos en esta Constitución  respecto  de  plurinacionalidad, autonomía territorial y participación vinculante, y deberá realizarse por instituciones estatales y su objetivo será el carácter público de contribución al bienestar social y común. Las crioformas y glaciares que aún no estén inventariadas igualmente son sujetos de protección. \n\nArtículo 14.- El Estado a través de la Defensoría de la Naturaleza  deberá garantizar y velar por el cumplimiento de las disposiciones ya mencionadas en los artículos antecesores.\n\nArtículo 15.- El Estado incluirá en el sistema educativo el fomento por el conocimiento de estos importantes elementos naturales de los cuales depende el pleno goce de los derechos humanos como el derecho humano al agua, entre otros, y el sustento de los ecosistemas, el equilibrio climático y la biodiversidad.\n\n\nArtículos Transitorios\n\n1.- Deberá iniciarse la Revisión de las Normas de calidad ambiental y de emisión (decretos 38/2013 y Decreto 90/2001 y Decreto 46/2003 para adecuarlas a estas definiciones. \n\n2.- En un plazo de dos años una vez promulgada la constitución,  se deberá dictar una ley de protección de criósfera que adopte todas las medidas necesarias para la eficacia de lo aquí prescrito,  respetando especialmente el  mandato explícito de no intervención del glaciosistema y permafrost continuo que se debe implementar de facto desde la puesta en marcha de esta constitución. \n\n3.-  Los proyectos industriales aprobados o en funcionamiento en la zonas  definidas en el artículo 1 previo a la entrada en vigor de la presente Constitución deberán iniciar un plan de cierre progresivo que no exceda 2 años de plazo.  \n\n4.- Se deberá adecuar la Institucionalidad ambiental a este mandato. Por ello se modificará el articulado  de la ley 19.300 modificada en la ley 20.417 que rige  el Sistema de Evaluación de Impacto Ambiental en el artículo 11, letra d) de manera que el glaciosistema quede fuera de tramitación; y se modificará el artículo 10, numeral p) de la citada ley 19.300 modificada en la ley 20.417, y el artículo  17, 2° del Código Minero; dejando esos numerales sin efecto, con lo cual  no se podrán desafectar las áreas protegidas. Se deberá  eliminar el artículo 6, letra g) del Decreto 40/2013."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La articulación Por las Aguas, el Derecho Humano al Agua; los Derechos de la Naturaleza y los Glaciares reúne al Movimiento por el Agua y los Territorios MAT, a la Coordinación de Territorios por la Defensa de los Glaciares y a MODATIMA en esta propuesta. El texto inicial se presentó en noviembre a una asamblea a la que asistieron más de 80 organizaciones de diversos territorios, entre ellas MODATIMA, a partir de lo cual  estas tres organizaciones de carácter nacional nos convocamos a trabajar unidos y continuamos la elaboración y discusión de la propuesta.  Como resultado de esta propuesta conjunta, solicitamos adhesiones, y  1128 organizaciones sociales de todas las regiones del país, de Arica a Magallanes,  la suscribieron en un formulario google para adhesiones que circuló solo  entre el 1 de enero y las 18 horas del 2 de enero de 2022. Este masivo respaldo de   en tan breve plazo,  demuestra la importancia de esta demanda para   las comunidades organizadas en sus territorios.  \nDesde el año 2013, el Mat, organización plurinacional    busca recuperar los bienes comunes naturales desde una relación armónica con los ecosistemas. En  el contexto de la revuelta popular,  realizó más de 60 cabildos por el Agua de Arica a Magallanes.  La Coordinación de Glaciares agrupa desde el año 2015 a más de 30 organizaciones desde Atacama hasta Aysén centrándose en un proyecto de ley de glaciares que los proteja de  la minería. También apuesta por un cambio de modelo económico y de producción en el que se reconozcan los derechos de la naturaleza. El Movimiento de Defensa por el acceso al Agua, la Tierra y la Protección del Medioambiente (MODATIMA defiende los derechos de los campesinos y habitantes de los territorios, nació en Petorca y es  un movimiento conformado por personas de territorios a lo largo de todo el país, organizadas y dispuestas a luchar por defender y recuperar las aguas y los bienes comunes en todo el territorio nacional e internacional."
    ]
  ]
}