{
  "title": "DERECHOS Y GARANTÍAS PARA DIGNIFICAR LA VEJEZ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40238",
  "supporters": 6,
  "id": 40238,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien en el artículo 19 de nuestra actual constitución, se estipulan una serie de derechos para todas y todos los habitantes de nuestro país, no existe un alcance suficiente que garantice los DD.HH de todas aquellas personas que se encuentran en situación de vulnerabilidad y son sujetos de discriminación en el marco social actual. De igual forma, no se contemplan los cambios de paradigmas que invitan a transformar la realidad colectiva y de apartheid, que sufren y viven constantemente en lo cotidiano, los colectivos más segregados de nuestra nación. \nEn este caso las personas mayores de nuestro país viven en constante desprotección, y no sólo a nivel económico lo que se traduce en sus bajas pensiones, sino también a nivel de reconocimiento de sus derechos fundamentales, a nivel sanitario, patrimonial, laboral, de participación social y comunitaria.\nEs así que, con un creciente fenómeno de envejecimiento poblacional en nuestro país, se hace indispensable que el estado asegure a las personas mayores un conjunto de derechos sociales con un enfoque que respete y reconozca los derechos humanos, con perspectiva género, no edadista y sin estereotipos."
    ],
    [
      "Situación Ideal:",
      "Dentro del marco normativo y de estado la nueva constitución debe garantizar y velar por nuestras personas mayores como sujetos de derechos, con un enfoque de género, no edadista y que asegure su participación social y laboral dentro de su comunidad. Así también dar un reconocimiento a las personas mayores en cuanto a la toma de decisiones en las políticas publicas que a ellos concierne, tanto a nivel nacional como de gobierno local."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar\n-\tEl derecho de las personas mayores a recibir un buen trato, reconociendo sus derechos humanos, tanto por el aparato estatal, como por el privado.\n-\tSer sujetos de cuidados por parte del estado, no de una manera paternalista, sino involucrándolos activamente en la toma de decisiones.\n-\tEl derecho de las personas mayores a participar activamente de la toma de decisiones en las políticas publicas que a ellos concierne.\n-\tEl derecho de las personas mayores a continuar su etapa laboral si así lo desean, protegiendo las oportunidades de empleo y que puedan participar en las labores públicos y privadas.\n-\tEl fortalecimiento de la gestión municipal para la creación de actividades y programas de gobierno local, y el acompañamiento a la autoorganización, que beneficien la inclusión de las personas mayores en su comunidad.\n-\tCreación de programas de salud para la persona mayor, no edadistas y con mirada de género y pueblos originarios, para el tratamiento oportuno de patologías de riesgo y patologías crónicas.\n-\tAcceso a la capacitación continua y educación popular, mejorando las opciones de alfabetización, alfabetización digital y estudios posteriores a su grado académico.\n-\tEl derecho a el ocio y la recreación de nuestras personas mayores, facilitando el acceso a transporte y lugares donde se puedan recrear y entretener.\n-\tMejora de la infraestructura del espacio público, hacer de la ciudad un espacio pensado en las personas mayores.\n-\tAsegurar una participación con continuidad en el tiempo, en igualdad de oportunidades y condiciones. Sin restringir las políticas públicas socio sanitarias pensadas para todas las personas mayores, en fondos concursables de postulación.\n-\tAumentar la inyección de recursos al Servicio Nacional del Adulto Mayor.\n-\tGenerar estrategias concretas y destinar recursos que permitan aterrizar el plan Nacional de Alzheimer y otras Demencias, a lo largo de todo el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El proceso de envejecimiento en Chile y en Latinoamérica está avanzando de manera progresiva, la población mayor aumentará de manera exponencial en los próximos años, es por esta razón que debemos generar un cambio de paradigma en la mirada que tenemos sobre el envejecer y sobre el rol del estado con las personas mayores.\nActualmente el estado se comporta de una manera asistencial, paternal y patriarcal con las personas mayores de nuestro país, tratándolos como sujetos pasivos, sin mayor participación, e implementando muchas veces, políticas públicas que intentan resolver sus problemáticas, pero sin la participa real de este segmento etario. \nEl cambio de mirada debe incluir una dignificación de la vejez, en este sentido, que el estado se comprometa con las personas mayores, resguardando su salud, fomentando un envejecimiento activo, saludable y positivo, derribando toda barrera o estereotipo de la vejez, asegurar un sistema de seguridad social que no genere pobreza, y realizando un plan de acción con enfoque de derechos y género, no edadista, que vaya en pos de mejorar la calidad de vida de las personas mayores e intentar resolver todos sus ámbitos de realización personal, laboral y social."
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantizar un buen envejecer, asegurando mediante las medidas necesarias, que toda persona que resida en nuestro país, tenga acceso a un envejecimiento digno, saludable, activo y positivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos César Nieto Domínguez, de profesión Kinesiólogo y Camila Carrancá Muñoz, de profesión Terapeuta Ocupacional, hace 6 años aproximadamente trabajamos con y para el segmento etario mayor. Creemos firmemente que es posible construir un cambio de mirada en como el estado ve y trata a las personas mayores y este cambio debe estar plasmado en la nueva constitución. Esto último nos motivó a plasmar todo nuestro aprendizaje a nivel académico y nuestra experiencia, en esta serie de medidas que creemos, podría resolver tantas carencias de nuestra constitución actual."
    ]
  ]
}