{
  "title": "Recien Nacidos indocumentados.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40234",
  "supporters": 0,
  "id": 40234,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Migre de Peru en 1993, en 1994 nacio mi segundo, estando ya en tramite la residencia definitiva de mi esposa en ese ento ces y la mia, despues de haber estado trabajando com Visa de residencia temporaria sujeta a contrato. Desde que nacio mi hiijo Omar hasta que se emitio la visa de residencia definitiva, (por tanto con visa temporaria vencidas) no pudimos registrar a nuestro hijo en el registro civil i sacarle parida de nacimiento ni carnet de identidad por unos 6 meses, En ese estado de NN cualquier accidente, secuestro, o atentado a su vida no hubiese sido protegido por ninguna entidad estatal. Tambien fue dificil que accediera a sus controles de salud pero por sere medicos logramos mantenerlo con todo lo que estaba indicado para su edad."
    ],
    [
      "Situación Ideal:",
      "Todo recien nacido en territorio chileno, tiene derecho a una identidad y a ser reconocido por Estado como persona natural con derechos y deberes, sin considerar el estado legal de sus padres en cuanto a residencia, gestiones en tramite, desaparecidos, detenidos, etc. con un Documento de identidad provisional hasta que sus padres puedan establecer legalmente su rol."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo recien nacido en territorio nacional tiene derecho y le estado de reconocerle nombre y apellidos y proceder a autorizar su inscripcion en el Registro Civil al margen de situacion legal de sus padres."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para poder registrar al recien nacido en el Registro civil se requiere eel documento de la identidad de la madre y/o del padre, vigente y en buen estado. Cuando se tramita. la rediencia definitiva o se renueva la visa temporaria hay un lapso de tiempo variable de aproximadamente 6 meses en que el RUT esta vencido y no puedes tramitar uno nuevo hasta que salga la renovacion de la visa o la residencia definitiva. Siendo la proteccion de los niños y niñas un rol importante del Estado y la Sociedad, no se debe permitir que esten en situacion de indocumentados, pues se convierte en un grupo muy vulneerable para la violacion de sus derechos fundamentlaes como son salud, educacion y alimentacion. Asi como esta mas en riesgo a secuestros y adopciones ilegales por que los padres no pueden ejercer autoridad sobre ellos ni las instituciones a cargo de combatir el deltio lo pueden hacer, pues no se puede ingresar la denuncia."
    ],
    [
      "Propuesta de articulado",
      "Todo recien nacido en territorio nacional tiene derecho y le estado de reconocerle nombre y apellidos y proceder a autorizar su inscripcion en el Registro Civil al margen de situacion legal de sus padres."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy medico que vengo de Peru y mi hijo estubo como NN durante los primeros 6 meses desde que nacio pues estabamos en tramite a visa definitiva y nuestros RUT estaban vencidos y nos negaron su inscripcion en el Registro Civil, y sin la partida de nacimiento no podiamos sacarle documento de identidad ni inscribirlo en el Consulado Peruano, hasta que saaliera la Visa Definitiva, tramintaramos nuestrros nuevos documentos de identidad y recien pudimos hacer su inscripcion en el Registro Civil."
    ]
  ]
}