{
  "title": "Órgano contralor de exonerados políticos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40242",
  "supporters": 6,
  "id": 40242,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe mucho dinero del país orientado a los famosos exonerados políticos, muchos de ellos falsos y que de los cuales dicha designación ha sido entregada por participación de personeros políticos, siendo estos los intermediarios para obtener este beneficio."
    ],
    [
      "Situación Ideal:",
      "Órgano independiente de los partidos políticos, que tenga por función fiscalizar y revisar cada caso designado, teniendo facultad absoluta para anular beneficio y poder sancionar incluso con la expulsión del funcionario político que haya participado en la falsa designación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Órgano independiente de carácter neutral y con decisión absoluta y autónoma."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Gasto público innecesario, y conocer casos en que jamás fueron exonerados y hoy gozan de pensiones que todos pagamos.\n\nY participación de diputados y senadores que solo lo hacen por votos."
    ],
    [
      "Propuesta de articulado",
      "Creación de un órgano autónomo, formado por personas nombradas por el contralor general de la República,  que tenga las atribuciones tales como.\n\n1. Revisión caso a caso de las designaciones de exonerados políticos.\n2. Revocar y aprobar dichos casos revisados.\n3. Solicitar por parte de toda autoridad pública los antecedentes que dicho órgano estime conveniente.\n4. Solicitar sanciones frente a designaciones falsas, se incluye a todos los intermediarios. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabaje en el.sector publico, vi en muchas ocasiones a ciertos funcionarios públicos ofrecer la tramitación para el famoso programa.de exonerados políticos, en dichos programas participan diputados y senadores en ejercicio."
    ]
  ]
}