{
  "title": "Fiscalización gobiernos comunales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40246",
  "supporters": 24,
  "id": 40246,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los gobiernos locales,municipios ,se han convertido en bolsa de empleabilidad por favores de  politicos. A su vez,el ente y fiscalizador,no cumple su funcion, (concejo municipal) lo que conlleva la  contratacion indiscriminada de personas sin competencias para una determinada función) quienes ante un nuevo escenario político comunal ,son despedidos y,demandando  a la entidad edilicia con el consiguiente despilfarro de recursos de todos los chilenos .Lo expresado es una constante en cada cambio de gobierno comunal."
    ],
    [
      "Situación Ideal:",
      "El alcalde, deberia tener mínimo de contrataciones de confianza ,si bien la norma contempla grados asimilados a planta, no lo especifica en funcionarios a honorarios, observándose excesivas contrataciones.Por su parte, el concejo debiera ser evaluado a mediados de su periodo y miembros q no cumplan función mandatada  por ley,  deben ser reemplazados.\nLo anterior ,proporcionaría un comuna proba, libre de corrupción y despilfarro  de fondos  públicos, que cada 4 años son destinadas a millonarias indemnizaciones de contrataciones políticas . Dichos recursos , al ser utilizados en las comunas contribuirán a mejorar estándares que beneficien a  la comunidad toda, ejemplo,  salud u otras demandas de bien comunitario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería decir \"La constitución debe asegurar ,la probidad en los gobiernos comunales, mediante la efectiva fiscalización a la autoridades edilicias ( alcalde y Concejo) objeto  de justa y equitativa distribución de  recursos ,que deben ser  destinados a bienes y servicios que eleven la calidad de vida \n de  los habitantes de la jurisdicción."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "He observado  el despilfarro de recursos y la falta de fiscalización  por parte de muchos entes ,  principalmente, inexistencia de  control de los concejos municipales .De existir adecuada  fiscalización, con normativas explícitas, derivadas norma legal cuyo sustrato sea la carta magna, ello no debiera suceder. Ejemplo de corrupción municipal, hay por doquier."
    ],
    [
      "Propuesta de articulado",
      "Cambio en lo relativo  al art.119 de la actual constitución:\nEn cada municipalidad habrá un concejo, integrado por concejales elegidos por sufragio universal, en conformidad a la ley orgánica constitucional de municipalidades (también deberá reestructurarse ),durarán 4 años  en el cargo, siendo evaluada su gestión  en la mitad de su  periodo, por organismo externo que determine la ley  .Aquellos que  incumplan el mandato otorgado por la ley,  deberán ser reemplazados. Los concejales no podrán ser reelegidos más de 2 periodos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionaria municipal hace 30 años, y si bien los municipios se rigen por la ley 18.695, no se \nhace  mencion sobre incumplimiento de deberes de los concejales, lo que se manifiesta en la practica de irregularidades  que se han sucedido año tras año en diferentes entidades edilicias del país. Aquella anomalía obedece a la falta de regulación y control del concejo municipal."
    ]
  ]
}