{
  "title": "Postulación cargos públicos y residencia efectiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4026",
  "supporters": 172,
  "id": 4026,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es con la clase política que se reparten el país a sus conveniencia partidaria y no por el beneficio de sus ciudadanos o del pais. no es posible que (senadores diputados, alcaldes, gobernadores, etc.) postulen a esto cargos públicos en (regiones, provincias, comunas, etc.) y la mayoría vivan en Santiago sin tener idea cuales son los reales problemas que tiene cada región, por lo que las iniciativas y políticas que proponen (si es que proponen alguna) no son las correctas o las mas idóneas."
    ],
    [
      "Situación Ideal:",
      "Mi planteamiento es que la persona que postule a un cargo como senador, diputado, gobernador, alcalde, etc. tiene que vivir como mínimo 5 años (o pueden ser más) en la región, distrito, comuna, etc. y debe demostrar que efectivamente vive en el lugar donde esta postulando. Así también descentralizamos el poder que siempre se reparte en Santiago."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir una ley en que los cargos públicos solo pueden postular personas que estén viviendo como mínimo 5 años en el lugar a que postulan"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por lo que yo se, no hay ninguna ley que limite la residencia con el  lugar de postulación, la idea es que las regiones, distritos, comunas, etc. elijan a sus representantes locales que conocen los grandes y pequeños problemas y no vengan los partidos políticos a imponer las autoridades que a ellos les conviene."
    ],
    [
      "Propuesta de articulado",
      "todo funcionario publico que postule aun cargo, debe vivir en forma efectiva como mínimo los últimos 5 años en el lugar de postulación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en la octava región y como experiencia, han habido autoridades como artistas, deportistas que nunca después se les vio o hacer algo por la región. Tienen que estar viviendo al menos los últimos  5 años, no sirve a ver nacido (después se van) o a haber vivido años atrás."
    ]
  ]
}