{
  "title": "SOLUCION DEL CONFLICTO MAPUCHE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40282",
  "supporters": 64,
  "id": 40282,
  "category": "derechos",
  "topic": "Derechos individuales y colectivos indígenas y tribales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La reducción de las comunidades mapuches a su mas mínima expresión mediante la usurpación de tierras, si bien es un proceso que se fue desarrollando en el transcurso de los últimos siglos, comenzando por la ocupación del territorio desde la conquista, continuando con el genocidio que denominan “Pacificación de la Araucanía!”, siguiendo con el incumplimiento por parte del estado, de todos los tratados que el mismo estado propuso al pueblo Mapuche, éste proceso se vio amplificado desde la irrupción de los grandes grupos económicos forestales que transformaron terrenos que eran usados para cultivos tradicionales desarrollados por habitantes campesinos tradicionales y el pueblo mapuche, terrenos cubiertos por bosques nativos fueron arrasados para la plantación de especies mono cultivo como pinos y eucaliptos.\nEl Decreto 701 de 1974, estableció altas bonificaciones para plantación de especies monocultivo de árboles. Estas bonificaciones financiaron no solo la plantación sino también la compra de los terrenos y todo el trabajo.  En la práctica, esta ley favoreció a los grandes grupos económicos, específicamente a dos grupos (Matte y Angelinni, dos familias). Esta ley produjo:\n    • Concentración de la riqueza:  grandes extensiones del campo chilenos pasaron  a propiedad de estos grupos económicos, financiado por todos los chilenos\n    • Despoblación del campo:  Los  mapuches y los campesinos vendieron a precios bajos o fueron víctimas de usurpaciones y engaños, perdieron sus tierras y migraron a las ciudades.\n    • Pobreza y marginalidad: Los mapuches y campesinos que migraron a las ciudades, sin dinero y sin educación pasaron a formar parte, mayoritariamente, de los sectores  marginales de las ciudades."
    ],
    [
      "Situación Ideal:",
      "La situación ideal será que en toda la zona centro sur, sea esta denominada Wallmapu, Araucanía, o macro zona sur, todos sus habitantes podamos convivir en paz, prosperidad y armonía:\n- Las comunidades mapuches que deseen vivir en sus TIERRAS ANCESTRALES, manteniendo sus costumbres, sus formas de vida, sus creencias y conocimientos ancestrales.\n- Los ciudadanos descendientes de mapuches que ya se han adaptado a la vida dentro de la sociedad chilena contemporánea.\n- Todos los ciudadanos quienes somos  descendientes de españoles, mapuches, mestizos, como somos la mayoría  que habitamos estas tierras.\nEn síntesis, todos los habitantes de estas tierras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe establecer el marco legal que siente las bases para la solución definitiva del Conflicto, a partir de una gran Mesa de Diálogo tan amplia como sea posible, sin excluir a nadie."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "EL denominado conflicto mapuche se ha ido acrecentando por décadas sin que los gobiernos de turno ni ninguna autoridad haya decidido abordar en serio, desde sus orígenes y enfocado en las causas basales, la solución del conflicto.\nLa nueva Constitución tiene LA OPORTUNIDAD de hacerse cargo de sentar las bases y marco legal para resolver en forma definitiva este conflicto."
    ],
    [
      "Propuesta de articulado",
      "La nueva Constitución debe hacerse cargo de la completa y final Solución del conflicto desarrollando el marco legal en base a una norma transitoria que establezca la metodología, los alcances, las responsabilidades, los organismos, las acciones concretas y todos los elementos que  se integrarán como parte del proceso de Solución a partir de la creación de la Gran Mesa de Diálogo, tan amplia como sea posible, que incorpore a todos los sectores de la sociedad: Mapuches y no mapuches, víctimas y victimarios de todas las aristas del conflicto, habitantes de las ciudades y campesinos, trabajadores y empresarios, ciudadanos y autoridades. \n    • .La nueva  Constitución debe definir las bases para una ley que establezca una GRAN MESA DE DIÁLOGO, tan amplia como sea posible, destinada a gestionar el diálogo, la reparación, la devolución de tierras ANCESTRALES (no el regalo de tierras al azar), la promoción de la paz, en definitiva, la solución al conflicto.\n    • La mesa de diálogo debe incorporar a la totalidad de las comunidades y organizaciones, al estado, al gobierno de turno, al poder legislativo, a la sociedad civil de las regiones involucradas, a las víctimas de la violencia, a los empresarios forestales, a las familias antiguas que fueron beneficiadas con  la usurpación de tierra producto del incumplimiento de los tratados, a los gobiernos regionales y locales..\n    • La Mesa de Diálogo debe incorporar también la participación de representantes de organismos internacionales de reconocida experiencia, respeto y trayectoria en la resolución de conflictos de este tipo.\n    • La Mesa de Dialogo debe entregar como resultado acciones concretas que permitan establecer, en forma definitiva  en nuestra sociedad, con la convicción de todos los sectores, tan amplia como sea posible, conceptos como: Reconocimiento, reparación, devolución, justicia, equidad, dignidad.\n    • La devolución de tierras ANCESTRALES  debe materializarse considerando:\n        ◦ La devolución, (NO es expropiación), de un porcentaje de las tierras que los chilenos les regalamos a los grandes grupos económicos forestales mediante la aplicación del D.L. 701 de 1974.\n        ◦ Un estudio histórico especializado que deberá realizarse ara establecer todos los casos de usurpación de tierras por parte del estado o privados originados en el  incumplimiento por parte del estado de los tratados que, históricamente fueron firmados con las comunidades mapuches y, posteriormente desconocidos o no respetados.\n        ◦ Con el estudio descrito en párrafo anterior se determinará los casos en que las tierras deben ser devueltas por el estado o por privados.\n    • No somos todos lo chilenos quienes debemos pagar la devolución de tierras, quienes deben pagarlo son  los grandes grupos económicos que se han visto beneficiados de la aplicación del D.L. 701 y las grandes familias y sus descendientes quienes resultaron beneficiarias con la usurpación de tierra producto del incumplimiento de los tratados. \n    • Solo en los casos en que las tierras usurpadas ya no pertenezcan a los grupos familiares inicialmente beneficiarios  por la asignación de tierras,  los costos de recuperación de estas tierras para posterior devolución a las comunidades, debieran ser financiados por el estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Julio Fernández, un ciudadano cualquiera,\nPero, como cualquier ciudadano, presento mi Curriculum:\nSoy....\n• Ciudadano de Angol, Región de la Araucanía.\n• Hijo, nieto y bisnieto de campesinos que habitamos la cordillera de Nahuelbuta, al interior de Angol.\n• Junto a mi familia directa, propietarios y protectores de una pequeña parte de lo poco que queda de bosque nativo en la cordillera.\n• Testigo presencial de ¡como?, en gran parte del sur de Chile, las plantaciones de pinos y eucaliptos, arrasaron con el bosque nativo, las familias campesinas, napas y vertientes de agua, los cultivos de trigo y otros que habían antes\n• Ex estudiante de educación básica y media en sistema público durante los 70 - 80.\n• Ex estudiante universitario de Ingeniería eléctrica en universidad estatal durante los 80 – 90\n• Ex trabajador temporero y obrero de la construcción durante las vacaciones de mi vida estudiantil y mis primeros años de vida laboral.\n• Como profesional de Ingeniería en Electricidad y automatización de procesos industriales, trabajé durante 25 años en Ingeniería ,Construcción y puesta en marcha de varios de los mas grandes mega proyectos industriales desarrollados en las últimas décadas en Chile, en los ámbitos de celulosa, energía y, principalmente, minería.\n• Como profesional de Ingeniería en Electricidad y automatización tuve la oportunidad de participar en proyectos desarrollados en varias de ls regiones de Chile, Varios países de América y Europa, lo que me permitió conocer diversas realidades en 17 países en 3 continentes.\n• Actual profesional semi retirado, en la comuna de Angol, dedicado a mi familia, a proyectos personales, proyectos de energías renovables no convencionales y al campo.\n• Actualmente representante ante CONAF, en la comuna de Angol, de un grupo de poquísimos propietarios de terrenos que poseen bosque nativo, que cuidan y trabajan el bosque nativo en forma racional bajo planes de manejo."
    ]
  ]
}