{
  "title": "SISTEMA PÚBLICO INTEGRAL DE SALUD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40342",
  "supporters": 91,
  "id": 40342,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad Chile no cuenta con un sistema de salud integral, donde cualquier paciente pueda acceder a una rehabilitación de forma completa. Además, los tiempos de espera en el actual sistema de salud suelen ser bastante largos y en caso de enfermedades de delicado diagnóstico pueden ser tardías y por lo tanto hirientes e indignantes.\nSe hace necesario generar la discusión sin poner delante credos que limitan el actuar. Hay que legislar y garantizar en la constitución el derecho al aborto libre y seguro, porque no es posible que dependiendo de tus recursos, puedas acceder a niveles de salud distintos, es discriminatorio. Así mismo, hay que garantizar en la constitución el derecho a la eutanasia o como algunos lo llaman muerte digna. También considerar la salud mental, porque actualmente somos uno de los países que ha empeorado su salud mental y todavía existen demasiados prejucios al respecto, por lo que a parte de garantizarlo como parte de la salud, debemos educar y reeducar a nuestros connacionales"
    ],
    [
      "Situación Ideal:",
      "Lo ideal es tener un sistema de salud integral, que vaya desde los derechos reproductores hasta una muerte digna. Un Chile donde las mujeres puedan decidir sobre sus cuerpos, porque es en cada caso donde la persona pondrá sus credos y tomará una decisión. Un Chile donde la salud mental y sexual se enseñe en todos los colegios, porque con una sociedad educada hay muchos problemas que se pueden evitar. Un Chile donde ser viejo no sea una carga, donde estar enfermo terminal no termine con más y más gente enferma, que puedan elegir tener una muerte digna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe garantizar un Sistema Público Integral de Salud, que reemplace a FONASA y las Isapres tal como las conocemos hoy. Las Isapres deberán repensar su negocio como un seguro complementario de Salud.\nGarantizando este Sistema Público Integral de Salud, viene toda una discusión de leyes que permitan un fortalecimiento del sistema público de salud, desde tener la calidad y cantidad de profesionales y técnicos necesarios para dar una atención oportuna a todo quien lo necesite, como los lugares aptos para ello, sin que el paciente deba movilizarse fuera de su región. Eso quiere decir que hay que garantizar en la constitución que exista al menos un hospital regional y cada centro de salud ciudadano esté equipado de buena forma."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay muchas formas de solucionar el gran problema de la salud, pero creo que si se hacen por separado, se pierde la visión integral de las personas y la salud, a mí entender, debe ser tratada como un todo para que no queden espacios vacíos. La salud, junto a la educación, es uno de los principales derechos humanos que deben estar garantizados por el Estado y su Constitución."
    ],
    [
      "Propuesta de articulado",
      "Creo que el articulado es una tarea de nuestros constituyentes, donde existen personas idóneas para ello, pero para mí lo básico que debería tener en este articulado sería que laa salud es un derecho humano y como tal, toda persona en Chile tiene el derecho de acceder a ella mediante el Sistema Público Integrado de Salud, el que garantiza una atención oportuna e integral, con el respeto irrestricto al credo del paciente. Garantizar el derecho del aborto libre y seguro para quien lo requiera hasta las 14 semanas de gestación, acceso a medicamentos a precio justo, acceso a planes de nutrición infanto-juvenil, acceso a profesionales que traten su(s) malestar(es), acceso garantizado a la salud mental, acceso a una rehabilitación completa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesional de un área muy distinta a la salud, pero soy paciente y me he atendido en la salud privada y pública y creo que la Salud Pública tiene todo para ser un pilar muy fuerte para el Chile de mañana."
    ]
  ]
}