{
  "title": "UNA CONSTITUCIÓN EN COMUNIDAD para #MásDignidadyCiudadanía",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40434",
  "supporters": 85,
  "id": 40434,
  "category": "derechos",
  "topic": "Libertad de asociación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La experiencia comparada a nivel constitucional muestra el reconocimiento de la sociedad civil organizada den distintas constituciones, estableciéndolas como uno de sus principios fundamentales, constituye un mandato esencial que nace de la propia libertad de las personas y, en definitiva, de su dignidad; reconociendo la importancia de fomentar una sociedad civil plural y dinámica, y la relevancia que tiene para el Estado su aporte en el cumplimiento de tareas esenciales, a fin de lograr complemento en la solución de problemas de interés público."
    ],
    [
      "Situación Ideal:",
      "La creación de organizaciones de la sociedad civil encuentra su fundamento en el reconocimiento del derecho fundamental a la asociación, el cual se puede definir, como aquella libertad que tenemos todos los individuos para poder organizarnos, poder crear agrupaciones que busquen defender algún tipo de interés legítimo, un interés que los miembros de la organización definen. Este derecho tiene una dimensión individual y una colectiva; a su vez, se construye a través de tres elementos: el derecho a la libertad de poder elegir, derecho a la debida autonomía y derecho a la protección de la finalidad. Por su parte, el abordaje constitucional del rol del Estado, en cuanto a su relación con la sociedad civil organizada, debe considerar al menos el deber de promoción y el principio de complementariedad. El reconocimiento constitucional de la asociatividad y complementariedad de la sociedad civil organizada debería contemplar facilidades e incentivos del Estado para su financiamiento, dada su vocación de resolver necesidades sociales y asuntos de interés público.\n \nReconocer el rol insustituible que pueden tener las organizaciones de la sociedad civil en las estructuras sociales, conlleva el reconocimiento de su derecho a la participación, especialmente en el desarrollo y defensa de ideas relevantes para el sistema democrático, es decir, su inclusión en la institucionalidad y establecimiento de un piso mínimo para garantizar su participación activa e incidencia en asuntos de interés público. Esto, no solo es fundamental en sí mismo respecto del rol que cumple la sociedad civil organizada en torno al bien común, contribuyendo al acercamiento de los y las tomadores y tomadoras de decisiones al público, facilitando su participación y reduciendo los costos de transacción de quienes ejercen la autoridad. Frecuentemente, la toma de decisiones no solo requiere de participación sino también de negociación y consentimiento de las partes interesadas. A su vez, la participación de la"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer constitucionalmente y de forma explícita a la sociedad civil organizada como grupo intermedio entre la persona y el Estado, distinto de la empresa privada, en virtud de los aportes que hace y debe seguir haciendo en la atención de temas de interés público a través de la realización de sus fines particulares.\n\nUna Constitución que reconozca explícitamente el derecho fundamental de asociación en sus dimensiones individual y colectiva, y en su derecho a la libertad de elegir la forma y objetivos de cada asociación.\n \nUn abordaje constitucional que contemple el rol del Estado, en cuanto a su relación con la sociedad civil organizada, desde su deber de promoción y el principio de complementariedad.\n \nEstablecer constitucionalmente el reconocimiento de la participación de la sociedad civil para garantizar su participación activa e incidencia en asuntos de interés público.\n \nEl reconocimiento constitucional de la asociatividad y complementariedad de la sociedad civil organizada, debería contemplar facilidades e incentivos del Estado para su financiamiento, dada su vocación de resolver necesidades sociales y asuntos de interés público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las organizaciones de la sociedad civil son entidades que cumplen con los siguientes criterios: ser una organización, sin fines de lucro, autónomas, voluntarias y privadas.\n \nLa sociedad civil organizada es ese sector que se asocia de forma libre y voluntaria en organizaciones autónomas, caracterizándose por ser actores intermediarios entre el público, el Estado y el mercado, generando el espacio para la expresión del interés público; colaboran con una amplia diversidad de personas, promueven sus derechos y son esenciales en la vida democrática de los países a lo largo y ancho del mundo.\n \nLas organizaciones de la sociedad civil cumplen un rol crítico en momentos de cambios estructurales que se han dado en los últimos siglos, ya que los ciudadanos se asocian buscando desempeñar un rol frente a desafíos comunes y tienen un objetivo central estable relacionado con el bien común y el desarrollo de una mejor sociedad, cumpliendo dos roles principales: por una parte, actúan como agentes insustituibles de las necesidades sociales; y por otra, cuando identifican problemáticas que no están siendo abordadas por las políticas públicas, o al menos no de manera efectiva, se desenvuelven como grupo de opinión y presión de la agenda pública.\n \nLa sociedad civil tiene un rol cada vez más relevante y visibilizado en la sociedad, lo cual se puede relacionar con la diversidad de acciones que realizan en el ámbito del interés público, desde la prestación de servicios a poblaciones vulnerables hasta el enriquecimiento del debate con nuevas ideas, la movilización de la participación social, la implementación de programas gubernamentales, la promoción de nuevas leyes o el monitoreo de las acciones de gobierno. Asimismo, constituye un actor clave para ampliar y profundizar la democracia y la gobernanza, pues abre espacios de participación en los sistemas democráticos actuales, lo cual a su vez conlleva la responsabilidad, compartida con el Estado y otros actores, de participar de la"
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y ampara a los grupos intermedios a través de los cuales se organiza y estructura la sociedad y les garantiza la adecuada autonomía para cumplir sus propios fines específicos.\n \nEl Estado reconoce especialmente dentro de los grupos intermedios a la sociedad civil organizada en virtud de los aportes que hace en la atención de temas de interés público a través de la realización de sus fines particulares, reconociendo su valor intrínseco. El Estado es garante de que las asociaciones puedan perseguir sus fines legítimos, apoyándolas en su consecución sin intervenir en su autonomía, favoreciendo su creación y promoviendo las condiciones necesarias para su continuidad en el tiempo.\n \nEl Estado respetará el rol de las organizaciones de la sociedad civil, reconociendo que estas se originan en la ciudadanía misma que desarrolla distintas formas de organización y participación social en busca de soluciones. En esta dinámica, tanto la sociedad civil, el Estado y el sector productivo cumplen un rol insustituible y complementario.\n \nUna ley regulará el establecimiento de mecanismos adecuados para velar y fortalecer el rol de la sociedad civil organizada.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Comunidad de Organizaciones Solidarias es una red de más de 240 organizaciones de la sociedad civil que cree en el actuar colaborativo para la construcción de un país más justo, equitativo y sostenible. Articulamos a organizaciones de la sociedad civil mediante la creación de espacios de encuentro y fortalecemos su gestión y participación, a través de diferentes áreas como incidencia, transparencia y alianzas.\n\nEsta iniciativa popular de norma nace de la experiencia y reflexión de más de 130 organizaciones de la sociedad civil que participan en las Mesas Técnicas de Políticas Públicas e Incidencia (PPEI) de la Comunidad de Organizaciones Solidarias, quienes desarrollaron un proceso colaborativo y de co-construcción de propuestas desde noviembre 2020 a octubre de 2021, tiempo durante el cual las organizaciones dialogaron entre ellos, con actores claves, se formaron y aprendieron sobre temáticas constitucionales, revisaron experiencia constitucional comparada, trabajaron en las propuestas por medio de talleres, reuniones y documentos colaborativos, recibieron asesoría y orientación según lo requerían, pusieron en común aspectos transversales. En base a las reflexiones y aportes de las distintas mesas y de las organizaciones que las conforman, se elaboraron sus propuestas constitucionales pensando en articular de mejor forma a todos los actores relevantes para avanzar en comunidad.\n\nCabe destacar que esta iniciativa cuenta con el respaldo de Fundación Hogar de Cristo y otras organizaciones que componen la alianza \"Constitución y Pobreza\", como Fundación Súmate, Fundación Emplea, Centro Vives de la Universidad Alberto Hurtado, Fondo Esperanza, Servicio Jesuita a Migrantes, entre otras, con quienes impulsaremos una campaña de difusión llamada #MásDignidadyCiudadanía que contempla además la promoción de la Iniciativa Popular de Norma \"Un estándar mínimo vital para #MásDignidadyCiudadanía ya que son dos iniciativas que consideramos fundamentales y complementarias pa"
    ]
  ]
}