{
  "title": "Nacionalización de Energías Renovables e Hidrógeno Verde",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40446",
  "supporters": 149,
  "id": 40446,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de financiamiento para garantizar derechos fundamentales de chilenas y chilenos.    \nLa entrega de nuestros recursos naturales a privados, generando riquezas que quedan en manos de unos pocos."
    ],
    [
      "Situación Ideal:",
      "Que todas las Energías Renovables y los combustibles que se produzcan a partir de ellas y otros recursos naturales sean de dominio del Estado de Chile, contribuyendo de esta manera al desarrollo y buen vivir de todos y todas.    Generando recursos económicos que permitan garantizar derechos fundamentales como salud, educación, pensiones, vivienda, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera incluir un articulado que Nacionalizara las Energías Renovables y combustibles derivados de estas, como el Hidrógeno Verde.\nDicho articulado dispone que será el Estado de Chile quien tenga dominio sobre estas Industrias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las Energías Renovables y los combustibles que se generen a partir de ellas serán las energías del futuro y por lo tanto un polo estratégico de desarrollo económico sustentable para nuestro país.   Con el actual modelo económico, la inminente privatización de estas energías y combustibles, no asegura que las riquezas generadas a partir de estas industrias permita financiar un Estado Garante de Derechos.   La Nacionalización de estas Energías Renovables y de los Combustibles generados a partir de estas, es fundamental para asegurar industrias nacionales sustentables y que generen recursos económicos que permitan financiar los derechos fundamentales de chilenas y chilenos."
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene el dominio absoluto, exclusivo inalienable e imprescriptible de todas las Energías Renovables y de los Combustibles Generados a partir de estas, como el Hidrógeno Verde.   La generación, almacenamiento, distribución y comercialización de toda energía renovable de mediana y gran escala, podrá ejecutarse directamente por el Estado o por sus empresas, o por medio de alianzas con el sector privado nacional e internacional, a través de empresas mixtas en las que el Estado de Chile tendrá el control de al menos el 51% de la propiedad y sus beneficios.   Dichas alianzas con el sector privado requieren de contratos especiales de operación, propuestos por el/la Presidente de la República y aprobados con cuorum simple por el Congreso de la Nación.   El Estado permitirá y fomentará la democratización de las energías renovables, chilenos y chilenas podrán generar, almacenar y utilizar energías a partir de fuentes renovables en pequeña escala, cumpliendo con la legislación vigente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tras el estallido social, un grupo de personas comenzamos a compartir ideas y sueños sobre el país que queremos construir.   Compartimos el convencimiento de que el actual modelo económico neoliberal solo agudiza las desigualdades y daña sistemáticamente nuestro medio ambiente.    Dentro de este grupo en el que se fueron compartiendo diversas reflexiones mi principal aporte fue el de considerar las Energías Renovables y los combustibles que se pueden generar a partir de ellas, hoy en día principalmente el Hidrógeno Verde, son la base para una Industria Energética Nacional que contribuya al desarrollo sustentable y al financiamiento de derechos universales."
    ]
  ]
}