{
  "title": "SOBRE EL QUORUM DE INSISTENCIA EN LOS VETOS PRESIDENCIALES RECHAZADOS POR EL CONGRESO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40458",
  "supporters": 13,
  "id": 40458,
  "category": "gobierno",
  "topic": "Tramitación de vetos presidenciales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un aspecto que ha sido controversial en la tramitación de vetos presidenciales en los últimos años y que se presenta como un problema estructural que transforma dicha facultad en una herramienta fuerte con un potencial de romper la relación entre los poderes legislativo y ejecutivo en Chile se radica en el alto quórum de insistencia que exige la Carta Constitucional actual para insistir en el texto aprobado previamente por ambas Cámaras del Congreso. Dicho quorum es de los más alto que existe en el sistema constitucional chileno, el quorum de 2/3 se asemeja al quorum que se estableció para los acuerdos a los que tiene que llegar la Convención Constitucional que redacta la nueva Carta Fundamental y al quorum que exige la Constitución vigente para realizar reformas a la Carta Fundamental dentro el capítulo de bases de la institucionalidad, es decir, que actualmente insistir en una ley que ya fue aprobada previamente por ambas Cámaras, en cualquiera de sus materias  se asimila a hacer una reforma constitucional a los valores que guían de forma general a toda la legislación. \nDicha forma de consagrar la insistencia del Congreso constituye una forma desbalanceada de consignar la facultad de veto, ya que exige un quorum de votación mayor al exigido por la Carta fundamental en cualquier tipo de ley en conformidad al actual art. 66, exigiendo que parlamentarios que no votaron a favor del proyecto deban insistir en su contenido si la votación es ajustada, lo que no permite una discusión balanceada en temas controversiales en donde la iniciativa no cuente con 2/3 de aprobación dentro del Congreso, una situación casi improbable. \nEs un problema mayor en las votaciones ajustadas, en especial de proyectos de ley que causan grandes divisiones en las Cámaras, ya que torna en una situación imposible lograr el quorum de insistencia. Actualmente se pone el futuro de un proyecto de ley en manos un tercio de la Cámara sin importar si quiera la jerarquía de la norma que se está votand"
    ],
    [
      "Situación Ideal:",
      "El escenario ideal es consignar en la Constitución la facultad de veto presidencial de la misma forma que se ha consignado desde la reforma constitucional de 1970 con un ajuste en su quorum de insistencia. proponemos que al momento de rechazarse las observaciones del presidente de la República y realizarse la votación de insistencia de ambas cámaras del Congreso para confirmar la redacción del texto previamente aprobado, dicha votación tenga un quorum idéntico al de su aprobación anterior, siendo (si se mantuvieran los quórums actuales del art. 66) de 3/5 en el caso de leyes interpretativas de la CPR, 4/7 si fueran Leyes Orgánicas Constitucionales y de quórum calificado o mayoría simple en los casos que correspondiera.  De dicha forma se consignaría la insistencia del veto de forma más balanceada, convirtiéndose el veto en un llamado del Presidente a recapacitar al poder legislativo sobre los errores, vicios, irregularidades o incluso la inconveniencia de sancionar las normas previamente aprobadas por ambas Cámaras, donde el Congreso reafirme su voluntad de legislar lo aprobado previamente a través de la insistencia, es decir poner en manos de los mismos parlamentarios que decidieron aprobar la normativa discutida, preguntándoles si siguen de acuerdo con lo discutido y observado por el Presidente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Congreso, al rechazar las observaciones realizadas por el Presidente a través de un veto, podrá insistir el texto originalmente aprobado y deberá hacerlo con un quorum idéntico al que se exigió para la aprobación del precepto discutido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Antecedentes\nEl veto presidencial es una facultad que recae en el jefe del poder ejecutivo desde los albores de nuestra república. La doctrina la define como una facultad concedida al Presidente de la República, en virtud de su calidad de colegislador, mediante la cual puede solicitar a la Cámara de origen o revisora que considere nuevamente el proyecto rechazado o enmendado en primer o segundo trámite constitucional, según corresponda.  Ambas Cámaras del Congreso pueden decidir que el proyecto de ley  mantenga su texto previamente aprobado rechazando las observaciones del Presidente e insistiendo en su texto primitivo con un quorum de 2/3 de sus integrantes.  \nEl veto está presente en las Cartas Fundamentales chilenas desde el proyecto de Constitución de 1818, radicándose siempre como un poder que recae en el Presidente de la Republica (salvo en la efímera Constitución de 1823) como opción a la sanción de un proyecto de ley previamente aprobado por el Congreso.\nEl veto en general, se ha mantenido bajo una misma estructura normativa dentro de la Constitución, consignado de forma genérica a lo largo de nuestra historia, siendo ajustado en los aspectos que se han vuelto controversiales a en su ejercicio en momentos de disputas legislativas fuertes entre el Presidente de la República y el Congreso como sucedió con las reformas constitucionales de 1893 y 1970. Esta estructura normativa lo consigna como una facultad que recae en el Presidente, con un plazo para ejercerse que coincide con el plazo que tiene el Presidente para sancionar un proyecto de ley (actualmente 30 días), es un veto suspensivo (es decir, que se puede insistir que se mantenga su texto originalmente aprobado) y se pueden adicionar, suprimir o modificar pasajes del proyecto a través de su ejercicio\nRazones prácticas por las que consignar el veto dentro de la nueva Constitución\nEl veto presidencial no es una facultad que ha estado exenta de críticas, tanto en el panorama jurídico chileno como en l"
    ],
    [
      "Propuesta de articulado",
      "“Art. I.- Si el Presidente de la República desaprueba el proyecto, lo devolverá a la Cámara de su origen con las observaciones convenientes, dentro del término de treinta días.\n    En ningún caso se admitirán las observaciones que no tengan relación directa con las ideas matrices o fundamentales del proyecto, a menos que hubieran sido consideradas en el mensaje respectivo.\n    Si las dos Cámaras aprobaren las observaciones, el proyecto tendrá fuerza de ley y se devolverá al Presidente para su promulgación.\n    Si las dos Cámaras desecharen todas o algunas de las observaciones e insistieren en el contenido original del proyecto previamente aprobado por ellas con un quorum equivalente al que se exigió para la aprobación del precepto discutido, se devolverá el proyecto de ley al Presidente para su promulgación.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Clemente Vargas\nAbogado, Licenciado en Ciencias Jurídicas y Sociales por la Universidad de Chile. \nMagíster en Derecho Constitucional con Mención en Derecho Procesal Constitucional por la Universidad de Talca. \nInvestigador colaborador del Centro de Estudios Constitucionales de Chile. \nAutor de la obra: \"El veto presidencial. Historia, regulación y práctica\" por la Editorial Tirant lo Blanch (2021)."
    ]
  ]
}