{
  "title": "NORMATIVA POR EL RESPETO Y LA DIGNIDAD A LOS BOMBEROS(AS) DE CHILE ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40494",
  "supporters": 17894,
  "id": 40494,
  "category": "derechos",
  "topic": "DERECHO AL RESPETO Y LA DIGNIDAD A LOS BOMBEROS(AS) DE CHILE",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al revisar la historia de los cuerpos de bomberos de Chile, siempre está presente el GRAVE PROBLEMA DEL FINANCIAMIENTO. En efecto, por más de 170 años los cuerpos de bomberos, han tenido que mantenerse con presupuestos poco estables y dispares unos de otros, provenientes del esfuerzo de sus propios bomberos, un aporte del presupuesto de la nación, los municipios, los gobiernos regionales, las colectas públicas y socios contribuyentes.\n Estos recursos nunca han sido estables y han dependido de la voluntad tanto de las instituciones de turno como de las personas naturales, por lo tanto, no se han podido establecer presupuestos anuales de la institución, ni menos de cada uno de los cuerpos de bomberos.\nPor ello, desde sus inicios se ha sufrido la falta de financiamiento, al punto de afectar gravemente el servicio que ofrece a la comunidad y que -por el avance del país-  cada vez es más exigente y requiere de mayor capacitación, entrenamiento y equipos.\nEn consecuencia, se genera una gran BRECHA en la atención a la comunidad, localidades con mayores recursos ofrecen un sistema más continuo, rápido y eficiente, en desmedro de lugares más apartados y comunidades con escasos recursos.\nEn términos generales los bomberos chilenos deben cubrir -con  fondos propios:\nEl 55% de los gastos operaciones de la institución ( combustibles-reparaciones-sueldos de personal rentado- mantenciones, etc.)\nEl 40% de los gastos de inversiones (compra de carros-unidades de rescates-camionetas, etc)\nPara lograr cubrir medianamente esos gastos e inversiones, los bomberos voluntarios deben en consecuencia destinar casi un 50% del tiempo que destinan a la institución en la búsqueda de recursos, lo que afecta gravemente la motivación, la capacitación y entrenamiento del personal."
    ],
    [
      "Situación Ideal:",
      "Bomberos de Chile es la institución profesional (capacitada según normas internacionales) de respuesta a todo tipo de emergencias a lo largo de todo el país. Su capacitación se encuentra ligada a una malla curricular que permite formar un bombero estándar llamado “Bombero Operativo” y una malla curricular con curso de especialidad que lo preparan como bombero profesional en distintas áreas.\nPara lograr este ideal se debe contar con un presupuesto que permita cubrir todas sus necesidades.\nEl Estado debe garantizar que todo integrante de la institución tendrá financiamiento para:\n1.\tLa capacitación y el entrenamiento.\n2.\tLa compra y reposición de sus EPP (Elementos de Protección Personal) los que se deben renovar entre 3 a 5 años.\n3.\tLa compra y reposición de material mayor e infraestructura, unidades de agua y especialidades con una vida útil no superior a los 15 años.\n4.\tLa cobertura efectiva de gastos médicos por enfermedades y accidentes. \n5.\tGastos operativos (combustible y mantención de unidades de material mayor).\n6.\tGasto operativo personal rentado como operadores de central de alarma, cuarteleros, secretarias, contadores, entre otros.\n\nSegún estadísticas de los propios bomberos chilenos, cada voluntario activo de la institución destina en promedio 72 horas semanales a trabajos institucionales, de los cuales el 50% está destinado a actividades para la obtención de fondos. \n\nEstimamos que dicho recurso-tiempo debe ser utilizado en las labores propias del trabajo bomberil: Academias, practicas, cursos, preparación física, etc. \n\nCon ello se mejoraría ostensiblemente la atención a la comunidad y se optimizarían los recursos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe velar por la seguridad e integridad de todos los habitantes de la República. En materia de emergencias, esta función se ha delegado en bomberos de Chile, no entregando el financiamiento necesario para que el personal pueda cumplir con su función a cabalidad.\nEn países donde los bomberos son rentados, el 75% del presupuesto que el estado entrega a la institución va a sueldos y salarios. En Chile son los propios bomberos los que, en definitiva, subvencionan al estado al prestar servicios gratuitos y profesionales. \nDe justicia es entonces, que el estado cubra las necesidades propias de la actividad bomberil (velar por la vidas y bienes de los habitantes del país) evitando que los bomberos(as) recorran las calles con un tarro, o haciendo campañas de beneficencia que solo los distraen de su verdadera vocación, actitudes y capacidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bomberos de Chile es una corporación de derecho privado sin fines de lucro, que sus integrantes voluntarios prestan una gran amplitud de servicios tanto a nivel nacional y también internacional. Por ejemplo:\n\nRescate vehicular: Bomberos define su acción en el Rescate Vehicular como de apoyo a salud: se trata de liberar a la persona atrapada en el accidente, facilitar y colaborar con la atención que puedan darle los servicios de salud en el mismo lugar del accidente y prepararla para su rápido y seguro traslado a un centro hospitalario. (SAMU, mutuales, ambulancias privadas, institucionales y otras). Los bomberos rescatistas reciben una cuidadosa preparación en el Manejo Básico del Trauma. Esto corresponde a una serie de procedimientos, que no deben confundirse con los llamados \"primeros auxilios\", y que procuran tanto la mantención de la vida como la integridad de la persona durante la extricación y traslado.\n\nRescate urbano: Se enfoca en la búsqueda y rescate de personas en estructuras colapsadas, ya sea por razones naturales como terremotos o aluviones, o por colapsos en instalaciones industriales y establecimientos mineros. El rescate de personas atrapadas es una tarea de gran complejidad, que requiere no sólo de equipamiento especializado, sino también de personal altamente capacitado. La ANB posee dos niveles de capacitación, los cursos Rescate Urbano I y II, cuya finalidad es entregar conocimientos y habilidades a los bomberos para que puedan ser parte de una fuerza de tarea de algún Cuerpo de Bomberos del país. \n\nIncendios forestales: En la actualidad los incendios forestales son atendidos por CONAF, a quien le corresponde específicamente y por mandato legal el combate de estos siniestros. No obstante, una causa básica de la participación de Bomberos en los incendios forestales es la peligrosa cercanía del bosque con las ciudades, cuando se pone en riesgo vidas y bienes, zonas a las que se les denomina de interfase. Conscientes de esta realidad, Bombero"
    ],
    [
      "Propuesta de articulado",
      "Artículo X.- Los Cuerpos de Bomberos de Chile son una institución reconocida por el Estado cuyo objeto es atender las emergencias causadas por la naturaleza o el ser humano, tales como, incendios, accidentes de tránsito, incidentes con materiales peligroso u otras, sin perjuicio de la competencia específica que tengan otros organismos públicos y/o privados.\n\nSera deber del Estado dar cobertura financiera para cubrir la totalidad de sus gastos de operaciones, inversiones, capacitación y renovación de equipos de material mayor y menor, como también dotarlos de equipos de protección personal para los diferentes actos de servicio, otorgar cobertura médica para atención de efectivos accidentados o por enfermedades contraídas por actos de servicio y un reconocimiento económico en época de vejez o invalidez \nLe corresponderá a la Ley establecer el marco regulatorio general respecto de lo señalado en el inciso anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa ha sido elaborada por un Comité de Ciudadanos por la Dignidad de los Bomberos de Chile, representada por JOSÉ MOLINA PALMA RUT 7.632.902-8 Presidente, JULIO HARDOY BAYLAUCQ RUT 10.174.911-8 Secretario e integrado por una veintena de ciudadanos, muchos de los cuales tiene una dilatada trayectoria de servicio público en diferentes cuerpos de bomberos del país."
    ]
  ]
}