{
  "title": "Derecho a Vivienda temporal a Adultos Mayores de 75 años",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4050",
  "supporters": 143,
  "id": 4050,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Solucionar la problemática de Vivienda para los mayores de 75 que nunca han tenido casa ni hayan sido beneficiados por Subsidios. \nMi propuesta es asignar viviendas para este grupo.\nQue postulantes a subsidio con éstas características puedan optar a estas vivienda en forma de Usufructo.\nEste sistema permitirá que el beneficiado pueda vivir en ese inmueble hasta que muera, luego de lo cual el inmueble será reparado, si es necesario, pasará a otro beneficiario.\nEste iniciativa está basada en la poca expectativa de vida que tiene este sector y la necesidad de así darle una vida lo más cómoda y tranquila.."
    ],
    [
      "Situación Ideal:",
      "Actualmente la solución para ellos es que tienen que postular a una casa definitiva, siendo la solución mucho más difícil. Si sacamos la cuenta los años de vida restante de ese rango etario es poca y el bien a los pocos años pasa aer propiedad de sus herederos y serian más útiles para otro Adulto Mayor."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar Vivienda a Adulto mayores desde cumplir 75 años hasta el reto de sus días."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sinceramente, porque yo lo estoy viviendo y llevo años postulando y nunca voy a lograr juntar el valor para cumplir con los requisitos para tener una casa donde vivir.. Hoy, el arriendo se lleva casi el 50% , de  mi pensión.\nDe no haber una solución de éste tipo seré un postulante eterno y mis pocos ahorros, sólo servirán sólo  para  que el Banco de Estado los use con las consiguientes utilidades que les produce."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa.\nDerecho a vivienda temporal a Mayores de 75 años. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy jubilado que por una situación de vida, al quedar sin trabajo para mantener mi familia (segundas nupcias) tuve que tramitar mi jubilación de modo anticipado, lo que castigó con fuerza el monto que realmente debí obtener.\nPero veo a muchos compañeros de edad que están en las mismas condiciones...\nY los que logran obtener el Subsidio regular, lo hacer con ayudas familiares para lograr el valor mínimo para ganar el subsidio."
    ]
  ]
}