{
  "title": "UN ESTÁNDAR MÍNIMO VITAL para #MásDignidadyCiudadanía",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40518",
  "supporters": 407,
  "id": 40518,
  "category": "derechos",
  "topic": "Derecho a un estándar mínimo vital",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las políticas públicas conciben la superación de la pobreza como un objetivo para los distintos componentes de la protección social, en vez de considerarla como un estándar mínimo de vida desde la cual deben ser formulados, implementados y ejecutados. El actual régimen de protección social en Chile está diseñado sin una referencia mínima vital a garantizar, que permita a las personas y hogares asegurar la satisfacción de sus necesidades básicas. A pesar de las actuales políticas, planes y/o programas de asistencia social (como bonos condicionados), seguridad social (como el actual régimen de pensiones), o el sueldo mínimo (que no considera la contribución del salario de cada trabajador/a a su hogar), existen hogares que viven por debajo del umbral de la pobreza a pesar de contar con miembros insertos laboralmente, y de recibir asistencia por parte del Estado o de prestadores privados de seguridad social. Esto implica que la protección social en Chile es incapaz de garantizar a los habitantes del país un estándar de vida mínimamente razonable, y que en crisis el gasto social puede ser revertido (crisis financiera a partir del año 1982), o los planes de emergencia pueden no estar diseñados para mantener a los hogares por encima del umbral de la pobreza (primeras medidas para afrontar la pandemia en el año 2020)."
    ],
    [
      "Situación Ideal:",
      "Que Chile cuente con un régimen de protección social capaz de garantizar un estándar de vida mínimo vital a todos los habitantes del país, al tomar como punto de partida (en vez de como meta) la satisfacción de necesidades básicas. \nQue el diseño y la ejecución de políticas, planes y programas sociales asuman como base el derecho a un estándar mínimo de vida, lo cual impulse la formulación de prestaciones de asistencia social, mecanismos de seguridad social, sistemas de cuidados y regulaciones de los mercados laborales en conformidad con el imperativo de asegurar un piso mínimo de bienestar a sus destinatarios. Para este fin, se espera que la institucionalidad opere en base a métodos comprobados de eficacia y eficiencia: de manera articulada e integrada entre sus distintos niveles jerárquicos, a escala intersectorial (sector público y el privado, y entre distintas reparticiones públicas) y en distintos estamentos territoriales. Esto permite superar la fragmentación de los programas de asistencia (basados en transferencias monetarias que cubren parcial e insuficientemente las necesidades de sus destinatarios), y mejorar su conexión tanto con la seguridad social como con las estrategias para revertir la precariedad laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución puede contribuir a asegurar un estándar mínimo vital para todas las personas, incorporando dentro de su declaración de derechos un artículo que reconozca ese parámetro de vida como un derecho propiamente tal. Para asegurar que el propósito de esa norma constitucional se materialice, es indispensable incorporar como resguardo la especificación de que, por estándar mínimo vital, se entiende que las personas no vivan por debajo del umbral de la pobreza. Junto con esto, resulta útil especificar que el Estado incorpore dentro de sus objetivos la adopción de las medidas necesarias para asegurar el respeto, la protección y el cumplimiento del derecho a un estándar mínimo de vida, de tal modo que el actuar de los poderes públicos en materia de políticas sociales asuman como piso la satisfacción de necesidades básicas, definidas por medio del umbral de la pobreza monetaria. Por otra parte, la alusión a los principios de progresividad, no-regresividad y no-discriminación son relevantes para fijar los límites dentro de los cuales debe operar el derecho: en cuanto lograr su cumplimiento de manera progresiva a lo largo del tiempo, de no dar marcha atrás con lo avanzado, y de evitar discriminaciones arbitrarias hacia las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta surge del trabajo realizado por una alianza de organizaciones de la sociedad civil, que contemplaron diversos mecanismos de participación ciudadana, junto con experiencias de trabajo con grupos en situación de exclusión. En particular, esta propuesta se basa en el contenido de la Declaración Universal de Derechos Humanos (artículo 23 numeral 3° y artículo 25), y del Pacto Internacional de Derechos Económicos, Sociales y Culturales (artículos 7 y 11), que introducen niveles civilizatorios mínimos de dignidad y reconoce la necesidad de garantizar recursos materiales para asegurar la libertad positiva de las personas. También se elabora a partir de la definición de protección social planteada por la OIT, que incluye dentro de sus componentes la seguridad social, la asistencia social y la regulación de los mercados laborales. La fórmula propuesta es lo suficientemente específica como para garantizar un parámetro mínimo de calidad en la promoción de derechos económicos y sociales, al establecer el umbral de la pobreza como piso desde el cual concebir el sistema de protección social en Chile (que, para tales efectos, se espera que articule las áreas de asistencia social, seguridad social, sistema de cuidados y regulación de los mercados laborales), y no como una meta lejana hacia la cual tender como sociedad. En términos adjetivos, no se especifican los mecanismos concretos por medio de los cuales el Estado debe respetarlo, protegerlo y cumplirlo en la práctica, lo cual le confiere flexibilidad procedimental a la norma."
    ],
    [
      "Propuesta de articulado",
      "“Toda persona tiene derecho a un estándar mínimo vital, entendido como el acceso a un conjunto básico de bienes que le permita vivir por encima del umbral de la pobreza. El Estado adoptará las medidas necesarias para asegurar el respeto, la protección, la provisión y la facilitación de este derecho, en conformidad con los principios de progresividad, de no-regresividad y de no-discriminación.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta surge del trabajo realizado por una alianza de organizaciones de la sociedad civil, denominada \"Constitución y Pobreza\", que contemplaron diversos mecanismos de participación ciudadana, junto con experiencias de trabajo con grupos en situación de exclusión. Junto con considerar las opiniones y expectativas de las y los propios involucrados, \nla iniciativa popular de norma \"Un Estándar Mínimo Vital para #MásDigndidadyCiudadanía\", es reflejo de la experiencia y del conocimiento acumulado por organizaciones de la \nsociedad civil que, durante años, han trabajado directamente con personas en situación de pobreza, vulnerabilidad y exclusión social, como: Hogar de Cristo, Fundación Súmate, Fundación Emplea, Fondo Esperanza, Servicio Jesuita a Migrantes, Centro Vives de la Universidad Alberto Hurtado, entre otras. \nCabe destacar, que esta iniciativa cuenta con el respaldo de la Comunidad de Organizaciones Solidarias (COS), red que articula a más de 240 organizaciones de la sociedad civil, con quienes impulsaremos una campaña de difusión llamada #MasDignididadyCiudadanía, que contempla además la promoción de la iniciativa popular de norma \"Una Constitución en Comunidad para #MásDignidadyCiudadanía\", ya que son dos iniciativas que consideramos fundamentales y complementarias para el bien común."
    ]
  ]
}