{
  "title": "Educaci贸n gratuita de calidad y universal, desde que naces hasta la universidad para todos y todas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40542",
  "supporters": 17,
  "id": 40542,
  "category": "derechos",
  "topic": "Educaci贸n",
  "outline": [
    [
      "Problema a Solucionar:",
      "Educaci贸n gratuita y de calidad para todos y todas,desde que naces hasta la universidad,no importando el nivel socioecon贸mico de la familia.\nPorque, por qu茅 muchos quedan fuera de la \" gratuidad\"  al momento de postular."
    ],
    [
      "Situaci贸n Ideal:",
      "El o la estudiante debe tener el DERECHO GARANTIZADO A EDUCARSE Y PERFECCIONARSE , fin a las postulaciones y que cambie a acceso UNIVERSAL Y GRATUIDAD."
    ],
    [
      "Qu茅 debe Contemplar la Nueva Constituci贸n:",
      "El estado sea garante de la educaci贸n y su acceso sea Universal y gratuito."
    ],
    [
      "驴Con qu茅 argumentos t煤 o tu organizaci贸n respaldan esta propuesta?",
      "Solo con mi vivencia, cuando estaba estudiando en un instituto profesional, no pude acceder a ning煤n \"benefici贸\" solo por el hecho de que mi padre es ingeniero,soy hija de padres separadosう, y ahun as铆 no calificaba para alg煤n beneficio que costear谩 parte de mi carrera.\nPor eso es de vital importancia que la educaci贸n sea garantizada desde que naces hasta la universidad.\nQue no dependa del poder econ贸mico de la familia , es 茅l o la estudiante quien tiene ese DERECHO y el estado debe garantizarlo."
    ],
    [
      "Propuesta de articulado",
      "Educaci贸n de calidad ,universal y gratuita desde que naces hasta la universidad para todos y todas."
    ],
    [
      "Breve rese帽a sobre qui茅n o qui茅nes proponen y la historia de la elaboraci贸n de la iniciativa",
      "Soy madre de 3 ni帽os junto a mi marido los educamos ,creemos lo mejor que podemos, pensar en la universidad y lo que quieren estudiar , es nuestra preocupaci贸n constante ,no por capacidad de ellos , si no por nuestros recursos econ贸micos al momento en que les llegue la hora de entrar a la universidad.\nEs por ello que escribo est谩 iniciativa para que en la nueva construccion qued茅 plasmado el derecho Universal y GRATUIDAD en la educaci贸n.\nNo m谩s becas que sea UNIVERSAL."
    ]
  ]
}