{
  "title": "Prohibe el lucro con fondos públicos en todos los niveles educacionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40562",
  "supporters": 52,
  "id": 40562,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema de educación superior en Chile permite que exista lucro en los centros de formación técnica e institutos profesionales. En la educación universitaria no esta permitido el lucro, sin embargo, es de público conocimiento que efectivamente si hay lucro en una parte importante de universidades.\nPara nuestro movimiento, el lucro no debe permitirse en ninguno de los tres niveles de la educación superior con fondos estatales. No estamos en contra de la posibilidad de emprender de las personas, pero el lucro en los derechos fundamentales, como la educación, debe ser drásticamente sancionado si accede a fondos públicos."
    ],
    [
      "Situación Ideal:",
      "La educación es un bien público y debe resguardarse que no exista lucro con fondos públicos.\nEsta debe ser una garantía constitucional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La educación en todos sus niveles debe estar exenta de lucro con fondos públicos y se debe impedir que el estado financie la educación de personas que estudian en instituciones que persigan lucro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La educación es una “utopía necesaria” y “constituye un instrumento indispensable para que la humanidad pueda progresar hacia los ideales de paz, libertad y justicia social”, tal como se afirma en el histórico informe “La educación encierra un tesoro”,   presentado a la UNESCO en 1996 por la Comisión Internacional sobre la Educación para el siglo XXI presidida por Jacques Delors.\nDe esta manera pensamos que en todos los niveles educacionales el lucro con fondos públicos debe estar prohibido y la transgresión a esta norma debe ser sancionada como crimen, con altas penalidades y multas."
    ],
    [
      "Propuesta de articulado",
      "Se debe establecer claramente en la nueva carta fundamental que la educación es un bien público y que permite alcanzar mejores condiciones de vida y de relación entre los seres humanos.\nPor este motivo se debe redactar un articulo que lo señale claramente:\n\"Se prohibe el lucro con fondos públicos en cualquiera de los niveles educacionales del país.\nLa contravención a esta norma debe ser sancionada como un crimen contra la fe pública, adicionando multas que involucren un costo de al menos el doble de lo defraudado\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El movimiento ciudadano de los burdeos surge como respuesta a la necesidad de organización de la sociedad civil democrática que busca representar los anhelos de una sociedad basada en la participación, el bienestar universal, la igualdad y justicia social, la solidaridad y el respeto a los derechos humanos de todos quienes habitan en nuestra patria. \nCreemos que el estado debe garantizar los derechos humanos, así también los derechos fundamentales, individuales y colectivos, culturales, económicos, y sociales, incluyendo a la seguridad social, a la participación en la vida cultural y política, al agua y saneamiento, a la salud, educación, vivienda y trabajo digno.\nPara esto hemos realizado jornadas de reflexión y trabajo que pretenden aportar a la construcción de una nueva carta fundamental participativa y que recoja el sentimiento mayoritario de quienes habitamos nuestro país."
    ]
  ]
}