{
  "title": "El bien común, principio rector de la tarea constitucional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4058",
  "supporters": 18,
  "id": 4058,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Siento como ciudadana  -que espera \"con esperanza\" una mejor constitución para Chile-, la preocupación de que la histórica tarea esté indebida o excesivamente cruzada por idearios políticos que-aunque legítimos- deben pensarse en los contextos en los que se desenvuelven, en este caso no con un pragmatismo programático, coyuntural y sectorial, sino guiado por principios superiores para el mejor convivir en la casa común. Una constitución para Chile, significa una en la que todos y todas reconozcan principios de justicia que solo pueden recibirse universalmente cuando los orienta el bien común. Es éste el argumento irredargüible frente a demandas que defiendan y favorezcan intereses sectoriales de cualquier ámbito. Un constitución para Chile significa una en la que cada sujet@ X, M o Y se sienta representad@ y protegid@ en sus derechos fundamentales como ser human@, con prescindencia de cualquier otra consideración.  Será esto posible en la desigualdad social y la polarización política actual? \nConfío en la capacidad e integridad de quienes asumieron esta magna tarea. Espero/ esperamos \" con esperanza\" una mejor constitución para Chile.\nMarcela Prado Traverso\nDra. en literatura. Stanford University\nAcadémica (jubilada) Universidad de Playa Ancha"
    ],
    [
      "Situación Ideal:",
      "Creo haberlo sintetizado en el primer recuadro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tener el bien común como norte de toda reflexión y decisión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo haberlo sintetizado en el primer recuadro."
    ],
    [
      "Propuesta de articulado",
      "Indicar el bien común como rector de la tarea constitucional. Observar su presencia en la reflexión y decisión de cualquier materia. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesora de Estado, Doctora en literatura y académica (jubilada) por más de 30 años en educación universitaria. En este ámbito asumí tareas académicas como la dirección y creación de postgrados, programas de estudio y centros de investigación en problemáticas de actualidad; también distintos cargos de administración superior. \nLa propuesta apunta casi a consideraciones previas al trabajo de la Convención, sin las cuales la tarea puede cumplir objetivos y cronogramas pero desorientarse de su principio  y argumento fundamental: el bien común, brújula de un sur o norte social a seguir y no perder de vista."
    ]
  ]
}