{
  "title": "Preámbulo interpretativo que declara el Estados Social y Ecológico, y la forma política de una ecodemocratica.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40630",
  "supporters": 3,
  "id": 40630,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de reconocer el carácter social y ecológico al Estado de Chile en un preámbulo interpretativo general  de la norma constitucional. Es de extrema relevancia, para poder guiar el cambio y adaptación de toda la estructura jurídica a esta nueva forma política jurídica contenida en la norma fundamental. Reconocer que la norma fundamental constitucional tiene una raíz ontológica profundamente ética."
    ],
    [
      "Situación Ideal:",
      "La situación ideal para una nueva constitución, es la existencia de un preámbulo que señale de forma clara los fundamentos materiales de la nueva constitución. El preámbulo será de carácter obligatorio en cuanto a la interpretación de la norma fundamental para los órganos jurisdiccionales y burocráticos del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así las cosas la constitución política de Chile debe señala claramente los valores que sustentan su postura jurídica social. Estos valores son la virtud la virtud de la dependencia al ecosistema terrestre, el bien común o buen vivir como fin de la organización política, la existencia de un estado social y ecológico de derecho y el reconocimiento de la dignidad humana, así mismo los derechos de animales y seres vivientes del ecosistema. Hablamos de un nuevo marco de valores pluralista y holistico"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los preámbulos constituyen un verdadero decodificador de las constituciones, en ellos se debe plasmar los fundamentos materiales, basados en formas éticas reconocibles por el pueblo que contiene en sí mismo la soberanía popular. Al mismo tiempo es el limite material de dicha soberanía."
    ],
    [
      "Propuesta de articulado",
      "“PREÁMBULO ECODEMOCRATICO\"\n\nEl pueblo libre de Chile, radicado en los territorios surcados por el desierto de Atacama por el Norte, en medio de la Cordillera de los Andes, y al este el Océano Pacifico, limitando con la Polinesia y por el Sur la Patagonia, islas australes, y Antártica Chilena. \nAñorando la justicia como virtud elemental de la sociedad humana, la libertad en todas sus formas; el bien común de la totalidad del ecosistema, y utilizando su soberanía, proclama:\n\nPara dar garantías de supervivencia a la vida humana y no humana del territorio denominado Chile, donde converge una crisis ecológica y climática sin precedentes debido a la acción antrópica de la especie humana.  \nDebe reconocerse un nuevo orden social, jurídico y económico, basado en valores esenciales del respeto de toda vida y el buen vivir o bien común. Para ello se debe consolidar un Estado de Derecho Social y Ecológico, que asegure el cumplimiento de las leyes y el desarrollo ético científico de la sociedad. \nSe reconoce que el ser humano es ontológicamente un ser social, que depende desde su nacimiento de otros, y que solo se puede desarrollar plenamente en la interrelación con todo tipo de seres vivientes, desde el seno familiar a su nicho ecológico ampliado. \nAsí las cosas la personalidad humana es un entramado de relaciones de dependencia con su ecosist\nema, por ello es deber del Estado estar al servicio de la persona humana, todos los seres vivientes y al ecosistema terrestre.  Por ello proteger a todas las personas en cualquiera de sus estadios evolutivos y a todos los seres vivientes sin distinción, y toda la biosfera y geosfera que los circunda es un deber esencial. \nSe desprende, entonces que el deber primordial del nuevo orden social jurídico, será el de respetar el ecosistema terrestre, para consolidar la plenitud humana, entendida de forma plural, acogiendo todas las formas de sabiduría popular, ética, religiosas y científicas. Por ello el Estado Chileno se declara pluralista, al reconocer variadas tradiciones sapienciales, jurídicas y sociales.\nConstituirá entonces una sociedad democrática avanzada, y afianzada en el desarrollo de la ciencia, ética del cuidado y derechos humanos. Toda empresa humana respetuosa del medio ambiente será considerada y promovida por la sociedad.\nAsí se logrará el objetivo de la paz social local y universal,  y por ello la viabilidad de la vida en la tierra, en cooperación con todos las especies habitantes de la tierra y pueblos humanos diversos y plurales.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dr.(c) Rodolfo Marcone Lo Presti (1984), Abogado, Master Universitario en Derecho, Universitat de Valencia, doctorando del departamento de filosofía del derecho, moral y política de la Universidad de Valencia, España, y candidato a Master Universitario en Derecho Constitucional. Profesor de legislación ambiental, DUOC-UC Chile. Autor de las obras: Constitución para tod@s. En preguntas y respuestas. Editorial Demokratia, Concón, Chile, 2020 y Reescritura del Discurso de Pericles. Editorial Demokratia, Concón, Chile, 2021."
    ]
  ]
}