{
  "title": "Voto obligatorio y derecho a sufragar a partir de los 16 años. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40778",
  "supporters": 56,
  "id": 40778,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante mucho tiempo se a visto mucha abstencion en las elecciones y como todos saben eso representa una real amenaza para el ciudadano y tambien para el pais."
    ],
    [
      "Situación Ideal:",
      "Lo ideal para esta situacion seria poner el voto obligatorio en la constitucion y ademas darle la posiblidad de que se puede sufragar a los 16 años en adelante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitucion deberia incluir el voto libre, secreto y obligatrio y con derecho a sufragar a partir de los 16 años"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en dia la juventud esta muy informada y mas interesada en tener un rol en los cambios del pais , ademas hay un gran porcentaje de adolecentes de 16 y 17 años que componen la poblacion chilena. Si dejamos que este porcentaje vote subiria mas la participacion ciudadana.\nEl Segundo punto es el voto obligatorio, desde que se añadio el voto voluntario bajo mucho la participacion en elecciones y con el voto obligatorio la participacion subiria mas y tambien esto provocaria que mas gente se informe mas para que pueda escoger bien a su representante"
    ],
    [
      "Propuesta de articulado",
      "En votaciones populares participaran chilenos que hayan cumplido 16 años de edad y que no hayan sido condenado a pena aflictiva. \nEl sufragio sera personal, igualitario, secreto y obligatorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En las elecciones del año 2021 no tuve la posiblidad de votar por el simple hecho de ser menor de edad y muchos compañeros que estaban informados e interesados en temas de elecciones y teniamos un candidato que nos representaba pero no podiamos votar por el."
    ]
  ]
}