{
  "title": "Responsabilidad de sustentabilidad de las decisiones de desarrollo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4078",
  "supporters": 48,
  "id": 4078,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El reconocimiento constitucional de un derecho al desarrollo sostenible (o sustentable) amén de necesario es complejo, ya que, dado el estado del arte en la materia, resulta inviable establecer positivamente que sea respetar o resguardar tal derecho. El debate teórico en torno al desarrollo sostenible (DS) ha demostrado que no resulta simple ni menos univoco determinar materialmente en que consista el desarrollo sustentable. Actualmente la opción operativa más extendida es la de Naciones Unidas y sus 17 objetivos de desarrollo sustentable asociados a la Agenda 2030 de Desarrollo Sostenible, lo que obviamente no tiene sentido utilizar en un texto constitucional, y que es un consenso de política internacional sujeto de cambio. \nEl punto de partida de esta propuesta es que el DS, a partir del informe Brundland que creo el concepto, es una cualidad exigida a nuestro modelo de desarrollo que carece de una determinación universal. Es decir, que no es posible determinar a priori cuál sea el desarrollo que la satisface y que combina de forma equilibrada los aspectos sociales, económicos ambientales, y tanto las generaciones actuales como las futuras. Esto supone que no es posible determinar (analíticamente) a priori el modelo de desarrollo sostenible y excluir así también los no sostenibles. De acuerdo a toda la evidencia actual disponible ello resultaría arbitrario y generaría, probablemente, resultados no sostenibles.\nConstitucionalmente, entonces, la cuestión es cómo se asegura un objeto de derecho cuya existencia material es indeterminable."
    ],
    [
      "Situación Ideal:",
      "Esta propuesta se funda en la idea de que el desarrollo sustentable es un medio más que una forma específica. Es un medio de conversación (un espacio de conversación) antes que una narrativa especifica. Es una demanda a entrar en la conversación sobre la sostenibilidad actual y futura de nuestras decisiones de desarrollo. En este sentido la sostenibilidad no es del “mundo”, sino del mundo de las decisiones que configuran ese “mundo”. La sustentabilidad pone a la decisión social el reto de tomar decisiones integradas, pero sin ningún algoritmo de integración a priori.\nEl derecho al DS sólo tiene contenido en el ámbito de la decisión, allí esté el lugar del derecho al DS, no hay materialmente otro. El derecho al desarrollo sustentable es un derecho que se garantiza asegurando un modo integrado de tomar decisiones, antes que asegurando un “tipo” o “modelo” de desarrollo específico. Ello implica que lo que se necesita es reconocer constitucionalmente la responsabilidad de sustentabilidad de la decisión de desarrollo, pública y privada. Esto significa que el Estado debe garantizar que todas las decisiones de desarrollo que toma el Estado y el sector privado tienen un fundamento de sustentabilidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta de artículo sobre el desarrollo sostenible y el modelo de desarrollo es una solución para el complejo dilema de asegurar constitucionalmente un derecho cuyo contenido material, dada toda la evidencia disponible actualmente, es indefinible de manera inequívoca o universal. Para ello transfiere el lugar donde se ejerce el derecho  desde las condiciones materiales del desarrollo, a la decisión de desarrollo . Es decir, ya que no es factible, incluso pudiere ser contraproducente, asegurar el derecho a \"un tipo de desarrollo\", lo que la constitución debe asegurar es que las decisiones de desarrollo se tomen: i) considerando adecuadamente todos los aspectos de la sostenibilidad, ii) que esa visión de sostenibilidad se incorpore efectivamente en el proceso de decisión y iii) que haya participación publica en ambas instancias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Parece suficiente a estos efectos que a constitución reconozca una nuevo deber constitucional del Estado a saber, velar por la sostenibilidad de las decisiones de desarrollo tanto publicas como privadas, eso pasaría por establecer luego por ley el mecanismo  mediante el cual esto ocurriría, definiendo de paso cuáles son e tipo de decisiones de desarrollo que sujetos de esa responsabilidad. De manera especifica la sustentabilidad de la decisión de desarrollo radicaría en su fundamentación de sostenibilidad que ha de ser triple: fundamentación de la consideración de las dimensiones de la sostenibilidad (económica, social, ambiental), fundamentación de la consideración de la fundamentación de sostenibilidad en el proceso de decisión, y fundamentación de la deliberación social en torno a las dos anteriores."
    ],
    [
      "Propuesta de articulado",
      "A.\tEl Estado garantizará en todas sus instancias el cumplimiento de su responsabilidad de sustentabilidad de sus decisiones de desarrollo, y de la responsabilidad de sustentabilidad de las decisiones de desarrollo del sector privado. Por tanto, el Estado debe garantizar que todas las decisiones de desarrollo que toma el Estado y el sector privado tienen un fundamento de sustentabilidad que puede ser sujeto de escrutinio.\nB.\tEl fundamento de sustentabilidad de una decisión de desarrollo tiene tres dimensiones. La dimensión sustantiva hace a la forma en que el/a decisor/a entiende que su decisión materialmente cuida el equilibrio entre el sistema social, el natural y el económico, hoy y a futuro. La dimensión procedimental hace a la forma en que el/a decisor/a entiende que su decisión ha considerado la dimensión sustantiva en las diversas fases de su decisión. La dimensión deliberativa hace a la forma en que el/a decisor/a entiende que su decisión ha incorporado una deliberación social no condicionada de las dimensiones sustantiva y procedimental.\nC.\tSon decisiones de desarrollo todas aquellas decisiones públicas o privadas que supongan una posible modificación estructural de los equilibrios de los sistemas sociales ambientales o sociales en cualquier escala territorial. Una norma con rango de ley definirá lo que a efectos legales se entenderán por decisiones de desarrollo y el modo en que tendrá lugar el escrutinio de su fundamento de sostenibilidad. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodrigo Jiliberto estudio economía política en la Escuela Superior de Economía Bruno Leuchner en Berlín, Alemania, y realizo un Magister en Desarrollo Económico en la Facultad Latinoamericana de Ciencias Sociales, Sede Quito. Igualmente posee la Suficiencia Investigadora para la obtención del titulo de Doctor en Economía en la Facultad de Ciencias Económicas de la Universidad Complutense de Madrid. Actualmente es profesor de Política Publica en Medio Ambiente y Desarrollo Sustentable en el área de ETHICS en la Escuela de Ingeniería de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Chile. Ha sido profesor asociado de Economía de los Recursos Naturales y del Medio Ambiente de la Licenciatura en Economía de la Universidad Carlos III de Madrid, y en numerosos cursos de post-grado internacionales.\nToda su vasta vida profesional la ha dedicado a la academia y la consultoría en formulación de políticas pública en medio ambiente y desarrollo sustentable, durante 25 años en España y la Unión Europea, en diversos países de América Latina y Organismos internacionales y en Chile, donde reside en los últimos 10 años.\nSu principal interés académico ha estado centrado en la problematización del conocimiento para la toma de decisión estratégica en materia de medio ambiente y desarrollo sustentable, lo que lo ha llevado a indagar en, y desarrollar herramientas analíticas desde la economía ambiental, pasando por la economía ecológica, el análisis institucional y de política pública, hasta llegar a su actual propuesta de modelación sistémico discursiva para la formulación de políticas públicas ambientales y de desarrollo sustentable. Ello le ha supuesto un importante expertise en pensamiento estratégico, en modelación sistémica blanda, en herramientas de decisión como el análisis coste beneficio, el análisis multicriterio, los decision supports systems, la contabilidad ambiental y las cuentas de recursos naturales, o los sistemas de información y de indicadores a"
    ]
  ]
}