{
  "title": "Derecho al Deporte para todos y todas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40830",
  "supporters": 52,
  "id": 40830,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El deporte, en sus más amplias,  libres y soberanas expresiones,  ya sean individuales, colectivas, tradicionales o emergentes,  no está actualmente garantizado.  Ello se traduce en enfermedades,  estancamiento social, costos económicos,  crisis de identidad e inseguridad individual."
    ],
    [
      "Situación Ideal:",
      "Si otorgamos como sociedad un reconocimiento a la identificación,  creación, fomento, práctica y desarrollo de toda actividad que asumamos como deportiva, sumaremos personas integras,  libres y sanas a nuestra sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer como derecho constitucional la libre creación, desarrollo y práctica de toda actividad reconocida como deportiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque hoy en día no existe un reconocimiento a nivel constitución del deporte, sólo existe una intención que nunca ha sido tal. Las personas no son libres de generar prácticas deportivas,  ya que siempre existe limitaciones,  ya sea económicas, sociales, culturales."
    ],
    [
      "Propuesta de articulado",
      "El deporte,  entendido como toda práctica física y mental que implique un cambio de rutina de las personas,  con gasto de calorías superior al promedio de las últimas 12 horas de la persona que lo practica,  debe ser un derecho,  y toda persona es libre de ejercer este derecho en el lugar y condiciones que dicha persona determine, siempre que no afecte la libertad de otras personas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dirigente del fútbol amateur por más de 25 años, generando práctica del deporte y conociendo miles de personas con intereses deportivos disimiles."
    ]
  ]
}