{
  "title": "#Deportesindiscriminación: Garanticemos el acceso democrático al deporte en un entorno de respeto, dignidad y sin discriminación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40846",
  "supporters": 0,
  "id": 40846,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el deporte existen desafíos impostergables, entre ellos, aquellos que decantan de problemáticas como la intolerancia, racismo, odio y violencia  , situaciones además limítrofes al abuso, acoso, acoso sexual, estereotipos de género y discriminación. De esta reflexión emerge la necesidad de un mandato constitucional que garantice no solo el acceso a la práctica del deporte en estricto sensu, sino que también un entorno seguro para su desarrollo. \nLamentablemente, tanto en Chile como en otras sociedades, se trata de una realidad aún infravalorada, advertencia ya avizorada en la  Declaración de Consenso sobre el Acoso y el Abuso Sexual emitida por el Comité Olímpico Internacional en 2016, que reconoció las virtudes de la actividad deportiva están amenazadas constantemente por violencia no accidental o maltrato, y que estas situaciones aún constituyen un “punto ciego” para muchas organizaciones deportivas, ya sea por miedo ignorancia, silencio o reputación  respecto a este tema. Consideramos que para que el deporte sea considerado una actividad en genuinamente beneficiosa no puede ser concebido aisladamente del respeto irrestricto de los derechos fundamentales de quienes participan en el. La actividad deportiva debe contar con una institucionalidad que tenga la capacidad de garantizar la adecuada promoción y protección de las garantías humanas básicas y disponer de los procedimientos adecuados para su oportuno amparo, si la institucionalidad no es capaz de cubrir ese baremo, sencillamente la institucionalidad no puede considerarse tal."
    ],
    [
      "Situación Ideal:",
      "Que la adopción del protocolo contra el Abuso sexual, Acoso sexual, Discriminación y Maltrato en la actividad deportiva, como así también de toda política pública que proponga e incentive, especialmente mediante políticas educativa,  la debida protección de los derechos fundamentales en el deporte,  pueda ser exigido como un requisito para la obtención de personalidad jurídica de las organizaciones deportivas. Desafío que, si bien para consagrarse y  arraigarse en nuestra cultura debe ser mediante la educación de todos los actores sociales, en primera instancia puede abrirse camino mediante los incentivos institucionales adecuados. \nQue dicha condición de existencia deba ser observada por todas las organizaciones deportivas, sean estas profesionales o no. Debemos aspirar a “democratizar’ la actividad deportiva y a la recreación, lo que demanda su desarrollo en coordinación con las condiciones mínimas para la debida promoción y protección de los derechos fundamentales de quienes estén involucrados, desde el amateurismo hasta el alto rendimiento. Lo último ya que, debemos recordar que estos niveles se entrelazan constantemente, sea que el individuo se desempeñe perpetuamente al nivel amateur o dé el salto hacia el profesionalismo, en este último caso, nunca resulta baladí recordar que todo deportista profesional en algún momento se inició en el amateurismo, así como también el deportista amateur, para ser destinatario genuino de los beneficios de la actividad deportiva, debe desempeñarlos en un entorno adecuado y seguro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tEl Estado debe promover, incentivar y encausar las políticas publicas para estimular y difundir la practica deportiva profesional y no profesional, tanto en infraestructura como a través de la educación.  \n-\tGarantizar el despliegue de políticas pública, especialmente mediante la educación, para erradicar conductas como el abuso, acoso, acoso sexual, estereotipos de género y discriminación en el deporte, enfocadas principalmente desde la educación. \n-\tEl Estado deberá promover la adecuada protección de los derechos fundamentales en la práctica deportiva, pudiendo establecer requisitos a las organizaciones deportivas para cautelar dicho fin. \n-\tGarantizar la autonomía de las organizaciones deportivas para fomentar y difundir las distintas disciplinas deportivas en sus distintos niveles, sin perjuicio de que les sea exigible la adopción de medidas para la adecuada protección de derechos fundamentales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El deporte es de los elementos más beneficiosos para una sociedad que aspira a un desarrollo sostenible:  mejora a la salud física y mental de sus habitantes, es un mecanismo de inclusión social, fomenta valores como la disciplina, la tolerancia, resiliencia y  el respeto, incentiva la cooperación de actores públicos y privados, la adecuada implementación de su infraestructura facilita la democratización de la arquitectura de los barrios y poblaciones y nos conduce a la creación de ciudades más amigables e integradoras. Virtudes que ya han sido reconocidas expresamente por la Asamblea General de la Organización de Naciones Unidas (ONU), que destacó el rol del deporte en la consecución de los Objetivos de Desarrollo Sostenible (ODS) , al enfatizar que el deporte “es otro importante facilitador del desarrollo sostenible. Reconocemos que el deporte contribuye cada vez más a hacer realidad el desarrollo y la paz promoviendo la tolerancia y el respeto, y que respalda también el empoderamiento de las mujeres y los jóvenes, las personas y las comunidades, así como los objetivos en materia de salud, educación e inclusión social”, todos ellos objetivos que son además transversales a los distintos ODS a los cuales aspira a consolidar cualquier Estado. Sin perjuicio de lo anterior, también debemos tener presente la actividad deportiva es una suerte de “microcosmos de la sociedad,” por ende, los peligros de esta perfectamente pueden presentarse dentro del marco de la actividad deportiva. Debemos entender que la actividad deportiva no puede concebirse sin la implementación de los instrumentos e instalaciones adecuadas para su práctica, así como tampoco separada de la debida protección de los derechos humanos.En el deporte existen desafíos impostergables, entre ellos, aquellos que decantan de problemáticas como la intolerancia, racismo, odio y violencia  , situaciones además limítrofes al abuso, acoso, acoso sexual, estereotipos de género y discriminación."
    ],
    [
      "Propuesta de articulado",
      "El Estado deberá garantizar el acceso a la actividad física en todos sus niveles, promover e incentivar el deporte y recreación en un entorno de respeto a los derechos fundamentales reconocidos por esta Constitución y por los Tratados Internacionales ratificados por Chile y que se encuentren vigentes. Corresponderá al legislador establecer políticas públicas para asegurar un entorno deportivo seguro y, especialmente, para erradicar conductas como el abuso, acoso, acoso sexual, estereotipos de género y discriminación en el deporte. \nSe reconoce la autonomía de las organizaciones deportivas profesionales y no profesionales para la consecución de sus propios fines específicos, sin perjuicio de cumplir con las normativas de carácter general dispuestas por autoridad pública para educar permanentemente a sus miembros sobre las implicancias del maltrato y discriminación en la actividad deportiva. \n\nDisposición Transitoria: \nPara efectos de obtener su personalidad jurídica, todas las organizaciones deportivas deberán cumplir con el protocolo contra el Abuso sexual, Acoso sexual, Discriminación y Maltrato en la actividad deportiva establecido en la ley N° 21.197 del Ministerio del Deporte, la cual se entenderá modificada por la presente norma en todo lo pertinente para que su adopción sea condición de obtención de su personalidad jurídica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien propone esta iniciativa es Licenciado en Ciencias Jurídicas de la Universidad del Desarrollo, y graduado del postítulo en Derecho del Deporte de la Facultad de Derecho de la Universidad de Chile y afortunado de poder colaborar con algunas organizaciones deportivas que han nutrido y robustecido la propuesta ofrecida. Toda una vida vinculada al deporte y en los últimos periodos fuertemente ligado al desafío que sugiere transitar hacia una democratización efectiva de la actividad deportiva en todos sus niveles, tanto en cuanto a garantizar su práctica como asegurar que esta sea desarrollada en un entorno seguro, en que sus participantes y organizaciones estén plenamente conscientes sobre la importancia que tiene proteger la integridad y emocionalidad de los deportistas aficionados y profesionales.  Desafío que creo puede empezar a fomentarse mediante incentivos institucionales pero que debe consagrase mediante la educación de todos los actores sociales."
    ]
  ]
}