{
  "title": "Estado Laico, separación iglesia y estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40850",
  "supporters": 1,
  "id": 40850,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Estado Laico: El Estado debe ser siempre laico. No puede en forma alguna dar beneficios ni trato preferencial a ninguna agrupación religiosa, incluyendo cualquier clase de exención o beneficio. En ningún caso la llamada \"objeción de conciencia\" puede ser usada como excusa para incumplir las normas vigentes. En ningún caso autoridades religiosas pueden participar de actividades oficiales del Estado."
    ],
    [
      "Situación Ideal:",
      "En un Estado efectivamente laico, cada ciudadano elige libremente su sistema de creencias, pero sin afectar a quienes no lo comparten. Ninguna religión puede influir en la dictación de leyes ni en su cumplimiento. Ningún argumento basado en creencias personales puede ser elemento decisorio para fijar políticas públicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Artículo: El Estado de Chile es laico. No se puede otorgar beneficio o preferencia alguna a una ninguna clase de creencia religiosa, ni estas deben tener ninguna injerencia sobre la Administración. No se podrán invocar creencias religiosas para incumplir la normativa vigente. La educación, pública o privada, será obligatoriamente laica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La política y la religión son aspectos de la vida humana que no se deben cruzar nunca; la separación de la iglesia y el Estado debe ser total, y garantizarse en la constitución."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es laico. No se podrá dar preferencias o beneficios a agrupación religiosa alguna, ni estas podrán participar en forma alguna en la Administración, que deberá siempre respetar el principio de total separación entre las Iglesias y el Estado. La educación será siempre laica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A traves de la historia de Chile hemos visto como la separación iglesia/estado no ha sido efectiva; esto es evidente, y queremos que la nueva Constitución lo consagre."
    ]
  ]
}