{
  "title": "Poder Civil",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/40974",
  "supporters": 38,
  "id": 40974,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estado-nación del siglo XVIII forja la narrativa liberal republicana europea que asume la existencia de un poder legislativo, ejecutivo y judicial, los cuales aparecen como si fueran poderes o división de poderes como separados, autónomos, soberanos e independientes entre si. El sistema imperante lleva mas de 200 años, y la revuelta social de 2019 acelera el rechazo a todas las instituciones derivadas de la política, que avala el abuso y la impunidad. \nSin embargo, estos tres poderes autónomos, soberanos e independientes entre si, separados el uno del otro, durante casi tres siglos, se han convertido en una alianza de los poderes del estado, en términos económicos, políticos, sociales, culturales, generando una constelación de intereses entrelazados que solo sostiene promesas y pactos entre las elites que dominan las instituciones del estado, distorsionando la democracia representativa, hasta ahora válida sólo para las poderosas elites que manejan y controlan las instituciones del Estado, tanto los proceso políticos, económicos, financieros, institucionales, sociales, e incluso la narrativa hegemónica del estado nación en si, apoyada por el poder de los medios de comunicación controlado por las mismas elites financieras, monetarias y económicas, presentes en los actuales tres poderes, en los que cohabitan practicas el abuso y la impunidad. \n\nA través de este proceso mediático-político-cultural, se establece como democracia la corrupción, la impunidad y el abuso mediante practicas que sostienen al Estado, hasta los hábitos de clientelismo, de favoritismo, nepotismo, amiguismo, exclusión, generando una defensa corporativa de intereses que han llevado al colapso de la confianza civilizatoria en las actuales instituciones, que se expresan en los Poderes Legislativo, Ejecutivo y Judicial."
    ],
    [
      "Situación Ideal:",
      "Agregar un cuarto poder al Estado; el Poder Civil, que emana desde las organizaciones de la sociedad civil, para actuar como el equilibrio y contrapeso necesario con los otros tres poderes, (tal como se concibió respecto a la naciente democracia post feudal), hoy en la era de la informacionalización de las sociedades (Manuel Castells 1999), es necesario posibilitar la participación vinculante en tiempo real, mediante el voto electrónico, los plebiscitos dinámicos, la evaluación ex ante del costo evitado, el rol biocontrolador de la sociedad, y la corrección de las distorsiones que genera la asimetría piramidal. La modernidad nos exige la superación del rol de los actuales 3 poderes, pues han sido excluyentes de la gestión de las organizaciones de base de la sociedad, en las cuales reside el poder civil, superando los perjuicios sufridos a causa de la mala justicia, producto de las malas leyes y en consecuencia malas políticas públicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe crear un cuarto poder ademas de los tres existentes desde los albores del Estado, es decir que se agrega a el Poder Ejecutivo, Poder Judicial y Poder Legislativo, el Poder Civil, pues tal como en la historia del país salir a las calles masivamente a demostrar su descontento, su rabia, su ira, y sus frustraciones sobre un sistema político institucional que en lo mas mínimo representa sus intereses, porque los tres poderes creados por la política antes de la Revolución francesa, no tienen el contrapeso por quienes padecemos los resultados de las acciones de estos, dado que el abuso de poder lo ejercen los tres poderes sobre las personas. Siendo que dos de ellos se constituyen por medio del voto y el otro se regula por cuenta propia, en circunstancias que la sociedad civil, permanece organizada para la resiliencia, en lugar de usar esas energías para el mejoramiento de la democracia y la gestión eficiente de las instituciones de los Cuatro Poderes del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La modernización de nuestro sistema democrático y las necesarias correcciones, de acuerdo al transcurso del tiempo, el acrecentamiento de los conocimientos, el ejercicio de los derechos y la tecnología. Entendiendo que el Poder Civil esta conformado por todas las organizaciones de la sociedad civil, las cuales tienen las capacidades de corregir las causales del estallido social, asumido como un complot de los tres poderes en contra de la gente, porque es tiempo de quienes votaron hoy por la nueva Constitución y que no pertenecen a los conglomerados partidarios, sino a los territorios interconectados que han superado la atomización social, puedan asumir de manera permanente el rol de garantes de la aplicación cotidiana de la Constitución misma, para salvaguardar los derechos alcanzados."
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a expresar su opinión respecto a cualquier acción de los Poderes del Estado, por medio de su organización de la sociedad civil funcional o territorial como conducto, entendidas como Poder Civil, en cualquier momento o circunstancia en que le afecte en perjuicio de su bienestar, como también cuando dichas acciones afecten su entorno familiar, social, económico o natural. Esta opinión debe ser considerada en la temporalidad asociada a la afectación, sea en el estado de tramite, como en el momento de su aplicación.\nEl o los Poderes a los que se refiera la opinión de la sociedad civil o Poder Civil, atenderán ésta de manera eficiente y en tiempo real, superando todo tipo de dudas y clarificando el origen del conflicto, con el fin de evitar distorsiones del propósito y resguardando que no se produzcan perjuicios de ningún tipo.\nEl Poder Civil no sustituye las funciones de los otros Poderes del Estado, sino que su propósito es salvaguardar el respeto a los derechos de todas las personas y de su entorno. Su estructura basal son los  \"Consejo de la Sociedad Civil\" (COSOC), instancia donde se genera un espacio para el planteamiento y la discusión de temas contingentes que afectan a la comunidad, derivados de las políticas públicas y de las leyes. Los miembros del COSOC son representantes de organizaciones sin fines de lucro cuyo objetivo es incidir e influir en la ejecución y evaluación de las Políticas Públicas, siendo de carácter resolutivo al otorgar mayor legitimidad al desempeño de las instituciones y propiciar espacios de interlocución directa con las autoridades, control social, evaluación y generación de insumos, para respaldar las adecuaciones que beneficien el conjunto a las necesidades y demandas de la ciudadanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pertenezco a una generación que ha vivido las imperfecciones de nuestro Estado durante medio siglo, período durante el cual no se respeto Pactos de Garantías Constitucionales entre poderosos Partidos Políticos, pese a la masiva movilización social por sus expectativas, con un doloroso resultado dictatorial. Hasta una nueva ilusión mayoritaria por el bienestar y el progreso, desembocando en un estallido social de relevancia explícita en la demanda de reformas garantizadas por una nueva Constitución, en la cual se ha depositado nuevamente la esperanza. Fui un obrero que presidió un Cordón Industrial, sobreviví a la masacre de mi generación, pues hasta hoy reclamo por mi hermano detenido desaparecido y mis amistades con las que compartí sueños hasta hoy pendientes, también espero que la libre determinación sobre lo que contribuye al bienestar en una sociedad con democracia sana y economía mixta, sea hoy la expresión de evolución cultural en que se plasma la reflexión ética de cada persona. Se me ha ocurrido que la imagen distorsionada del Poder Popular de los años 70, que abasteció a todo el país, mediante la Batalla de la Producción, hoy se expresa en el afán de la participación vinculante, extendida como la expresión moderna para el Chile del Siglo XXI."
    ]
  ]
}