{
  "title": "TítuloEditar Reconocimiento constitucional a las personas con discapacidad. Garantía de dignidad y calidad de vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41018",
  "supporters": 3,
  "id": 41018,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad existe discriminación a las personas con discapacidad, la igualdad intentada por las leyes actuales no sé cumple, sobretodo en la discapacidad visual. En el área laboral, los empleadores no cumplen con cupos de discapacidad. No hay por lo tanto acceso al trabajo, por lo que no hay remuneraciones justas y las personas no vive en dignidad ya que solo recibe una pensión asistencial que es revocada luego de los 65 años y son pasando al grupo masivo de todas las personas que no tienen imposiciones por otros motivos. Siendo está situación injusta y discriminatoria porque no se puede igualar a una persona discapacitada con quién no la tiene.\n \nHay una falta de reconocimiento a las personas con discapacidad en todos los aspectos sociales que requiere norma expresa que otorgue dignidad a las personas con discapacidad. Se necesita un derecho fundamental específico que reconozca la dignidad de las personas con discapacidad y que la garantice para tener mejor calidad de vida."
    ],
    [
      "Situación Ideal:",
      "Propongo un ingreso especial para el discapacitado. La pensión de invalidez debe tener un monto digno y para toda la vida. Actualmente al cumplir 65 años de edad, a la persona discapacitada le priva de su pensión de invalidez y se le toma como alguien que no efectuó actividad laboral, está situación es injusta e indignante. Las personas discapacitadas tienen derecho a que se les reconozca como tales y además se les de una pensión de vejez.  Son situaciones distintas porque las personas con discapacidad no son como las demás personas que no impusieron porque no quisieron, su condición les impide trabajar y además su propio mantenimiento tiene costos altos.\nQue la discapacidad sea reconocida y no invisibilizada.\n\nProponemos además un ministerio de la discapacidad para tener un lugar en la sociedad que reciba denuncias en relación a las vulneraciones a las personas con discapacidad. Discriminaciones laborales y  falta de accesibilidad ( lugares públicos y respecto al transporte). También que brinde  apoyo y seguimiento a las personas con discapacidad en el ámbito psicológico, salud mental, capacitaciones para ellos. \n\nTransporte público con rebaja para personas con discapacidad. \n\nAcceso a la vivienda privilegiado para personas con discapacidad y ayudas sociales en general."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer como derecho fundamental la dignidad y calidad de vida para las personas con discapacidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitución anterior no tiene considerados a las personas con discapacidad como sujeto de protección especial. \n\nLas personas son iguales en dignidad y derechos, pero está condición genera desigualdad, no son todas las personas iguales, hay personas con estas condiciones, merecen reconocimiento especial para asegurar su dignidad. Que esto se manifieste en ayudas y apoyos especiales."
    ],
    [
      "Propuesta de articulado",
      "Reconocimiento a las personas con discapacidad. Garantía de dignidad, calidad de vida y derecho de acceso laboral.\n\nLas personas con discapacidad tienen derecho a que se les reconozca que son iguales en dignidad y derechos.\n\nProhibición general a la discriminación: Se prohíbe discriminación contra ellas, que aluda a su calidad de discapacidad.\n\nIngreso digno: Se les garantiza un ingreso de por vida que asegure su calidad de vida, diferente a su pensión de vejez.\n\nDerecho a la accesibilidad: Se le otorga un derecho especial de garantía de acceso, todo edificio público, calles y transporte público deben tener accesos especiales para su transporte o acceso.\n\nOrganismo regulador: Se establece la creación de un organismo público encargado de la vigilancia de estos derechos. El ministerio a crear deberá tener facultades de recibir denuncias y de sancionar casos de discriminación a personas con discapacidad. Este mismo organismo deberá además brindar apoyo psicológico y guía a las personas con discapacidad.\nEste mismo organismo velara por los derechos laborales y tenga bolsa de empleo.\n\nDerecho al trabajo a las personas con discapacidad: que las personas con discapacidad tengan oportunidades laborales reales. Obligacion de cumplir con el número de personas con discapacidad por empresa y facilidades para la postulación a estos trabajos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy Daniela González, escribo esta propuesta junto a mi madre Ines Moll, que ha tenido una lucha difícil para vivir y tener nuestra familia ya que nació con una condición visual muy compleja que ha tenido que cargar durante toda su vida. Conoce en persona todas las dificultades y la discriminación que ello implica por lo que quisimos hacer está propuesta en búsqueda de un mejor mañana para las personas que pasen por situaciones similares. Nadie está libre de nacer así."
    ]
  ]
}