{
  "title": "Iniciativa Popular por una Educación Libre y Diversa ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4102",
  "supporters": 16543,
  "id": 4102,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de mejorar la calidad y el acceso a mejor educación es un tema que ha estado presente hace muchos años en la agenda de la discusión pública. Lamentablemente, la politización de las posturas ha llevado a que nos hayamos centrado en soluciones que no han apuntado muchas veces en mejorar lo más importante, que es una mejor educación para todos nuestros niños, niñas y jóvenes. \nHaciendo un diagnóstico de cómo ha funcionado el sistema en el pasado, todos los estudios concuerdan que la libertad de enseñanza y la diversidad de proyectos educativos es un bien reconocido por la gran mayoría de los chilenos. Por ello, causó enorme preocupación el que este derecho no haya sido incorporado en la lista de derechos fundamentales durante la primera etapa de la discusión constitucional. Creemos que una educación libre y diversa nos permitirá mejorar la calidad del sistema en su conjunto. En ese contexto, nos hemos unido para presentar este proyecto de iniciativa popular, que aborda el derecho a la educación, la libertad de enseñanza y el derecho y deber preferente de los padres a educar a sus hijos."
    ],
    [
      "Situación Ideal:",
      "Sabemos que todos los sectores de la sociedad, hoy representados en la Convención Constitucional buscan el mismo objetivo, que apunta a mejorar la calidad y el acceso a una mejor educación para todos los niños, niñas y adolescentes de nuestro país. Por eso esperamos llegar  a acuerdo desde la sociedad civil con los convencionales en incorporar en la Nueva Constitución un derecho que ha sido histórico en Chile: la libertad de enseñanza y el derecho preferente que tenemos los padres a educar a nuestros hijos. Y que nos pondremos de acuerdo para que el Estado apoye todo tipo de proyecto educativo, sin discriminación alguna, conscientes que la diversidad es una necesidad fundamental para lograr expandir las potencialidades de nuestros estudiantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que es fundamental que la Nueva Constitución consagre dentro del los derechos fundamentales la Libertad de Enseñanza y el Derecho y deber preferente de los padres a educar a sus hijos, garantías que históricamente a respetado nuestro país. Por eso, presentamos esta iniciativa que aborda el derecho a la educación, la libertad de enseñanza y el derecho preferente de los padres a educar a sus hijos, derechos esenciales para la construcción de una sociedad pluralista, en donde todos con nuestras diferentes visiones de país tengamos una espacio para desarrollarnos plenamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos convencidos que son los padres los que saben qué es lo mejor para sus hijos, en todo orden de cosas, especialmente en materia educacional. Por este motivo, tienen el derecho y el deber de guiarlos y educarlos, especialmente respecto de sus propias convicciones morales y religiosas. Educar significa conducir a la persona a su bien integral, tanto en su dimensión corporal como espiritual, lo que a fin de cuentas pone en el centro de la educación una formación integral por la cual los hijos llegan a ser personas de bien. \n\nEl rol de las comunidades es esencial, pues que la educación no corresponda naturalmente al Estado no significa que recaiga sobre “el mercado” ni sobre instituciones abstractas, porque la educación no es un negocio. Por el contrario, dado que ella corresponde jurídicamente a los padres de manera preferente, se trata de una tarea que debe ser propia de las sociedades intermedias menores que desde las bases aportan diversos enfoques y proyectos educativos para impartir a cada familia los contenidos que cada una de ellas considere conveniente para educar a sus hijos.\n\nEl rol del Estado en esta materia corresponde a una labor auxiliar ―de apoyo, nunca de sustitución― en la educación, lo que vale especialmente respecto de aquello que es más esencial para el bien espiritual del niño, incluyendo todos los aspectos en que se ve claramente involucrada alguna dimensión moral. El Estado debe subsidiar y fomentar la fundación y organización de escuelas sin fines de lucro  desde las comunidades menores, así como asegurar educación pública y gratuita para los que la deseen y necesiten.\n\nEn Chile existen diversos tipos de establecimientos educacionales, que satisfacen las diversas necesidades de las familias del país, de todos los sectores socioeconómicos. Algunos son de excelencia académica, otros deportivos, religiosos, artísticos, técnicos, etc., diversidad de proyectos que se han construido desde la libertad de enseñanza."
    ],
    [
      "Propuesta de articulado",
      "La Constitución debe asegurar a todas las personas: \n\n\t1°. -  El derecho a la educación.\n\n\tLa educación tiene por objeto el bien integral de la persona humana en las distintas etapas de su vida, tanto en su dimensión corporal como espiritual. Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación. Corresponderá al Estado fomentar y financiar dicho desarrollo desde las comunidades de familias, así como otorgar especial protección al ejercicio de estos derechos.\n\n\tLos padres tienen el derecho preferente y el deber de educar, criar y formar a sus hijos, así como el derecho de escoger el establecimiento de enseñanza para ellos. El rol de los órganos del Estado en materia educacional es siempre de ayuda y apoyo, y nunca de sustitución de los padres, salvo que estos o los tutores del menor no puedan ejercer su rol.\n\n\t2°. -  La libertad de enseñanza, incluye el derecho de abrir, organizar y mantener establecimientos educacionales. Los establecimientos educacionales podrán fundarse para enseñar según un ideario propio, definido libremente por el establecimiento mismo. El Estado no puede imponer una visión única sobre la persona humana, la sociedad y el mundo, ni una única comprensión sobre los derechos humanos. La libertad de enseñanza no tiene otras limitaciones que las impuestas por la moral, las buenas costumbres y el orden público. Todo establecimiento educacional podrá oponerse, en razón de su ideario, a impartir contenidos que lo contradigan.\n\n\tLa enseñanza reconocida oficialmente no podrá orientarse a propagar tendencia político partidista alguna.\n\n\tPara el Estado es obligatorio promover la educación parvularia. Además, financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica.\n\n\tLa educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población. \n\n\tEs deber del Estado asegurar la calidad de los establecimientos educacionales, así como respetar y velar por su autonomía, sobre todo respecto de sus idearios.\n\n\tCorresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n\n\tCorresponderá al legislador establecer los mecanismos para que el Estado entregue apoyo económico a los establecimientos educacionales que lo requieran sin discriminación entre ellos, mientras cumplan con los requisitos establecidos en este artículo.\n\n\tUna ley orgánica constitucional establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles de la enseñanza básica y media y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento. Dicha ley, del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Educación Libre y Diversa es un proyecto liderado por diversos movimientos ciudadanos vinculados a la educación a lo largo de todo Chile, cuyo objetivo es velar por el derecho a la educación de calidad para todos los niños, niñas y jóvenes, la libertad de enseñanza y el derecho de los padres de educar a sus hijos e hijas. \n\n\tAsí, apoderados, estudiantes, profesores, profesoras, movimientos de la sociedad civil, establecimientos educacionales privados, subvencionados y sin fines de lucro, y públicos, se hacen parte de esta propuesta. \n\nComo organizaciones de la sociedad civil hemos seguido atentamente el proceso constitucional y la posibilidad de poder presentar propuestas que recojan nuestras inquietudes y que permitan garantizar nuestros derechos y libertades. Lo que nos ha llevado a organizarnos.\n\n\tDe esta forma, las primeras semanas de octubre, con la aprobación del Reglamento General, supimos que la sociedad civil podría presentar iniciativas populares constituyentes, las que podrían discutirse si se juntaban 15.000 firmas de, al menos, 4 regiones distintas del país. \n\n\tAnte ello, convocamos a las organizaciones que forman parte de este proyecto y pusimos como asunto a discutir, la posibilidad de presentar esta propuesta. Rápidamente las organizaciones Coordinadora Nacional de Movimientos Ciudadanos, Comunidad y Justicia, Juntos por Chile, CMHNTM, MIES, Mi Derecho a Educar, Secundarios por La Libertad,      Ciudadanos Laicos y ASEDUCH llegamos a un acuerdo, y nos pusimos en contacto con abogados que nos ayudaron en una redacción más precisa de la propuesta. Así, sostuvimos reuniones los días 26 y 27 de octubre, acordando un articulado y fundamentación final, para presentarla el 29 de noviembre de 2021."
    ]
  ]
}