{
  "title": "Atletismo de fuerza y Entrenamiento funcional, para estudiantes de la educación media fortaleciendo la salud física, mental y la equidad de genero",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41030",
  "supporters": 15,
  "id": 41030,
  "category": "conocimiento",
  "topic": "Derecho al deporte, la actividad física y la cultura del deporte",
  "outline": [
    [
      "Problema a Solucionar:",
      "Impacto negativo en la salud física y mental a través del confinamiento social en los estudiantes de la educación media."
    ],
    [
      "Situación Ideal:",
      "Implementar talleres de atletismo de fuerza (Strongman - Strongwoman -  Powerlifting -  Halterofilia) y entrenamiento funcional, en los liceos para estudiantes de la educación media. La incorporación de una planificación de entrenamiento físico, tiene el objetivo de desarrollar estilos de vida activos en el alumnado, transferibles al ámbito extracurricular, y que permanezcan a lo largo de su vida (Haerens; 2011)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Implementación de Talleres de atletismo de fuerza (Strongman - Strongwoman -  Powerlifting -  Halterofilia) y entrenamiento funcional, para estudiantes de la educación media, fortaleciendo el trabajo colaborativo, la salud física y mental de las y los adolescentes, favoreciendo del desarrollo personal y social, fomentando la igualdad entre hombres y mujeres."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen diferentes estudios en EEUU, España entre otros, que mencionan los beneficios de estos talleres y el impacto positivo en las conductas de los estudiantes con sus pares. Se demuestra que los estudiantes que practican actividad deportiva diaria en una forma  sustancial, obtienen beneficios como; mejor funcionamiento del cerebro en términos  cognitivos, niveles más altos de concentración de energía, cambios en el cuerpo que mejoran la autoestima y un mejor comportamiento que incide sobre los procesos de enseñanza-aprendizaje (Bouchard, Malina, & Pérusse, 1997; Silliker & Quirk, 1997; Taras, 2005). El ejercicio físico ayuda a conservar en mejores \ncondiciones las funciones cognitivas y sensoriales del cerebro(Silliker & Quirk, 1997)."
    ],
    [
      "Propuesta de articulado",
      "En el artículo 1 de la Carta Europea del Deporte (1992) se enuncia, entre los fines que hay que perseguir, el de proporcionar a cada persona la posibilidad de practicar deporte. Y concretamente en el apartado “a”, se menciona “garantizando a todos los jóvenes la posibilidad de beneficiarse de programas de educación física para desarrollar sus aptitudes deportivas básicas”.\n\nSe entenderá por «deporte» todo tipo de actividades físicas que, mediante una participación, organizada o de otro tipo, tengan por finalidad la expresión o la mejora de la condición física y psíquica, el desarrollo de las relaciones sociales o el logro de resultados en competiciones de todos los niveles"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos plataforma de comunicacional digital, primera en reunir las disciplinas de fuerzas. Nacemos en Santiago de Chile, lo cual, observamos la necesidad de un programa de educación física, como una herramienta educativa en la educación media, que permita la implementación de una nueva línea de desarrollo que favorezca la adquisición del aprendizaje, a través del establecimiento de metas y superación personal a medida que el estudiante va avanzando en la disciplina, contribuyendo a la disminución del comportamiento disruptivo y potenciando las conductas prosocial.\n\nColaboran Strong Classic Chile, Centro entrenamiento Halteros, División Box,  Black MonkeyCF San Miguel, Box , Atletas entrenamiento funcional Maritza Marambio, Madeleine Soto Delgado, Powerlifting Xaviera Navarro Medel, Strongman Marko Reyes, Nicolas Villalobos, Antonio Pineda, Catalina Pineda\nAtletas y Coachs de la familia Open Community"
    ]
  ]
}