{
  "title": "Profesionalización de cargos de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41070",
  "supporters": 54,
  "id": 41070,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Profesionalización de la labor parlamentaria.\nSe busca que quienes realicen la labor legislativa cumplan con mayores requisitos de idoneidad que los actuales, exigiendo un manejo mínimo de aspectos relevantes de la función parlamentaria. La idea es evitar el exceso de asesores y que los parlamentarios realicen sus funciones con un mínimo de conocimiento de sus obligaciones y atribución, sin exceder de éstas."
    ],
    [
      "Situación Ideal:",
      "Crear una academia de servicio público, similar a la academia diplomática, gratuita, con cursos de Constitución, procedimiento de creación de Ley, Finanzas Públicas, Educación Cívica, Relaciones Exteriores, Ética, entre otras que resulten pertinentes, con una evaluación final que exija una nota de aprobación, junto a un porcentaje de asistencia (puede ser en forma remota). La aprobación y asistencia, junto a los demás requisitos legales, serán fundamentales para optar a un cargo de representación popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer entre las exigencias para optar a un cargo de elección popular, la aprobación de un curso de servicio público, el que será impartido  por la institución que se determine (Consejo de Rectores por ejemplo)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cada vez ha sido más evidente la ignorancia de nuestras autoridades, aprobación de leyes inconstitucionales, leyes perjudiciales para la gente por no haber entendido el contenido, y exceso de asesores por carecer las mismas autoridades, de conocimiento mínimos para la labor que desempeñan."
    ],
    [
      "Propuesta de articulado",
      "Todos los postulantes a cargos de elección popular, además de los requisitos generales ya establecidos, deberán aprobar un curso de Servicio Público en forma previa a su inscripción como candidatos. Al efecto se creará la Academia de Servicio Público, que impartirá estos cursos en forma remota. El detalle de materias, forma de aprobación, integración de la Academia y demás materias, serán reguladas en un Reglamento que se dictará el efecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En forma personal, creo que muchos de los problemas actuales del país, se podrían haber solucionado con autoridades, sobre todo legisladores, mejor preparados."
    ]
  ]
}