{
  "title": "Comisión de Verdad, Justicia, Reparación y No repetición para NNA y Familias Victimas de Abuso y Violación de  DDHH Sename y entornos Institucionales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41122",
  "supporters": 43,
  "id": 41122,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante décadas en nuestro país, Chile, han sido víctimas de abusos graves y sistemáticos de parte de diversas instituciones dependientes del Estado, decenas de miles y tal vez cientos de miles de Niños, Niñas, Adolescentes y también sus Familias, estos abusos han sido conocidos de manera extensa por diferentes informes y comisiones que se han debido formar ante las evidencias de estos sistemáticos abusos, que se han prolongado durante décadas, con resultado de; miles de NNA muertos, víctimas de torturas, abuso sexual infantil, tráfico de menores, falsas adopciones y desaparecimiento de menores. \nInstituciones que forman parte del estado y dependientes de los tres poderes del estado involucradas:\n1.\tPoder Ejecutivo: Ministerio de Justicia y Derechos Humanos; donde ha residido la administración directa del SENAME y de su red de Organismos Colaboradores Acreditados (OCAS)\n2.\tPoder Judicial: la sensación de impunidad e indefensión de miles de familias con NNA víctimas de hechos violentos y Tribunales de Familia. Donde Los plazos, calidad y oportunidad de los fallos, la re victimización de las víctimas, la discriminación a las personas\n3.\tPoder Legislativo: Mantienen pendientes leyes fundamentales para la protección Integral de la Infancia \n4.\tMinisterio Publico, El Ministerio Público debe dar prioridad a las causas que tengan a NNA omo víctimas. respetar el principio de interés superior del niño. \n5.\tOtras instituciones comprometidas; Instituto de Derechos Humanos, Defensoría de la Niñez;, Subsecretaria de prevención del Delito, Ministerio de Educación, Ministerio de Desarrollo Social y Familia, Subsecretaria de la Niñez.\nEn estas instituciones está asentada la permanente indefensión de miles de NNAA sus familias y adultos mayores, incluyendo a abuelitas y abuelitos que han perdido su vida intentando recuperar a sus seres queridos también víctimas de violación de DDHH de manera sistemática, junto a sus nietos y nietas abusados por un estado cómplice."
    ],
    [
      "Situación Ideal:",
      "Es esencial para que Nunca Más en Chile ocurran estos abusos. Que se generen las instancias que permitan repensar y trabajar en colaboración con las víctimas de abuso, especialistas, líderes de OSC y autoridades.  \n1) Creación de la *Comisión de Verdad, Justicia, Reparación y Garantías de No repetición*, (Comisión VJR y GNR),  interdisciplinaria que de cuyo trabajo interdisciplinario,  intersectorial e interministerial permita desarrollar y consolidar un Sistema de Protección y de Defensa de la Infancia de manera eficiente y real, considerando actores relevantes en el tema y considerando en primer lugar a las víctimas de abusos\n2) La Comisión VJR y GNR deberá constituirse mediante un acuerdo social amplio, con gran participación de las víctimas y la OSC sin exclusiones territoriales, políticas, sociales. Sin ningún tipo de discriminación. \n3) Se debe publicar -sin datos sensibles como nombres- el informe de la PDI, así como se acordó en la Comisión Investigadora de Niños Desaparecidos de la Cámara de Diputados, que es el equivalente a lo que sería el Informe Rettig sobre abusos de lesa humanidad, ya que son ejercidos por agentes del Estado, aunque sean contratados por éste.\n4) Construcción de un espacio físico testimonial como “Memorial de Niños, Niñas y Adolescentes y Familias víctimas de Abuso del Estado y entornos institucionales”. Con el nombre de las víctimas de abuso institucional y fallecidos bajo protección Est."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Instalar y consolidar los Derechos Humanos de Infancia, Niñez, Adolescencia y Familia como un eje central en la redacción de la nueva Constitución.\n“La protección especial del estado sobre los niños niñas y adolescentes (como grupo etario que requiere especial protección de parte del estado), para ponderar el bien superior de niños niñas y adolescentes, velando y garantizando  la protección y  restitución de sus derechos, y de los valores jurídicos  que resguardan la infancia y adolescencia, promoviendo la educación como un derecho para el desarrollo equitativo y eficiente de una sociedad justa, siendo el estado colaborador y promotor del bienestar de la familia como núcleo fundamental de la sociedad”. Para ello es necesario, también, reconocer los miles de abusos cometidos por el Estado de Chile y generar las medidas correctivas y reparadoras, para todos los hijos y sus familias de esta nación cuyos derechos humanos han sido vulnerados sistemáticamente.\n1. Garantizar expresamente en la constitución la protección especial y cabal de Derechos de Infancia, Niñez, Adolescencia y Familias en Chile como esencial y prioritaria para el desarrollo humano en nuestro país, incorporándola en la Constitución de la República de Chile 2022 en el Artículo 1° como principio de Perspectiva de Infancia, Niñez y Adolescencia e Interés Superior del Niño.  \n2. Garantizar y velar por el cabal cumplimiento de la Convención sobre los Derechos del Niño, CDN, y de los acuerdos internacionales en relación \n3. Desarrollar la Comisión de Verdad, Justicia, Reparación y Garantías de No Repetición para niños, niñas y adolescentes y Familias víctimas de Abuso de SENAME y Entornos Institucionales 4.\tReconocimiento del Estado por el sistemático abuso y abandono de la Infancia durante 32 años en democracia.  \n5. Petición de perdón y reparación del Estado de Chile a las víctimas de estos Abusos.\n6. Crear la estructura institucional, jurídica y estratégica necesaria a partir de la Comisión VJR GNR"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a. Reparar la deuda del Estado y de la sociedad toda con la Infancia, la Adolescencia y las Familias que han sido víctimas de abuso sistemático durante estas décadas, y con énfasis jurídico internacional en materia de DDHH desde la ratificación de la Convención Internacional sobre los Derechos del Niño, CIDN, y demás acuerdos y tratados en la materia.\nb. Saldar una deuda histórica en materia de violación de DDHH,  con los más invisibilizados de la sociedad chilena: Niños, Niñas y Adolescentes. \nc Imperio moral y ético con estos miles de niños, niñas y adolescentes muertos y víctimas de violaciones, torturas, y decenas de miles de desapariciones.  Al igual que los innumerables abusos denunciados y recogidos por la Comisión Nacional de Verdad y Reconciliación, conocida como la Comisión Rettig.\nd. Las múltiples comisiones establecidas a este respecto, que no han sido suficientes para desencadenar reparaciones reales del sistema y develar todo el horror y las vulneraciones que aún persisten y están vivas en la sociedad, afectando emocionalmente a miles de personas en nuestro país.\ne. La Cultura del Abuso y la Impunidad a la cual se han visto sometidos cientos de miles de niños, niñas y adolescentes y familias en Chile, más precarizados, pueblos originarios,  minorías étnicas, en condición de abandono, alejados de sus padres y sus Familias extendidas.\nf. Dejar de manifiesto el abuso y la corrupción interinstitucional entre los poderes del Estado. Describirlo en profundidad, no solo lo que indican observadores internacionales, sino examinar con evidencias la inobservancia institucional. El Estado, desde la Constitución de la República de Chile de  1925, está “al servicio de las personas”.   La falta de servicio, la prevaricación, la impunidad y colusión transversal es evidente, en que la clase política, salvo honorables excepciones, tienen sus intereses personales en esto. \ng. Cultura de impunidad que ha sido denunciada sistemáticamente por las Organizaciones vivas"
    ],
    [
      "Propuesta de articulado",
      "Prólogo, Se propone un articulado de Reconocimiento Constitucional sobre las violaciones de Derechos Humanos de Infancia, Niñez, Adolescencia y Familias de Chile. \nEn Chile se han violado de manera sistemática y grave los DDHH de miles de niños, niñas y adolescentes y Familias, desde tiempos ancestrales hasta el presente. Reconocemos que es parte esencial del desarrollo humano consolidar en todos sus ámbitos la protección y la defensa de todos los DINAyF, y aún a la fecha es obligación legal pendiente del Estado de Chile después de  32 años de la ratificación de la Convención Internacional sobre los Derechos del Niño, CIDN, el tratado universal más importante, amplio y más rápidamente reconocido y ratificado en toda la historia de la humanidad por casi todas las naciones de la Tierra, con excepción de Estados Unidos.\nEsta Violación de DDHH ha sido sistemática y grave. Como lo confirmó el informe del Comité de la ONU que en enero 2018 visitó cuatro hogares de la red del SENAME y, además, ha sido ratificado por múltiples informes que han establecido claramente que el Estado es responsable de las violaciones de Derechos Humanos que han sufrido y aún sufren miles de Infantes, Niños, Niñas y Adolescentes (INNA), incluyendo las responsabilidades del Poder Judicial y demás instituciones del Estado. \nCon resultado de miles de Niños precarizados, por la pobreza, por la falta de cuidados parentales involuntarios, han sido víctimas de abuso, torturados, violados, desaparecidos y muertos.\nConsciente de la gravedad  de estos crímenes de lesa humanidad, como medida de justicia y reparación el Estado de Chile no solo deberá corregir las faltas y reparar los graves daños físicos y psicológicos a los niños, niñas y adolescentes del país, sino que, además, deberá contribuir de manera clara y decidida al establecimiento de un Estado de Derecho Pleno a nivel global para la Infancia, Niñez, Adolescencia y Familias y en virtud de esto; \nEl Estado de Chile reconoce como esencial y prioritario para el desarrollo y el bienestar humano el respeto preferente, integral y garantizado de todos los derechos de Infancia, Niñez, Adolescencia y Familias, consagrados en la CIDN  sus Protocolos Facultativos y en los tratados y acuerdos internacionales de DDHH, adoptados por el Estado de Chile.\n1. Se conformará  la *Comisión de DD.HH de Verdad Histórica, Justicia, Reparación Integral y Garantías de No Repetición para NNA y Familias Víctimas de abusos de SENAME, Organismos Colaboradores, Entornos institucionales del Estado, Clericales y no gubernamentales*.\n2. El Estado de Chile con el fin de GARANTIZAR la NO REPETICIÓN conformará el *Comité Permanente de Cumplimiento de la Convención Internacional sobre los Derechos del Niño, CIDN* (CPC CIDN),  Ley de la República de Chile, Decreto Supremo 830 del Ministerio de Relaciones Exteriores, Diario Oficial 33.779 de 27 de septiembre 1990. \na.  Institución que analizará las Políticas Públicas pertinentes y velará por el cumplimiento integral de cada artículo de la CDN y sus protocolos facultativos, en coordinación con las Organizaciones de la Sociedad Civil Defensoras de Derechos de Infancia, Niñez, Adolescencia y Familias de Chile y el mundo, Activistas de DDHH de Infancia, Víctimas de abusos, Egresados del sistema y actores involucrados.*\nb. Internacionalmente, el CPCCND se relacionará con el Comité de los Derechos del Niño (CRC, por sus siglas en inglés), que es el órgano de  Naciones Unidas conformado por 18 expertos independientes que tiene por deber supervisar la aplicación de la Convención sobre los Derechos del Niño por los Estados Partes, Art 43 CDN, y con las principales organizaciones de la sociedad civil sin fines de lucro, e instituciones que aborden el tema de Infancia, Niñez, Adolescencia y Familia.  \n3. Se conformará en el Parlamento la “Comisión Permanente de Infancia, Niñez, Adolescencia y Familias”. Si el Parlamento sigue siendo bicameral será en ambas Cámaras, no en carácter de Especial como es en la actualidad en el Senado.\n4. Conformará, promoverá y desarrollará la *Mesa Parlamentaria Internacional de Derechos de Infancia, Niñez, Adolescencia y Familias*, para desarrollar el análisis de legislación comparada entre países, reconociendo en esto la importancia de un desarrollo Armónico, Global y Universal en la protección de los #DINAyF, para lo cual promoverá e invitará a los distintos países a la generación de comisiones regionales y una Comisión Global permanente como Foro del Poder Legislativo de Infancia, Niñez, Adolescencia y Familias.\n5. El Estado de Chile en virtud de contribuir con su experiencia, desarrollará e implementará las acciones necesarias para el trabajo colaborativo entre todas las naciones del mundo para la construcción del *Memorial Universal Contra el abuso de Infancia, Niñez, Adolescencia y Familias*, como hito histórico universal para el reconocimiento integral de los derechos y de la “Perspectiva de Infancia, Niñez, Adolescencia y sus Familias”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta en conjunto de diversas Agrupaciones Defensoras de Derechos de Infancia y Familia de Chile, América Latina y Europa, Movimientos Sociales, activistas y agrupaciones de víctimas de abusos y del abandono del Estado, Trabajo transversal que recoge, sin ninguna discriminación social, raza, sexo, política, ubicación geográfica, a muchas personas que han podido aportar, voluntaria y gratuitamente, apoyo y contención a víctimas de estos abusos y trabajar para visibilizar los abusos y crímenes de lesa humanidad cometidos estos años contra la Infancia en Chile, y lograr que los derechos de Infancia sean una realidad y no solo bonitas palabras en un discurso de autoridades y políticos de turno.  Los niños y niñas y adolescentes no votan, no tienen voz.  Nosotros somos su voz, hoy, ahora y siempre. \nEsta petición se basa, además, en un Acuerdo desarrollado y firmado entre varias agrupaciones  y activistas de la Sociedad Civil Defensora de Derechos de Infancia de Chile el día 30 de noviembre de 2019, Org. de Derecho y Mov. Sociales Autoconvocados, Activistas de Infancia, víctimas de Abuso, egresados de SENAME. tambien Campaña en Change.org con19.343 firmas de apoyo para la Constitución de la Comisión de Verdad, Justicia y Reparación de Niños, Niñas y Adolescentes y Familias víctimas de Abuso por SENAME, OCAS y Entornos Institucionales.se adjuntan Documentos.\nSe ha desarrollado estos años, Marchas pacíficas y familiares, cabildos, talleres, foros, actos poéticos, marchas en motos y autos, entre muchas otras actividades, incluyendo apoyo a víctimas, acompañamiento a fin de concientizar y apoyar a las cientos de miles de personas vulneradas.\nIntentamos cubrir los espacios y carencias en que se encuentran por abandono miles de víctimas de injusticias, actos de corrupción y abuso NNAyF Somos ciudadanos con compromiso con la verdad histórica, para fundar una propuesta con bases sólidas de NO repetición. \nNuestro email de contacto es UnionLAtamInfancia@gmail.com"
    ]
  ]
}