{
  "title": "“Pobladoras y pobladores por el derecho a la vivienda digna”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41126",
  "supporters": 311,
  "id": 41126,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "En las últimas cinco décadas, sin una norma constitucional que consagre el derecho a la vivienda, la magnitud de la problemática habitacional sólo se ha acrecentado, ni el Estado, ni sus distintos gobiernos han contado con herramientas suficientes que permitan reducir el déficit habitacional de los sectores más vulnerados. Esta crisis es la que nos obliga hoy a consagrar este derecho fundamental. La magnitud es tal, que alcanza un universo de afectación de 6.600.000 personas, esto es el 33,5% de la población del país, desglosado así: a) 20.000 personas viviendo en carpas en la calle; b) 81.643 familias, esto es 286.000 personas, viviendo en campamentos; c) un déficit cuantitativo de 500.000 viviendas, afectando a 1.750.000 personas; y un déficit cualitativo de 1.300.000 viviendas, afectando a 4.500.000 personas.\nSe suma a esta problemática el creciente déficit urbano, expresado en ciudades desiguales, segregadas espacial y socialmente, con conocidas carencias en; cobertura de áreas verdes; infraestructura de transporte público; movilidad peatonal en ciudades; cobertura digital; de servicios y equipamientos, entre otros déficits.\nEsta problemática se ha producido, por la implementación de un sistema subsidiario de acceso a la vivienda combinado con políticas de ahorro y crédito hipotecario con fuerte predominio del mercado inmobiliario y la banca privada por sobre la necesaria acción del Estado. Esta crisis es fruto de la especulación del suelo, producto de políticas neoliberales que entregan al mercado la determinación del precio y el acceso a este bien fundamental para la vida y al abandono de parte del Estado de sus obligaciones para con los habitantes del país.\nEsta problemática afecta a trabajadores formales e informales, a mujeres precarizadas, a adultos mayores pauperizados, a sectores medios, a técnicos y profesionales que comienzan su vida laboral y que aspiran a superar su condición de allegados, de arrendatarios o habitantes de una vivienda precaria."
    ],
    [
      "Situación Ideal:",
      "Dado el problema anteriormente expuesto, toda persona tiene el derecho humano e inalienable a la vivienda digna y adecuada garantizada por el Estado de Chile. \n\nAl brindar este derecho, garantizaremos que todas las personas y familias puedan optar a una vivienda digna, acorde a las necesidades y características de sus integrantes para desarrollarse de manera íntegra como seres humanos. Esta vivienda debería cumplir con requisitos básicos como ser estable estructuralmente, con tenencia segura, habitable, funcional, con acceso universal, con privacidad y espacios adecuados para el desarrollo de las labores reproductivas, libre de todo tipo de violencia, especialmente hacia las mujeres y niñeces, perdurable, asequible económicamente, inserta en un lugar, tiempo, ambiente y paisaje con equipamientos, servicios, áreas verdes e infraestructura, lo anterior, en equilibrio y buena convivencia con la naturaleza\n\nSe requiere un lugar digno, cuya habitabilidad contenga patrones culturales, de diseño, de funcionalidad de acuerdo a  sus formas y hábitos de vida tanto en  la privacidad como en los espacios públicos y semipúblicos.\n\nGarantizar este derecho, generaría una mejora en la calidad de vida de las personas, otorgándole dignidad, seguridad, libertad, donde sea posible , donde se mantenga la identidad de género, los hábitos personales y colectivos de vida enfocados al buen vivir, fortaleciendo y promoviendo el sentido de pertenencia, identidad, colectivización de los cuidados y reconocimiento territorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución tiene el mandato de corregir situaciones de injusticia, inequidad y abuso en el marco de garantizar el derecho a la Vivienda Digna con perspectiva de género, al mismo tiempo de delinear un futuro de mayor justicia social y la disminución de los femicidios y la violencia contra las mujeres, la niñez y las disidencias sexo genéricas en el campo y la ciudad.\nEl estado de Chile garantizará el derecho humano e inalienable a la vivienda digna y adecuada en los distintos ciclos de vida, que permitan el desarrollo de una vida personal, familiar y comunitaria, con inclusión, pertinencia cultural y pertenencia territorial, más ciertos atributos basados en el buen vivir.\nEste nuevo estándar de la vivienda en Chile para el siglo XXI, implica que debe contar, a lo menos, con espacio suficiente para que los niños y las niñas puedan jugar, hacer tareas y estudiar, espacio suficiente para el desarrollo de las labores reproductivas y espacios comunitarios para colectivizar estos trabajos, es decir, espacio suficiente para la producción y la reproducción que permitan la vida digna.\nLa nueva Constitución debe consagrar la función social y ecológica de la propiedad del suelo, y con mayor razón resguardar el suelo público.\nDe esta manera la nueva Constitución establece un Banco de Suelo Público, para disponer terrenos para la vivienda, con participación directa de las comunidades y los territorios, en función del bien común.\nEl Estado podrá participar directamente en el diseño y construcción de la vivienda y del equipamiento urbano.\nLos poderes públicos y los planes de vivienda deben considerar especialmente a personas con bajos niveles de ingresos económicos, mujeres jefas de hogar y grupos históricamente excluidos.\nEstablece las reglas de ocupación, uso, transformación del suelo, y la planificación territorial para la distribución justa y equitativa de los suelos.\nLa nueva Constitución garantiza la participación vinculante por parte de las comunidades, a"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por décadas la vivienda en Chile ha sido provista por el mercado, sea por medio de la banca o por un sistema de subsidio completamente insuficiente, que no ha entregado posibilidades reales de inclusión a las familias y comunidades más pobres que habitan nuestra tierra, y que, lejos de ello, nos ha arrastrado a una crisis habitacional sin precedentes. Esto se vive y respira en nuestras poblaciones hacinadas, sin oportunidades reales de acceso a bienes y servicios públicos de calidad y en ciudades y territorios radicalmente segregados.\n \nFrente a ello, nuestra propuesta busca garantizar expresamente la Vivienda Digna y Adecuada como un Derecho Humano, tal como lo comprometió Chile ante el mundo al ratificar la Declaración Universal de los Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales en 1972.\n \nPor esta vía, el Estado asume la obligación de asegurar progresivamente y con el máximo de los recursos disponibles el goce universal y oportuno de este derecho, el que, por cierto, se encuentra en la base misma del respeto a cuestiones tan esenciales para la vida en sociedad como la salud, la educación, la integridad física y psíquica, la colectivización de los cuidados y en definitiva, la felicidad y el pleno desarrollo de todos los habitantes del país.\n \nA fin de viabilizar el cumplimiento de las obligaciones asumidas por nuestro país con la Dignidad Humana, esta propuesta consagra también la función social y ecológica de la propiedad del suelo; otorga herramientas de diseño, planificación y ejecución al Estado y, al mismo tiempo, ordena reconocer y garantizar el rol protagónico de las comunidades locales en cada etapa. En otras palabras, la propuesta comprende tal como la Relatoría Especial sobre la Vivienda Adecuada de la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos, que la vivienda no es solo un techo sino todas y cada una de las condiciones necesarias para el desarrollo personal, familiar y"
    ],
    [
      "Propuesta de articulado",
      "“Pobladoras y pobladores por el derecho a la vivienda digna”.\n\nArt. X. Derecho a la Vivienda.  \n\n1.- Toda persona tiene el derecho a una vivienda digna y adecuada, que permita el libre desarrollo de una vida personal, familiar y comunitaria.\n2.- El Estado deberá asegurar progresivamente y con el máximo de los recursos disponibles el goce universal y oportuno de este derecho, contemplando, a lo menos, los siguientes atributos de la vivienda: (a) espacio suficiente para la producción y reproducción de la vida; (b) estructural y materialmente estable, ecológica, sustentable y sostenible; (c) tenencia jurídica asegurada (d) condiciones de habitabilidad, higiene, comodidad y seguridad (e) accesible; (f) integrada socialmente e inserta en un entorno con disponibilidad de servicios, instalaciones e infraestructura; (g) acceso a la luz solar, iluminación natural y eficiencia energética; (h) asequibles; (i) ubicada apropiadamente; (j) pertinente culturalmente y con pertenencia territorial; (k) con acceso al equipamiento necesario para el desarrollo y redistribución de trabajos de cuidado; para la protección integral a la infancia y a mujeres y disidencias y diversidades sexuales y de género, frente a  la violencia de género; y para evitar la discriminación y otras formas de vulneración que atenten contra la vida digna; conforme a la ley. \n3.- El Estado podrá participar directamente en el diseño, construcción, rehabilitación, conservación, innovación y distribución equitativa de la vivienda, del equipamiento urbano y de los servicios básicos a través de organismos públicos, comunitarios y de la sociedad civil. \n\n4.- Los poderes públicos considerarán especialmente en el diseño de los planes de vivienda a personas con bajos niveles de ingresos económicos, mujeres jefas de hogar, personas mayores, personas en situación de discapacidad, pueblos originarios, niños, niñas y adolescentes, personas en situación de calle y todo otro grupo históricamente excluido. El Estado se obliga a desarrollar todas las acciones necesarias para satisfacer en forma urgente la necesidad de vivienda digna a las personas y familias agrupadas en comités de vivienda, en cooperativas, en tomas de terreno y campamentos. Estas viviendas están exentas del pago de cualquier tipo de contribuciones y son inembargables, de conformidad a la ley. \n\n5.- Nadie podrá ser desalojado de su vivienda arbitrariamente. \n\nArt. X.- Función social y ecológica de la propiedad del suelo. La Constitución establece la función social y ecológica de la propiedad del suelo conforme a la cual es obligación del Estado:\n\n1.- Garantizar la disponibilidad del suelo necesario para la provisión de vivienda digna y adecuada a través de sus programas habitacionales y el financiamiento o gestión de recursos que se requieran. \n\n2.- Establecer las reglas de ocupación, uso, transformación del suelo y un sistema de planificación territorial conforme al interés general y a una distribución justa y equitativa de los suelos, en virtud de los principios de colaboración, coordinación, escalas interdependientes y no jerárquicas, interculturalidad, participación local, igualdad urbana, justicia territorial, priorización local, sustentabilidad, perspectiva de género, conectividad, movilidad, inclusión, accesibilidad, integración socio espacial, resiliencia, protección de bienes comunes, del patrimonio e identidad cultural, pertinencia cultural y pertenencia territorial y orientado al ejercicio de los derechos; conforme a la ley. \n\n3.- Proceder a las expropiaciones y limitaciones de dominio que resulten necesarias para garantizar el derecho a la vivienda digna y adecuada. De igual forma, asegurar la debida indemnización, acorde a un sistema nacional de tasación y catastro de suelo. \n\n4.- Administrar un Banco de Suelo Público orientado preferentemente al cumplimiento de fines habitacionales. Anualmente, todas las instituciones públicas le informarán o traspasarán, los bienes raíces que resulten prescindibles para el cumplimiento de sus fines institucionales, según señale la ley. El Banco de Suelo Público podrá adquirir suelos privados para atender el déficit habitacional.\n     \n5.- Establecer mecanismos adecuados para impedir la especulación en materia de suelo y vivienda en desmedro del interés público, de conformidad a la ley.  \n\n6.- Prevenir o mitigar los riesgos derivados de procesos naturales. \n\n7.- Garantizar la existencia de mecanismos adecuados para que las comunidades locales y todos sus integrantes puedan beneficiarse directamente de las plusvalías generadas por la acción urbanística y regulatoria de los entes públicos. \n\nArt. X. Producción social del hábitat. El Estado reconoce el rol protagónico de las comunidades locales en la planificación, diseño, construcción y mantenimiento del territorio en que habitan. Por ello, es deber del Estado: \n\n1.- Garantizar la participación popular y vinculante por parte de las comunidades locales en toda etapa y en cualquier instrumento de planificación territorial, programas y proyectos habitacionales, urbanos y rurales, bajo estándares de plena información y transparencia. \n\n2.- Garantizar la construcción democrática y con perspectiva de género de los proyectos habitacionales, actividades y áreas productivas, de barrios y de ciudad; a través del reconocimiento, fomento y apoyo adecuado a comités, cooperativas, movimientos organizados y modalidades de autoconstrucción y autogestión comunitaria del hábitat.  \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace del esfuerzo colaborativo en el que intervinieron organizaciones sociales de pobladoras y pobladores, de profesionales y equipos de constituyentes.\n \nTrabajada y socializada en dos cabildos masivos, con más de 700 participantes, en los que participaron pobladoras y pobladores a lo largo y ancho de todo nuestro país. \n\nLas siguientes agrupaciones, movidas por el derecho a una vivienda adecuada y digna para todas y todos, apoyan y patrocinan la redacción final de la iniciativa de norma que hoy les presentamos:\n\nMovimiento de Arquitectas y Arquitectos por un Chile Digno\nComité de Vivienda Juvencio Valle, San Bernardo\nCooperativa de Vivienda Suyay, San Bernardo\nMovimiento Ukamau\nMPL Movimiento de Pobladores en Lucha – Buen Vivir\nMovimiento Pobladoras y Pobladores Vivienda Digna\nLos Sin Tierra\nAgrupación por la Vivienda Luchadoras de Lo Hermida\nMovimiento de Pobladores en Lucha - MPL\nMovimiento Solidario Vida Digna \nTejer\nPintana Solidaria \nMovimiento Autónomo de Vivienda\nMovimiento Vivienda Digna\nTomas y Campamentos en resistencia\nComité de Vivienda Feminista CF8M\nGremio Bioconstrucción Chile\nCoordinadora Metropolitana de Pobladores \nLa Minga\nWeichan Mapu, Comité de Vivienda.\nMovimiento de Pobladores La Florida."
    ]
  ]
}