{
  "title": "Derechos Fundamentales en Educación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41142",
  "supporters": 12,
  "id": 41142,
  "category": "conocimiento",
  "topic": "Derecho a la educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile  la educación ha sido considerada un bien de consumo. Quien tiene recursos económicos accede a una educación de calidad. Quien no tiene recursos accede a una educación de segunda o tercera categoría, limitando así un derecho fundamental que impacta definitivamente en la calidad de vida personal y de la sociedad democrática en su conjunto."
    ],
    [
      "Situación Ideal:",
      "La situación ideal debería permitir superar la condición de origen (cuna) de cualquier ciudadano chileno o residente permanente en Chile, que haya nacido en precariedad social, económica y/o cultural. La educación de calidad debiera fortalecer la construcción de una democracia en que todos sus habitantes desarrollen su potencial intelectual y emocional, atendiendo a sus intereses y aportando a la construcción de un mejor país. Todo ciudadano residente en nuestro país debe acceder a una educación que le permita armonizar su bienestar personal, familiar y social, fortaleciendo valores democráticos en que su participación sea favorecida por su capacidad de acceder a información y conocimiento que es construido colaborativamente y es sometido a juicio crítico en un contexto de transformación permanente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución es o será un logro de la movilización de los y las chilenas. Debe representar una oportunidad para la superación de las desigualdades heredadas, en las que la Educación juega un rol crucial. Para llegar al Chile que sueño la educación debe ser de calidad, debe permitir que todos y todas tengan acceso al desarrollo de su potencial intelectual y socio emocional. La acumulación de desventajas que padece la mayor parte de la población encuentran un nudo crítico en el ámbito educativo desde la enseñanza pre-escolar hasta la educación superior. Destrabar este nudo crítico pasa por un sistema educacional garantizado por la Constitución y cuyas políticas públicas se constituyan en políticas de Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los valores de la democracia no son verdades reveladas o hábitos naturales; no hay evidencia de que hayamos nacido con ellos o que aparezcan por generación espontánea. La devoción a la dignidad humana; la libertad; la igualdad de derechos; la justicia económica y social; el respeto a la ley, a la civilidad y a la verdad; la tolerancia de la diversidad; la solidaridad; la responsabilidad personal y la cívica; el auto respeto y el autocontrol, todo esto existe y podrá seguir existiendo en la medida en que sea enseñado, aprendido y practicado. De no hacerse, la democracia estará en siempre en riesgo.\nDe hecho, la Organización de las Naciones Unidas (ONU), a través de su organismo para la Educación, la Ciencia y la Cultura (UNESCO), ha diseñado la Agenda de Educación Mundial, que pretende implementar hasta el año 2030, y en la cual se abordan temas como el acceso a la educación, la cobertura, las herramientas y su calidad en el mundo.\nLa importancia de la educación será todavía más significativa en regiones y países marcados por la desigualdad, la pobreza, la ausencia de derechos fundamentales, la falta de justicia y la exclusión social, entre otros factores. Situación en la que está nuestro país. Es  necesario que promovamos valores sociales como la igualdad, la justicia, la cooperación y la ayuda humanitaria, pues de esta forma se anima a los ciudadanos del mañana a ser motores de cambios estructurales y a tomar conciencia de las necesidades reales de su entorno.\nTambién se debe insistir, desde la educación, en el modelo de desarrollo sostenible como una meta a la que todos debemos contribuir. Los actos de las personas que en algunas décadas guíen los destinos del mundo no pueden obviar la sostenibilidad de la Tierra ni el cuidado de los recursos naturales.\nEn último término, la importancia de la educación en el siglo XXI radicará en su capacidad para transmitir valores que nos ayuden a construir una sociedad más justa, igualitaria, dinámica y diversa."
    ],
    [
      "Propuesta de articulado",
      "1.\tLa educación es un derecho humano fundamental, dado su carácter habilitante para el ejercicio de los otros derechos, por lo que debe ser un elemento transversal a lo largo de la nueva Constitución. \n2.\tEn tanto derecho fundamental, la educación es un deber y una función esencial del Estado, teniendo el mandato de gratuidad de la enseñanza pública, de obligatoriedad, de laicidad, y de altos estándares de calidad.\n3.\tComo pilar esencial para el desarrollo humano y de la construcción de una sociedad democrática, la educación debe ser pertinente a los desafíos del siglo XXI. Esto es: inclusiva desde el punto de vista socio-cultural; de calidad asegurando la superación del impacto del origen sobre la desigualdad; integral potenciando la capacidad intelectual y socio-emocional del educando; descentralizada para responder a particularidades locales; con enfoque de equidad de género.\n4.\tEl sujeto del derecho a la educación son niños, niñas, adolescentes y personas que en cualquier etapa de su vida participen del sistema educativo. Este derecho debe ser exigible y protegido en caso de verse vulnerado. \n5.\tLa educación promoverá trayectorias formativas significativas y pertinentes a lo largo de la vida, vinculadas a los intereses y necesidades de las personas y a los diversos desafíos de la sociedad contemporánea, tanto en lo referido a la educación pre-escolar, básica, media, superior técnica y superior universitaria.\n6.\tEl Estado debe valorar y proteger el rol de las y los directivos de la educación, equipos profesionales, y equipos de apoyo, asegurando altos estándares de formación, tanto inicial como continua, y condiciones adecuadas para el ejercicio de sus roles educativos. \n7.\tEl Estado debe garantizar condiciones adecuadas para el resguardo del derecho a la educación, en términos materiales, como una infraestructura digna, recursos y conectividad. \n8.\tLos padres, madres, apoderados y/o adultos responsables deben ser considera¬dos como los legítimos representantes de sus educandos, hasta que el natural proceso madurativo de los jóvenes les permita asumir de forma progresiva mayores niveles de responsabilidad.\n9.\tLas políticas públicas educativas-sistémicas deben ser consideradas políticas de Estado, entendiendo que constituyen objetivos estratégicos en el ámbito de la relación Estado/Sociedad.\n10.\tLa enseñanza no formal de índole laboral, debe contar con lineamientos estratégicos del Estado más una coordinación activa y apoyo táctico del sector productivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Asistente Social, con post grado en Administración de Empresas e Integración Latinoamericana. He trabajado los últimos 20 años en el ámbito educativo, desde un rol de dirección de proyectos en Fundación Chile y ahora como consultor independiente. He viajado apoyando iniciativas de educación en las 15 regiones del país y me he nutrido a través de asesoría realizadas en Perú, Uruguay, Brasil, México y Colombia. Me he vinculado en proyectos de Empleabilidad, Emprendimiento, Formación Técnica, Diseño Curricular, Articulación entre niveles de educación media y educación superior, diseño de modelos de Competencias Transversales Siglo XXI, Formación de Formadores, Certificación de Carreras y Evaluación de Proyectos CONICYT.\nA través de esta trayectoria he puesto un granito de arena para fortalecer la educación en nuestro país, muy consciente de que se necesita un empuje transformador sistémico, cuyas bases deben estar garantizadas en la Constitución.\nSi bien estoy postulando esta iniciativa popular a la Convención en forma individual, las reflexiones son producto de muchas reflexiones colectivas. El estar en una condición de Consultor Independiente, y en pandemia se me dificulta representar a una organización, pero mi pertenencia anterior a tantas de ellas me permiten asegurar que existe gran coincidencia de planteamientos con Educación 2020, Elige Educar, entre otras.\nPor último quiero manifestar mi sorpresa al constatar que el tema \"Derechos Fundamentales en Educación\" ha tenido una relevancia poco clara en las comisiones de la Convención, a la vez que saludo los esfuerzos que están haciendo por contribuir en la construcción de un país menos desigual, más inclusivo y democrático. Ello me obliga a pronunciarme con la esperanza de ser acogida en esta materia tan crucial que ha tenido poca resonancia."
    ]
  ]
}