{
  "title": "Creación del Consejo Asesor de Estudiantes Secundarios (CAdES)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41226",
  "supporters": 17,
  "id": 41226,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hace mucho tiempo las y los estudiantes secundarios de Chile hemos tenido a lo largo de la historia muchos problemas de falta de representación estudiantil, un claro ejemplo es a la hora de la toma de decisiones que afectan directamente a las y los estudiantes secundarios.\nCabe agregar que casi siempre la desconexión con las y los estudiantes secundarios ocurren con el Ministerio de Educación, esto hace que las y los estudiantes queden invisibilizados frente a aquellos problemas que afectan directamente a las y los estudiantes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que, a través de este mecanismo presentado se logre el objetivo, de que todas las instituciones encargadas de crear políticas públicas y/o modificarlas sean asesoradas por este organismo y que funcione de manera consultiva. Con el fin de mejorar las políticas públicas que involucran y afectan a las y los estudiantes. De este modo también estaríamos incentivando a la participación y preparación para la vida democrática que tiene el país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos la creación de un órgano consultivo compuesto por Estudiantes Secundarios, profesores y psicólogos con el fin de asesorar a todas las instituciones del estado que tengan que ver directamente con la redacción de leyes y/o modificaciones de políticas públicas que afecten directamente a los estudiantes de Chile.\nPara perfeccionar nuestra educación e involucrar a las y los estudiantes a ser escuchados a la hora de la toma de decisiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldamos la creación de este organismo con el fin de representar a las y los estudiantes de Chile por:\n1. Falta de representación estudiantil a nivel nacional a la hora de la toma de decisiones.\n2. La desconexión del Ministerio de Educación con el estudiantado.\n3. Baja visibilización del estudiantado frente a las instituciones del estado."
    ],
    [
      "Propuesta de articulado",
      "Artículo 'x': \"Un organismo con el nombre de Consejo Asesor de Estudiantes Secundarios (CAdES) ejercerá un rol consultivo frente a todas las instituciones del estado que tengan dentro de sus facultades la elaboración y/o modificación de las políticas educativas, educacionales y estudiantiles.\"\n\n\"Este organismo contará con un total cien miembros, que se desglosan de la siguiente manera: noventa y seis electos, dos para corregir paridad en caso de que un género quede con menor representación que otro, un cupo para la comunidad LGBTIQ+ y un cupo para estudiantes neurodivergentes.\"\n\n\"La cantidad de miembros será de forma igualitaria para todas las regiones, teniendo una cantidad de 6 miembros por cada región y deberán ser electos por mayoría simple a nivel regional.\"\n\n\"Tendrán un mandato de 1 años a contar del 15 de mayo y cesarán del cargo el 14 de mayo del año siguiente.\"\n\n\"Los miembros del Consejo Asesor de Estudiantes Secundarios deberán ser alumnos regulares de cualquier colegio reconocido por el estado.\"\n\n\n\"Los miembros del Consejo Asesor de Estudiantes Secundarios no podrán ser reelectos.\"\n\n\"Cesarán del cargo de miembro del Consejo Asesor de Estudiantes Secundarios aquellas personas que:\n1. Estén afiliados a un partido político o movimiento.\"\n\n\"En caso de vacancia por renuncia o cese del cargo el cupo quedará vacío.\"\n\n\"Será el estado, a través del Ministerio de Educación quien llevará a cabo el rol de fiscalizador de las elecciones de este organismo, también podrá sancionar aceptación o rechazo de  candidatos a este organismo y la proclamación de aquellos candidatos electos.\"\n\n\"Será el estado quien deberá garantizar el funcionamiento del Consejo Asesor de Estudiantes Secundarios y los viáticos de los miembros de este organismo.\"\n\n\"El Consejo Asesor de Estudiantes Secundarios una vez reunidos sus miembros deberán escoger por mayoría absoluta a un Presidente y dos Vicepresidentes entre sus miembros.\"\n\n\"El Consejo Asesor de Estudiantes Secundarios tendra dieciséis presidentes regionales quienes serán electos por primera mayoría regional de las elecciones.\"\n\n\"Será el Ministerio de Educación quien deberá entregar respaldo técnico para el buen funcionamiento del Consejo Asesor de Estudiantes Secundarios.\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa parte por el vocero del Movimiento Independiente de Estudiantes Secundarios (MIES), Felipe Castillo. Quien pide que se unan de manera transversal todos los movimientos secundarios de Chile, de manera de elaborar una norma constitucional que apoyemos y nos represente como estudiantes. El MIES fue quien contacto con los otros movimientos quienes se comprometieron a apoyar aquella norma constitucional que estamos presentando. Los movimientos involucrados son: Secundarias Chile, Movimiento Rosas y Antorchas, CONJUS y El MIES.\nEstá iniciativa fue elaborado por:\n1. Felipe Castillo\n2. Vicente Riquelme \n3. Jose Manuel Troncoso\n4. Amparo Roa\n5. Catalina Aguirre\n6. José Flores\n7. José Parra\n8. Javiera Martínez\n9. Paz Quevedo\n10. Josefina Retamal\n11. Milan Opaz\n12. Camila Daza\n\nCon el apoyo de: Secundarios por la Libertad, Secundarias Chile, Movimiento Rosas y Antorchas, CONJUS y El MIES.\n\n6 de Enero, 2022."
    ]
  ]
}