{
  "title": "Educación integral, inclusiva y gratuita como derecho fundamental desde sala cuna hasta la vida laboral.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41234",
  "supporters": 16,
  "id": 41234,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación es parte fundamental del desarrollo de un país y de la erradicación de muchos problemas que nos afectan como chilenos, como por ejemplo la delincuencia, las pocas oportunidades, bajos sueldos, etc. Países desarrollados han llegado a serlo gracias casi exclusivamente a una educación como derecho fundamental consolidado. La educación para un país no debe ser considerada como un gasto, sino como una inversión que puede ser muy rentable para el estado, la calidad de vida de las personas y de la sociedad en general si esta es manejada de manera adecuada por el estado tomando en consideración las necesidades del estado, las empresas,  las personas y dejando por cierto de lado la idea arraigada en Chile de ver la educación como un negocio lucrativo. Esto ultimo trae sobre oferta de profesionales, que en muchos casos no recibieron una educación de calidad y no se condice tampoco con la demanda de fuerza laboral lo que lleva a cesantía, deudas educativas, frustración,  delincuencia, problemas mentales e incluso suicidio en la población.  Por otro lado esta educación también debe incluir a los oficios fundamentales que se han dejado de lado, donde hay nula instrucción y que por cierto son tanto o incluso mas importantes que las llamadas carreras \"Profesionales\", generando una división segregadora y sin sentido entre los que llevan a cabo un oficio, como puede ser un carpintero, albañil, etc. comparado con un ingeniero, medico abogado, etc.  Todos podemos estar instruidos en nuestro oficio y por tanto cobrar lo que corresponde a un trabajo de calidad.  El poco acceso a la educación de calidad y gratuidad conlleva personas poco calificadas también para los puestos disponibles y por lo tanto una poca productividad y capacidad de poder generar una industria en chile que permita generar valor agregado a nuestros recursos naturales y ser proveedores de productos diversos tanto dentro como fuera de Chile. La educación permite optimizar nuestros recursos naturales, no ab"
    ],
    [
      "Situación Ideal:",
      "Sin duda no podemos ser un país desarrollado si el estado no da pautas de lo que se requiere de acuerdo a una visión de país y de mercado, por lo tango la situación ideal seria:\n\n- Educación como derecho fundamental, universal y gratuito que abarque toda la vida de un estudiante desde sala cuna, donde no haya distinción de clase social.\n- Fin al lucro en la educación, dado que es fácil manipular mediáticamente las necesidades de los jóvenes mediante publicidad engañosa. El lucro debiese ser erradicado a la brevedad.\n- Existe una demanda real tanto por profesionales, técnicos y también por oficios en el país. La educación debe ir en pos de cubrir esas demandas reales de mercado y de la potencial visión industrial del país, esto ultimo para desarrollar una industria que saque provecho a nuestros recursos naturales y no deprede indiscriminadamente estos recursos que por cierto  no son infinitos y por cierto no genere sólo cesantes.\n- Poner énfasis en la investigación y desarrollo de tecnologías y mejora de procesos productivos para la generación de puestos de trabajo reales y perdurables en el tiempo con miras al futuro. Estas iniciativas debiesen ser apoyadas por el estado, las universidades e institutos y por las mismas empresas a fin de aprovechar de forma eficiente el potencial de recursos que tenemos.\n- Las empresas también juegan un rol fundamental en la educación dado que son las que finalmente entregan los puestos de trabajo y todas deberían ser consideradas en un plan global de educación y capacitación continua de forma tal de mejorar la calidad de los procesos y la consolidación de una industria nacional que no sólo se base en el consumo y el crédito como lo es ahora."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación integral, universal, gratuita y de calidad que responda a una visión futura de un país inclusivo, respetuoso por el medio ambiente y las personas. Este tipo de educación es lo que llevará a  chile a ser un país desarrollado en el amplio espectro de la palabra."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los cambios que requiere el país son profundos y no necesariamente pueden ser alcanzados en el corto plazo. Un país educado en el amplio espectro de la palabra es un país mejor, mas limpio, mas empático, mas respetuoso por el medio ambiente, por nuestros espacios comunes, respetuosos con la vida y las personas. muchos de los males que nos aquejan es simplemente por una falta de educación de calidad.  La pobreza no se erradica necesariamente con bonos, que sin duda es ayuda necesaria en lo inmediato, sino que además con oportunidades y estas se empiezan a dar a una edad temprana, es ahí cuando las políticas publicas tienen mayor impacto en la población y la educación es clave. Chile debe dejar de ser reactivo y llegar a ser un país proactivos y atacar la causa de los problemas en chile no solamente los síntomas."
    ],
    [
      "Propuesta de articulado",
      "Educación integral, inclusiva, universal y gratuita como derecho fundamental para cada ciudadano desde la sala de cuna hasta la vida laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Después de una reflexión de muchos años he llegado a la conclusión que en muchos aspectos somos un país ignorante y segregador. La educación es un herramienta fundamental que permite romper barreras  de todo tipo si podemos concebirla como la base que cimenta la forma en que  nos relacionamos como sociedad.  Por eso es importante que desde niños no nos dividamos en clases sociales o en tipos de establecimientos para cada quien.  Tampoco debería pasar que un cierto oficio sea mal visto o segregue a un grupo de personas. debemos dignificar el trabajo, entregar herramientas para que ese trabajo mejore la calidad de vida. No debe pasar que por nacer en cierta cuna estés condenado a nunca salir de tu circulo. Es fundamental que el estado intervenga en derribar esas barreras y emparejar hacia arriba el acceso a las oportunidades. En Chile no debe haber ciudadanos de 2da categoría."
    ]
  ]
}