{
  "title": "Fenpruss y el Derecho a la Salud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4126",
  "supporters": 3952,
  "id": 4126,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Confederación Fenpruss proponemos superar el concepto de salud como ausencia de enfermedad. Asimismo, proponemos defender un concepto de salud no solo referido a la salud individual de cada uno de los ciudadanos y ciudadanas, sino también a la salud de la población (salud pública). La salud definida con estas directrices permitirá consagrar un derecho a la salud, que proteja tanto las condiciones en que accedemos a prestaciones asistenciales, como también las condiciones sociales en la que vivimos las y los ciudadanos (determinantes socioculturales de salud). Una vez definido en términos generales el derecho a la salud, se propone ir regulando, de lo general a lo particular, los deberes del Estado en relación con la salud de las personas. Para estos efectos, se sugiere cautelar que la Constitución consagre deberes del Estado en al menos dos dimensiones. Por una parte, deberes en relación con las acciones de salud, entendidas como acciones típicamente asistenciales, de prevención, promoción, tratamiento o rehabilitación. Por otra parte, obligaciones en relación con los factores que inciden en la salud de las personas (determinantes socioculturales de la salud)."
    ],
    [
      "Situación Ideal:",
      "El derecho a la salud, consagrado en esta nueva carta magna, debe apuntar a resolver no solo a qué prestaciones individuales tiene derecho a recibir cada persona, sino el cómo se organiza institucionalmente la provisión de salud, a efectos de que todos los ciudadanos y ciudadanas gocen de iguales condiciones materiales. En este sentido, es posible consagrar en la Constitución los principios que deben regir las políticas públicas en materia de salud, tales como: equidad, universalidad, solidaridad, integralidad, interculturalidad, calidad, eficiencia y enfoque de género."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sostenemos la necesidad de cautelar que el modelo de salud respete los principios de la seguridad social, entre ellos la universalidad, solidaridad, no discriminación y el fortalecimiento de la protección social de manera progresiva, alineado con todo el ciclo de la vida; e incorporar reconocimiento a los sujetos de derecho en su más amplia diversidad. Asimismo, es importante que la nueva Constitución no limite las posibilidades de mancomunar recursos para financiar un sistema solidario, integral y universal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Asimismo, es conveniente dedicar un espacio en la Constitución a una política específica en materia de salud, como es el sistema de financiamiento de las prestaciones asistenciales. En este acápite cobra especial relevancia la consagración de los principios de solidaridad, integralidad, universalidad y calidad a fin de cautelar que la salud sea provista bajo un sistema de seguridad social. Esto implica, por ejemplo, que la nueva constitución no debiera garantizar un derecho a acceder a seguros sustitutivos de salud (Isapres)."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce el derecho de toda la población al disfrute del más alto nivel posible de salud física, mental, espiritual, sexual y reproductiva de acuerdo a su origen cultural, y en un medioambiente saludable. Esto con el fin de que todas y todos puedan gozar del bienestar necesario para ser igualmente libres. \n\nPara tales efectos, es deber del Estado garantizar la ejecución de estrategias y acciones de salud pública, como son la prevención, promoción, tratamiento y rehabilitación de la salud individual; protegiendo las condiciones sociales en que viven las personas y en que acceden a prestaciones asistenciales.\n\nCorresponderá al Estado diseñar e implementar un sistema de salud capaz de garantizar las prestaciones sanitarias, atendiendo las necesidades de las personas independiente de su capacidad de pagar por ellas. Todo ello considerando los principios de equidad, universalidad, solidaridad, integralidad, interculturalidad, calidad, eficiencia y enfoque de género. Todo sistema de salud debe incluir instancias de integración y/o coordinación de toda la red sanitaria, la intersectorialidad y las comunidades.\n\nEl Estado procurará que el sistema de salud priorice sus esfuerzos sanitarios en la promoción de la salud y la prevención de la enfermedad con perspectiva intercultural y de género. Para esto se organizará a través de redes integradas, con una atención primaria que, además de ofrecer prestaciones asistenciales, oriente su gestión a la promoción de la salud y la participación comunitaria, con énfasis en los determinantes socioculturales y en los procesos protectores de la salud.\n\nEl sistema universal de salud será financiado a través de un fondo único que mancomune las cotizaciones de la población con impuestos generales. Estos se destinarán íntegramente a este sistema, avanzando hacia un modelo de financiamiento basado en impuestos generales de carácter progresivo y bajo los principios de la seguridad social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Con 26 años de historia sindical y más de 13.500 asociadas y asociados desde Arica a Puerto Williams, la Confederación Fenpruss reúne a las y los profesionales universitarios que laboran en los establecimientos de salud centralizada.\nLa elaboración de esta iniciativa popular de norma, es parte del trabajo que nuestra organización ha desarrollado en la defensa y fortalecimiento de la salud pública desde sus inicios, lo que se ha concretado en diversos pronunciamientos y definiciones político-sindicales. Entre las más importantes, está la escrituración de nuestra propuesta programática en salud, denominada “La Salud que Soñamos es Posible”, que cuenta con una primera edición del 2013 y su actualización el año 2019. \nFinalmente, todos estos elementos se traducen en la definición de nuestra organización en busca de instalar el derecho a la salud en la nueva Constitución. Por ello, nuestra asamblea nacional, en noviembre pasado, nos instruyó a presentar esta Iniciativa Popular de Norma."
    ]
  ]
}