{
  "title": "Pensión de agradecimiento nacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41306",
  "supporters": 55,
  "id": 41306,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Claramente, las bajas pensiones de un gran número de chileno(a)s es incuestionable y esta norma apunta a mejorar las pensiones. Esta iniciativa, junto con hacer una propuesta que mejora las pensiones en el largo plazo, está enfocada bajo un criterio de agradecimiento del Estado a todas las personas por haber contribuido durante su etapa productiva al desarrollo del país, desde una perspectiva que incluye a todo chileno(a), cualquiera que haya sido su aporte, pero que luego de una larga vida, en el año que le corresponda pensionarse (hoy 60 o 65 años), el Estado le otorgue una pensión digna hasta su fallecimiento.\nEsta propuesta de pensión es independiente de lo que las personas en forma individual quieran aportar y adicionar para mejorar sus pensiones y de lo que los empleadores, fiscales o particulares, por ley deban aportar para aquellas personas que trabajan para ellos."
    ],
    [
      "Situación Ideal:",
      "Chile le daría la certeza a todo chileno(a), que cualquiera que haya sido su aporte y cualquiera que haya sido su condición de desarrollo durante su vida laboral, de tener una pensión asegurada por el resto de su vida.\nEsto cambia el paradigma de que la pensión digna mínima garantizada no dependa de otras obligaciones externas al Estado (que por supuesto también deben existir). Por el contrario, es obligación exclusiva del Estado. Además, esta obligación del Estado es para cada persona chilena, no importando su religión, sexo, posición política, empresario, trabajador, dueña de casa, etc..\nCambia también, porque la pensión no va a depender de lo que las personas individualmente puedan hacer para mejorar e incrementar sus pensiones, es decir, libertad para decidir como hacerlo, ni de lo que las leyes obliguen a los empleadores, fiscales o particulares, en un contexto en que el Fisco y las empresas puedan equilibrar un gasto que les permita poder desenvolverse adecuadamente.\nSin duda, todos los chileno(a)s se verían beneficiados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería incluir una norma en que el Estado de Chile garantice una pensión mínima de por vida a cada chileno(a) una vez alcanzada la edad mínima para jubilarse de acuerdo a lo que la ley determine. La mirada para lograr esto es que la pensión, mas que decir solidaria (que de hecho lo será igualmente), sea una pensión de por vida que el Estado le entrega como agradecimiento por su aporte y esfuerzo, por muy insignificante que este haya sido, para el logro alcanzado por el país. Un primer aspecto para ello, es cambiar el nombre de pilar o pensión solidaria, que en general tiene una connotación un tanto humillante para quien se ve favorecido, por pensión de agradecimiento (puede agregarse la palabra “nacional”), que tiene una connotación mas de reconocimiento hacia ellos de parte de todos los chileno(a)s a través del Estado. \nComo esa pensión es igual para todos, para algunas personas esta será mayor que lo aportado proporcionalmente por ella para el desarrollo del país (aquí está la solidaridad de los que mas aportan), y será menor para el que aportó mas para el desarrollo del país (aquí está el aporte solidario entregado a los que menos aporten).\nLos aportes que haga el Estado para esta pensión de agradecimiento nacional, necesariamente deben estar basados en los recursos que el Estado pueda recaudar y proporcionales a los indicadores macroeconómicos del país.\nMayores antecedentes sobre estos aspectos de la materia se detallan en la etapa 5 “Información Adicional”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque todos aportamos en algo para desarrollar al país. Sin ser un orden de prioridad, dentro del desarrollo nacional se puede considerar el estado de derecho, la estabilidad democrática, los sistemas de salud, las condiciones de vida, la infraestructura pública, las empresas, las artes, la justicia, la seguridad, la defensa nacional, el cuidado al medioambiente, etc.. En general, todas las áreas aportan. Incluso en los niveles mas personales, como el educarse para ser una mejor persona, o como aspectos del cuidado de una madre o padre que dejan de trabajar por dedicar su vida a la protección de un hijo o persona no autovalente, o sencillamente como mantener un hogar limpio y ordenado.\nTodos aportamos al Estado, porque todos ayudamos, bien o mal, para que sea el Estado que es. Cada una de las personas, nos debemos responsabilizar y comprometernos para que el desarrollo de Chile en todas las áreas sea creciente. Un área que decrezca no aporta.\nLa idea detrás de esto es que todos los chileno(a)s nos sintamos parte de un proyecto y en la medida que aportemos con lo mejor de los talentos que cada uno tenga y pueda, mejor le irá a Chile. Y si eso ocurre, ninguna duda para que finalmente todas las personas que aportaron, descansen merecidamente luego de su etapa laboral y productiva y disfruten la vejez con una pensión digna. También a los que nada aportaron, ya que el Estado finalmente igual debe acoger. La diferencia que pudiera existir en la pensión final entre todos ellos, estará dada por lo que lo individualmente cada persona quiera adicionar voluntariamente a través de un sistema previsional público o privado y lo que los empleadores, fiscales o privados, por ley establezcan."
    ],
    [
      "Propuesta de articulado",
      "“El Estado de Chile, a través de un porcentaje de su gasto público anual, destinará los recursos para garantizar, desde lo que la ley determine como la edad mínima para jubilar, una pensión de agradecimiento nacional de por vida a todos los que posean la nacionalidad chilena, para lo cual abrirá una cuenta individual intocable hasta la jubilación a cada chileno(a) recién nacido o a cada ciudadano que en su momento la adopte, aportando una cifra mensual que debe estar relacionada y ser indexada anualmente a un indicador realmente objetivo, que junto a otros detalles, deben ser establecidos por ley.”\nDentro de esos detalles, deberán incluirse aspectos relacionados con el fallecimiento, la ocurrencia de alguna discapacitación previa y la herencia, entre otros.\nAlgo fundamental, entendiendo que esta es una propuesta para el largo plazo, donde los primeros beneficiados con la pensión de agradecimiento nacional completa será en 60 o 65 años mas, requiere buscar soluciones transitorias para el período en el intertanto.\nEstimo que esta es una propuesta seria que bien vale este la comprensión y el esfuerzo de todos, que no solo dignifica mejorar las pensiones, sino que abre un camino para incrementarlas mas aún, en la medida que Chile crezca.\nEl desarrollo y justificaciones de la propuesta del como lograrlo, se encuentran en los archivos adicionales de la etapa 5, Información Adicional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Destruir es fácil, muy fácil, pero construir es difícil, tal vez muy difícil. Cualquier obra, física, abstracta o ideológica puede ser destruida por una persona, pero construirla debe ser por muchos, … ojalá por todos. Por ello, simplemente quiero ser un ciudadano que me interesa poner ideas para construir sobre lo que hay, mejorando lo malo dentro de lo posible y potenciando lo bueno. \nEn este tema, me doy cuenta que hay pensiones muy bajas y que en su mayoría son producto de que las personas, obligada o voluntariamente, imponen por lo mínimo con el objeto de tener mayor liquidez salarial. Por tanto, junto a mi interés de ver crecer no solo económicamente a mi país, quiero ver a estas personas beneficiarse también de ese crecimiento como seres individuales. Para ello, utilizando mi modesta formación ingenieril, con algo en finanzas, me ha dado algunos argumentos para hacer esta propuesta, que como todo, también puede ser perfectible.\nEsta percepción previsional de las personas tiene que ver con varios factores, entre los cuales puedo destacar, en primer lugar, de que no queda duda que en un contexto nacional macroeconómico bueno como el de Chile, los salarios bajos no están en sintonía con ese escenario exitoso e impiden, por un lado, a las personas intentar imponer mayores montos, y por otro lado, que los empleadores con el objeto de disminuir sus gastos, aumenten el aporte previsional de sus empleados.\nEnseguida, existe falta de educación y desinformación de las personas, de lo que significa en toda su dimensión, una pensión digna y como lograr que sea buena para ir a la par de ese modelo macroeconómico exitoso."
    ]
  ]
}