{
  "title": "HERENCIA: Derecho de propiedad que permita heredar a quien uno estime conveniente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41314",
  "supporters": 179,
  "id": 41314,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ley vigente no respeta el derecho a la propiedad en materia de herencia. Es injusto que la ley, basándose exclusivamente en los lazos consanguíneos/legales, determine quién hereda de manera obligatoria lo que una persona ha luchado toda su vida por conseguir. En la actualidad, cada persona en Chile tiene derecho de disponer libremente SOLO del 25% de sus posesiones. El resto, lo decide la ley. Es decir, el Derecho de Propiedad se garantiza solamente mientras la persona vive, pero al momento de morir, este derecho se pierde. ¿Por qué no puede alguien disponer en vida de lo que pasará con TODOS sus bienes al momento de fallecer?"
    ],
    [
      "Situación Ideal:",
      "Cada persona debe tener derecho a testamentar voluntariamente por EL TOTAL de sus posesiones. En caso de que la persona no quiera o no le interese hacerlo, que se aplique la ley vigente. Pero si hay un testamento, este debe respetarse."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera decir: \"Toda persona tiene el derecho de disponer voluntariamente de la totalidad (el 100%) de sus posesiones a través de un testamento realizado en plenas facultades mentales, y firmado ante testigos y un notario. En caso de que no exista dicho testamento al momento de la muerte de la persona, sus posesiones se distribuirán entre los herederos que la ley correspondiente determine\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ley no respeta mi derecho a la propiedad en materia de herencia. ¡Es injusto que la ley decida quién hereda y quién no! Si yo quiero dejarle todos mis bienes a un tercero, simplemente no puedo. Si yo considero que uno o más \"herederos legales\" no debieran recibir mi herencia porque no lo merecen (debido a innumerables situaciones, por ejemplo, por abandono, por delitos, por haberse criado con terceros, por conflictos legales, etc.) y quiero dejárselos a uno o más terceros, la Constitución debiera garantizarme ese derecho. Es cosa de hablar con cualquier abogado para darse cuenta de que en Chile existen demasiados casos de conflictos y disputas de herencia que duran años, incluso décadas, porque los herederos no se ponen de acuerdo o no les interesa hacer los trámites correspondientes y perjudican al resto de los herederos. Si la Constitución garantizara que el Derecho de Propiedad incluye la Herencia, se solucionarían muchísimos problemas legales a todo nivel, puesto que estos abarcan a todas las clases sociales y tipos de personas. Chile sería más justo."
    ],
    [
      "Propuesta de articulado",
      "La Constitución debe garantizar el Derecho de Propiedad no solo durante la vida, sino respetarlo y garantizarlo una vez que la persona fallece. Esta debiera incluir un texto que establezca que \"Toda persona tiene el derecho de disponer voluntariamente de la totalidad (el 100%) de sus posesiones a través de un testamento realizado en plenas facultades mentales, y firmado ante testigos y un notario. En caso de que no exista dicho testamento al momento de la muerte de la persona, sus posesiones se distribuirán entre los herederos que la ley correspondiente determine\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona común y corriente, cuyo papá tuvo 6 hijos con 3 mujeres distintas. Él falleció y ya llevamos 1 año en trámites y conflictos por la posesión efectiva. Si mi papá hubiese tenido la opción de disponer de todos sus bienes y hubiese hecho un testamento, esto no estaría pasando y nos ahorraríamos muchos malos ratos pasados y futuros. Seguramente, todos conocemos a alguien que se ha visto involucrado en trámites de herencia. ¿Se han solucionado pacíficamente? ¿Rápidamente? ¿De forma justa? Piénsenlo."
    ]
  ]
}