{
  "title": "Animales en la constitución ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41318",
  "supporters": 531,
  "id": 41318,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mucho se ha discutido acerca del estatuto jurídico de los animales dentro del ordenamiento jurídico. Esta propuesta viene en declarar a los animales seres sintientes y genera para sus tenedores y para el Estado una serie de obligaciones orientadas al bienestar animal."
    ],
    [
      "Situación Ideal:",
      "Establecer un estatuto jurídico para los animales en que se fomente una educación hacia la empatía con ellos, se les reconozca como seres sintientes y que el tenedor de un animal se haga responsable por su bienestar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un deber para los poderes públicos y para los particulares de propender al bienestar animal.\nNuestra propuesta es que el Estado promueva políticas de bienestar animal, y que se eduque en la empatía hacia ellos reconociendo la diversidad de relaciones que el ser humano tiene con los animales. En efecto, no puede ser la misma intensidad de protección la que se otorgue a la fauna silvestre en peligro de extinción y las mascotas (domésticos), que a los animales que se usan para trabajar, o aquellos que se crían como parte de la cadena alimenticia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Actualizar el estatuto jurídico de los animales, pasar de cosas a seres dotados de sensibilidad.\n2. Es necesario establecer deberes estatales y de los particulares, de protección respecto de los animales.\n3. Delinear un marco jurídico de respeto hacia los animales sin caer en maximalismos que son contrarios a la lógica o al sentido común. \n4. Lo que proponemos, va en línea de lo que ha consagrado, por ejemplo, la constitución alemana al mandatar al Estado a proteger a los animales tomando en consideración a las generaciones futuras y disponer que exista una obligación de cuidado por parte de sus tenedores."
    ],
    [
      "Propuesta de articulado",
      "Los animales son seres sintientes, en consecuencia, el Estado fomentará una educación basada en la empatía hacia los animales y propenderá mediante la legislación al bienestar animal en base a la responsabilidad con las generaciones futuras y a los deberes de los tenedores en consideración a las diferentes relaciones que el ser humano tiene con los animales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La organización Viva el campo, Chile y su cultura está vinculada a la ruralidad de nuestro país, estando constituida por personas que se relacionan a diario con los animales, los cuidan, alimentan y conviven con ellos. En la vida del campo se distingue la existencia de animales mayores y menores, domésticos, de trabajo y fauna silvestre. \nNuestra organización y las instituciones que la componen durante varios años han estado preocupadas del estatuto jurídico que protege a los animales y que a partir de su experiencia práctica quiere contribuir a un mejor tratamiento de las leyes respecto de los animales. Ni la sobreprotección ni la desregulación son efectivas para el cuidado de los animales y su reconocimiento.\nEsta propuesta se nos ocurrió porque queremos agregar una mirada desde el campo, en el cual existen múltiples y diversos tipos de animales, con distintos fines. Esto se agrega a la visión que se tiene desde la ciudad, que sólo considera el animal doméstico o mascota."
    ]
  ]
}