{
  "title": "Propuesta de Refundación de Carabineros",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41354",
  "supporters": 44,
  "id": 41354,
  "category": "estado",
  "topic": "Instituciones policiales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde su creación como Estado independiente, Chile no ha contado con una fuerza policial que dé cabal respuesta a la problemática de la delincuencia y la seguridad pública. Contrario a ello, las distintas policías que han operado en el país fueron utilizadas para el control social políticamente impuesto por las élites gobernantes provocando una gran cantidad masacres que enlutecen nuestra sociedad. Tampoco ha sido contribuyente a lograr una cohesión social que impulsara el desarrollo del país, a pesar de la gran cantidad de acciones de responsabilidad social realizadas por las fuerzas policiales en períodos de catástrofes, emergencias de diversa índole y la superación del aislamiento que afecta a una gran cantidad de lugares. A partir del golpe de estado del 11 de septiembre de 1973 se extremó la militarización de la institución policial adscribiendo su doctrina a la Doctrina de Seguridad Nacional impuesta por Estados Unidos en todo Latinoamérica. La pervivencia de una doctrina antidemocrática que identifica al conjunto de la población no alineado con las líneas políticas imperantes como enemigos internos ha provocado un continuo de violaciones a los derechos humanos que se incrementan fuertemente cuando se despliega la movilización social. El ejemplo más sustantivo de esta situación son las graves, masivas y sistemáticas violaciones a los derechos humanos cometidas por la fuerza policial con ocasión del estallido social del 18 de octubre de 2019, lo que ha sido corroborado por una gran cantidad de informes condenatorios por parte de organismos nacionales e internacionales de derechos humanos."
    ],
    [
      "Situación Ideal:",
      "Postulamos una fuerza policial desmilitarizada con una doctrina democrática de seguridad humana, diversificada de acuerdo a las múltiples necesidades de la población, contribuyente a la cohesión social, que responda a gobiernos civiles democráticamente constituidos con rendición de cuenta a la sociedad civil organizada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una definición clara y precisa de un conjunto de instituciones policiales que respondan al ordenamiento jurídico democrático y a la autoridad civil legítimamente constituida. La definición del rol policial debe estar absolutamente separada de las funciones de defensa que competen a las fuerzas armadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo de la existencia de la actual fuerza policial, esta ha cometido una gran cantidad de acciones de violencia sobre población civil. Esta violencia tuvo su climax durante el período de la dictadura cívico militar que usurpó el poder gubernamental desde el golpe de estado del 11 de septiembre de 1973. Desde aquel momento Carabineros de Chile fue una institución al servicio del terrorismo de estado siendo responsable de la mayor cantidad de violaciones de los derechos humanos, ejecuciones sumarias, ocultamiento de cuerpos, inhumaciones clandestinas cometidas durante el extenso período dictatorial. Iniciada la llamada transición a la democracia, la doctrina de la institución continúo inmodificable siendo responsable los casos de detenidos desparecidos bajo democracia, de asesinatos de comuneros mapuches, activistas medioambientales y sindicales. También ha sido reconocida como un obstáculo para terminar con la violencia contra las mujeres. Si a esto se unen los casos de montajes y corrupción generalizada de los altos mandos policiales queda claro que es una institución que no es reformable bajo los parámetros autoasignados. Adicionalmente, es de pública evidencia que su impronta represiva ha llevado a la institución policial a descuidar de manera sistemática sus tareas de prevención y persecución del delito y el control del tránsito. La necesidad de refundar la policía en Chile cuenta con el respaldo de la mayoría de la población."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.  La doctrina de los derechos humanos será el eje articulador del conjunto definiciones que enmarquen legal y reglamentariamente el accionar del conjunto de fuerzas policiales que se puedan crear legalmente de acuerdo a las necesidades de la sociedad.\n\nArtículo 2. Toda fuerza policial que se cree será desmilitarizada, con funciones claramente delimitadas y mando autónomos entre sí y dependientes de autoridades civiles. El ingreso de su personal será por un sistema único de admisión señalado como el inicio de una carrera profesional.\n\nArtículo 3.  Las instituciones policiales, autónomas entre sí, necesarias para cumplir las tareas policiales son, a lo menos: Policía de Orden y Seguridad, Policía del Tránsito, Policía Comunitaria, Policía de Frontera, Policía Investigadora de delitos.\n\nArtículo 4. La rendición de cuentas será la base de la transparencia de la función policial contando para ello con una instancia de participación ciudadana con capacidad de solicitar el inicio procesos de investigación administrativa y de destitución de cargo.\n\nArtículo Transitorio\n1.- Tras la entrada en vigencia de la constitución, el gobierno en funciones creará una Comisión Interventora que diseñe e implemente un mecanismo de calificación del personal policial actual en base a la adscripción a la doctrina de los derechos humanos, y proponga nuevos reglamentos y programas de formación. La misma Comisión recomendará la asignación del personal actual a las nuevas instituciones policiales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Observatorio por el Cierre de la Escuela de las Américas es una coalición, conformada por la Agrupación de Familiares de Ejecutados Políticos; Corporación 3 y 4 Álamos: un Parque por la Paz, la Memoria y la Justicia; Comunidad Ecuménica Martin Luther King, Comité Oscar Romero – SICSAL-Chile, que connota críticamente el rol cumplido por las fuerzas armadas y policiales de América Latina en los golpes de estado y las violaciones a los derechos humanos cometidas durante los últimos 70 años, poniendo un especial acento en la influencia del gobierno y fuerzas armadas de Estados Unidos en el adoctrinamiento de las fuerzas armadas y policiales latinoamericanas. En ese sentido, el Observatorio ha identificado la existencia de la Escuela de las Américas en la Zona del Canal de Panamá (bajo control estadounidense hasta 1989) y su accionar en el entrenamiento de sus alumnos en las técnicas del terrorismo de estado, como la tortura y la desaparición forzada de personas, como uno de los principales elementos que provocaron la barbarie vivida por América Latina desde 1954 a lo menos. Elementos centrales del accionar del Observatorio han sido el cese del envío de soldados a entrenarse en la escuela de las Américas (hoy WHINSEC – Instituto para la Cooperación en la Seguridad del Hemisferio Occidental); la erradicación de la Doctrina de Seguridad Nacional de las fuerzas armadas, policiales y sectores políticos que han promovido golpes de estado y la guerra sucia; en fin de la militarización de las sociedades; y la integración latinoamericana basada en la paz y la hermandad de los pueblos.\nEl Observatorio por el Cierre de la Escuela de las Américas ha realizado durante muchos años encuentros y seminarios en la búsqueda de incidir para lograr la plena democratización de las doctrinas de las fuerzas armadas y policiales. La violencia represiva de la respuesta del estado frente al estallido del 18 de octubre de 2019 nos llevó al convencimiento de que la necesidad de erradicar la Doctri"
    ]
  ]
}