{
  "title": "CONSAGRA A LAS PERSONAS EN SITUACIÓN DE DISCAPACIDAD COMO PERSONAS SUJETOS DE DERECHO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41374",
  "supporters": 0,
  "id": 41374,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile se priva a las Personas en Situación de Discapacidad de los Derechos Humanos internacionalmente consensuados por los países desarrollados.\nPrivar a la persona en situación de discapacidad de la capacidad de ejercicio de sus derechos, también la priva de la posibilidad de ser escuchada y de decidir, sumiéndola en una situación de total impotencia y excluyéndola por esa vía de la posibilidad de participar activa y eficazmente en la sociedad en igualdad con las demás personas, y en cuestiones relacionadas con el ejercicio de sus derechos fundamentales (acceso a la justicia, libertad y seguridad, protección contra la tortura, protección contrala violencia, la explotación y el abuso, protección de la integridad personal, respeto del hogar y de familia, derecho a la salud, trabajo y empleo, participación en la vida política y pública, entre otros). \nEsto, a su vez, pone a la persona con discapacidad en situación de mayor vulneración.\nDebe señalarse que muchas veces son las percepciones circulantes, enraizadas culturalmente en el hábito social, las que fundan estas restricciones de derechos, por lo tanto la Convención sobre los Derechos de las Personas con Discapacidad compromete a los Estados y a toda la sociedad a luchar contra los estereotipos y prejuicios y promover la toma de conciencia respecto de la dignidad y derechos de la diversidad humana en condiciones de igual valor y equidad, y sobre el principio de no discriminación en base a corporalidades divergentes. \nEn efecto, las medidas legislativas no son suficientes para garantizar la igualdad efectiva de las personas en situación de discapacidad en todos los ámbitos de la vida, por lo que deberán ir acompañadas de medidas, en los planos judicial, administrativo, educativo, cultural, financiero y social, entre otros. \nLos prejuicios acerca de la discapacidad tienen dos aspectos principales. Por un lado, son una serie de representaciones socio-políticas, imaginerías, estereotipos y falsas ideas, constru"
    ],
    [
      "Situación Ideal:",
      "Los derechos humanos son derechos inherentes a todos los seres humanos, sin distinción alguna de nacionalidad, lugar de residencia, sexo, origen nacional o étnico, color, religión, lengua, o cualquier otra condición, como la de encontrarse en situación de discapacidad.\nLos tratados de derechos humanos buscan establecer un sistema para proteger la dignidad humana. En este marco, todos tenemos los mismos derechos humanos, sin discriminación alguna, y estos derechos son universales, indivisibles, interdependientes y están relacionados entre sí.\nDeclarar a las Personas en Situación de Discapacidad como Sujetos con Derechos, provoca tanto la validación de su existencia, como el efectivo cumplimiento de las garantías sociales que aseguren sus Derechos Humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Artículo xx. Las personas en situación de discapacidad nacen y permanecen libres e iguales en derechos y dignidad y tienen capacidad jurídica en igualdad de condiciones con las demás personas en todos los aspectos de la vida.\n\nArtículo xx. Es deber del Estado garantizar, asegurar y promover los derechos humanos de todas las personas en situación de discapacidad, quienes, en su calidad de sujetos de derecho, ejercen sus derechos fundamentales personalmente, de forma plena e irrenunciable.\nLa discriminación en base a la discapacidad está prohibida y será sancionada en la forma que señale la ley.\n\nArtículo xx. La República de Chile respeta el derecho internacional que emana desde sus diversas fuentes y aplica de buena fe la Convención sobre Derechos de las Personas con Discapacidad, o el instrumento que en un futuro lo reemplace.\nLas normas sobre derechos humanos referentes a personas en situación de discapacidad contenidas en tratados internacionales vigentes y ratificados por Chile o contenidas en otras fuentes de derecho internacional, tienen valor constitucional.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tanto el Sistema Internacional de Derechos Humanos de la Organización de las Naciones Unidas (ONU) como el Sistema Interamericano de Derechos Humanos de la Organización de Estados Americanos (OEA), han aprobado declaraciones y tratados que son la base de los sistemas respectivos, pero a su vez, progresivamente, han generado instrumentos de protección de derechos dedicados a grupos específicos de la población, a finde reforzar su garantía.\nEntre estos grupos se encuentran las personas en situación de discapacidad, que en las Américas cuentan desde el año 1999 con la Convención Interamericana para la Eliminación de Todas las Formas de Discriminación contra las Personas con Discapacidad, aprobada por la Asamblea General de la OEA.\nY en todo el mundo las personas en situación de discapacidad cuentan, desde el año 2006, con la Convención sobre los Derechos de las Personas con Discapacidad, aprobada por la Asamblea General de Naciones Unidas.\nConvención Internacional que acuerda en todo su articulado proteger y garantizar por cada uno de los Estados firmantes los Derechos Humanos de las Personas en Situación de Discapacidad ahí establecidos.\nCabe señalar que Chile ratificó su adhesión el año 2008, situación que no provocó ningún cambio en los Derechos Humanos de las Personas en Situación de Discapacidad.\nLa adopción del enfoque integral de protección pone en evidencia cómo la realización de un derecho condiciona la efectividad de otro. La posibilidad de ejercer y disfrutar de los derechos a un nivel de vida adecuado, a la integridad física, a la educación, a la participación civil y política, o a la autodeterminación personal, sólo por dar algunos ejemplos, incide directamente en la participación de las personas con discapacidad en la sociedad, ya sea en el ámbito público o privado.\nEl Comité sobre los Derechos de las Personas con Discapacidad señaló, entre las barreras a la vida independiente, la negación de la capacidad jurídica ya sea mediante leyes y prácticas o"
    ],
    [
      "Propuesta de articulado",
      "“Artículo xx. Las personas en situación de discapacidad nacen y permanecen libres e iguales en derechos y dignidad y tienen capacidad jurídica en igualdad de condiciones con las demás personas en todos los aspectos de la vida.\n\nArtículo xx. Es deber del Estado garantizar, asegurar y promover los derechos humanos de todas las personas en situación de discapacidad, quienes, en su calidad de sujetos de derecho, ejercen sus derechos fundamentales personalmente, de forma plena e irrenunciable.\nLa discriminación en base a la discapacidad está prohibida y será sancionada en la forma que señale la ley.\n\nArtículo xx. La República de Chile respeta el derecho internacional que emana desde sus diversas fuentes y aplica de buena fe la Convención sobre Derechos de las Personas con Discapacidad, o el instrumento que en un futuro lo reemplace.\nLas normas sobre derechos humanos referentes a personas en situación de discapacidad contenidas en tratados internacionales vigentes y ratificados por Chile o contenidas en otras fuentes de derecho internacional, tienen valor constitucional.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Colectivo de Personas en Situación de Discapacidad y SOLO Personas en Situación de Discapacidad para comenzar a autorrepresentarnos .\nSomos todes profesionales en situación de discapacidad que nos unimos con motivo de la Convención Constitucional para colaborar y levantar propuestas relacionadas a nuestras experiencias y saberes.\nEste Colectivo es una experiencia nueva de participación social de las Personas en Situación de Discapacidad, no es una fundación, ni tiene fines de lucro, ni aspira a legalizarse como organización ni a postular a fondos de ningún tipo.\nEs un Colectivo sin directiva y sin manejo de fondos, cada uno y una aporta lo que sabe con el grupo de manera libre y colaborativa."
    ]
  ]
}