{
  "title": "Derecho a la vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4138",
  "supporters": 18817,
  "id": 4138,
  "category": "derechos",
  "topic": "Derecho a la vida",
  "outline": [
    [
      "Problema a Solucionar:",
      "Queremos que el derecho a la vida tenga protección constitucional, y que esta protección sea desde el momento de la concepción. Todas las personas tienen derecho a la vida, independiente de su edad o estado de desarrollo. Vemos como un problema la amenaza al derecho a la vida del no nacido, que se ha materializado incluso en una ley de aborto en 3 causales en nuestro país, y en un proyecto de ley de aborto libre en tramitación. \nEste problema es social y legal, pues ambas dimensiones van, por lo general, unidas. Así, la protección constitucional y legal del derecho a la vida puede contribuir a que, socialmente, el derecho a la vida de cada chileno sea respetada. En tanto, si las leyes y la Constitución no reconocer que todos somos iguales en dignidad y derechos, puede contribuir al problema social de discriminar arbitrariamente al no nacido."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que constitucionalmente, legalmente y sobre todo culturalmente exista un respeto irrestricto al derecho a la vida, desde el momento de la concepción. Entendemos que el reconocimiento constitucional es solo una de las aristas que permiten contribuir a la solución del problema. Una solución integral exige una sociedad más solidaria, que frente a, por ejemplo, un embarazo no deseado, no deje a la mujer sola, sino que la acoja y le provea de los medios materiales y espirituales necesarios para que ese hijo nazca en un ambiente adecuado, respecto a la cual se han creado exitosos programas de acompañamiento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera, en primer lugar, reconocer que el no nacido es persona humana. Desde ese reconocimiento, debiera brindarle protección. Así mismo, debiera fortalecer la corresponsabilidad entre el padre y la madre del no nacido, y propender a una sociedad más solidaria que evite que la mujer sienta que su hijo es una \"carga\" solo para ella."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con argumentos biológicos, filosóficos y jurídicos. En esta ocasión, los más relevantes son los jurídicos: el derecho internacional de los derechos humanos reconoce que el no nacido es una persona y por tanto es titular de los derechos humanos reconocidos por los tratados internacionales de derechos humanos. Luego, es inconcebible que una Constitución que busca, precisamente, proteger la dignidad de todas las personas, sin discriminaciones arbitrarias, deje a un grupo fuera de esta protección, solo por el hecho de no haber nacido."
    ],
    [
      "Propuesta de articulado",
      "Artículo. - La Constitución garantiza a todas las personas:\n\n\tEl derecho a la vida y a la integridad física y psíquica de cada ser humano, y la garantía de no sufrir torturas u otros apremios ilegítimos. Son personas todos los individuos de la especie humana. La dignidad de todo ser humano es inviolable desde el instante mismo en que inicia su existencia natural, que se produce en la concepción. Respetarla y protegerla es deber de los órganos del Estado.\n\n\tLa ley protege la vida del que está por nacer.\n\n\tEl desarrollo científico y tecnológico estará al servicio de las personas y se llevará a cabo con respeto a su vida y a la su integridad física y psíquica.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Siempre por la Vida es un proyecto de la Fundación Chile Siempre que busca promover la dignidad humana y el derecho a la vida desde la concepción hasta la muerte natural en el debate público. Está conformado por estudiantes secundarios y universitarios que se dedican a motivar el compromiso de los jóvenes en la consolidación del derecho a la vida y a colaborar con la formación intelectual sobre este tema.\n\n\tComunidad y Justicia es una ONG que defiende y promueve los Derechos Humanos desde la perspectiva de la Doctrina Social de la Iglesia. Con dicho objetivo, realizan litigación estratégica, asesoría legislativa, investigación en los temas de la Corporación, entre otros."
    ]
  ]
}