{
  "title": "CREACION POPULAR DE COMUNAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41418",
  "supporters": 1,
  "id": 41418,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "por mi vida profesional dedicada al municipalismo he conocido y percibido que en muchas ciudades determinados conglomerados de nacionales no son considerados por la administración comunal en su territorio, su identidad y cultura y esto genera un perjuicio en la planificación de servicios y soluciones asignándoles un menor presupuesto local que les permita tener una mejor o más equitativa vida con respecto a los demás vecinos una misma comuna o ciudad."
    ],
    [
      "Situación Ideal:",
      "Estimo que la normativa debiera considerar una metodología accesible a las personas que componen un conglomerado comunal, urbano o rural, que les permita el reconocimiento legal y constituirse en comuna, elegir sus autoridades y tener una generación propia para mejorar su calidad de vida. \nEn la aplicación de recursos en la nueva comuna considero que la actual Ley de Rentas Municipales y la Ley de Administracion Financiera del Estado son medios efectivos para lograr dicha finalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma de acceso a la igualdad en materia de generación de nuevas comunas fijando elementos como cantidad de habitantes, identidad cultural, geográfica u otra que permita a un conglomerado de nacionales crear su propia comuna mejorando su nivel de vida con la administración de sus propias autoridades comunales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Conocimiento Empírico de distintas realidades, en la Araucanía conocí la creación de la comuna de Padre Las casas, Chol Chol, las pretenciones de comuna de la gente de Lican Ray, Capitán Pastene y otras como Alerce en Puerto Montt, Rahue en Osorno. (hay mas de 30 proyectos en carpeta hace mas de quince años en Subdere)\nConocimiento legal y económico, como abogado y como Contador Publico y Auditor con experiencia en Finanzas municipales en las corporaciones de Temuco y Padre Las Casas \nConocimiento Funcionario, que me ha permitido convivir con habitantes de distintos poblados de Chile quienes agradecen la cercanía de sus alcaldes y concejales como una forma de vivir y ser parte del Estado.\nLos resultados prácticos en encuestas como CASEN que reflejan un aumento de la calidad de vida a través de índices de educacion, social, económico, y parámetros que pueden observarse en portales como el SINIM, SCAM, Ministerio de Educacion, Salud Primaria, Ingresos para cada comuna creada en Chile. Que sea un derecho de la gente y no una facultad presidencial."
    ],
    [
      "Propuesta de articulado",
      "\"Establécese como un derecho de un conglomerado unido  por vínculo de identidad, origen, cantidad de habitantes o geografía para crear su propia comuna de administración local. El Ministerio de Interior procederá a determinar los procedimientos y guiará a los nacionales en la consecución de dicho fin, elaborando un plan con sus objetivos, metas y  sus presupuestos, plan de desarrollo inicial de la nueva comuna, todo ello de conformidad a la ley orgánica que regula los gobiernos comunales\". "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi interés en el tema es por la vida profesional que he llevado desde que asumí dejar mi cómodo puesto en la Municipalidad de Temuco e ir a construir comuna a Padre Las Casas, año 1996, con un % de extrema pobreza de un 44 en una región de un 33 según datos Casen de la época, se creó la comuna mas pobre en la región más pobre de Chile pero con una identidad propia y diferente de la capital regional pero que debía estar a la merced de lo que decidieran invertir geográficamente. La mayoría de las comunas no dan cumplimiento a una expresión del presupuesto comunal en forma territorial, de tal forma que los barrios no saben cuanto efectivamente su alcalde aplica en recursos en cada sector.\nHe dedicado mi vida al municipalismo, invirtiendo con recursos propios en mi educación vinculada al tema, participado en organizaciones regionales de municipalidades, nacional y apoyando a mis colegas y autoridades.\nCreo además que las personas y organizaciones sociales han experimentado un cambio y de existir un derecho como el planteado serían capaces de concretar la conformación de un municipio y mejorar sus vidas. He sido testigo de ello."
    ]
  ]
}