{
  "title": "Derecho a la seguridad social para todos los trabajadores, subsidio de cesantia público y privado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41434",
  "supporters": 176,
  "id": 41434,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a la seguridad se define como el conjunto de medidas que busca proteger a los trabajadores y familias, aliviando sus necesidades económicas frente a una contingencia o necesidad. una de las principales contingencias de los trabajadores es el Desempleo, sobretodo ahora enfrentando crisis económica, pero no todos los trabajadores tenemos el. Derecho a obtener el subsidio de cesantia y es ahí donde proponemos la. Oportunidad de igualar las oportunidades y que los funcionarios publicos también cuenten con esa garantia que actualmente no se tiene y que al ser despedidos no hay ninguna ayuda económica, ni indemnización por años de servicio que permita a nuestras familias solventar las necesidades básicas a la espera de obtener un nuevo trabajo."
    ],
    [
      "Situación Ideal:",
      "El estado de Chile es el principal empleador y el que entrega la pauta de lo que se debe hacer, teniendo vigente la seguridad social para sus casi 900.000 trabajadores, se ve beneficiada la seguridad de esas 900.000 familias, que frente a cualquier despido van a contar con un pozo de dinero correspondiente a dicho seguro que permitirá, al igual que actualmente lo tiene el trabajador del área privada, solventar algunos de las necesidades basicas de esa familia, mientras se espera un nuevo empleo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiese asegurar los derechos fundamentales para todos los trabajadores independientes del sector público o privado de trabajo, asegurar a cad trabajador que en caso de desempleo contará con un subsidio de cesantia e indemnización por años de servicio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las veces que hemos planteado esta necesidad sentida por los funcionarios públicos nos indican que hay que cambiar el estatuto administrativo, pero creemos firmemente que la Constitución debe estar por sobre las otras leyes y a partir de aquí, l formulación de esta nueva Constitución que asegure el derecho a subsidio de cesantia e indemnización por años de servicio a Todos los Trabajadores, podemos cambiar elementos del estatuto administrativo junto a la modernización del estado, porque un estado que se moderniza debe buscar el beneficio no sólo de los usuarios de este sino también para los trabajadores de este."
    ],
    [
      "Propuesta de articulado",
      "Derecho a seguridad social para todos los trabajadores independientes del area de acción, público o privada, que el subsidio de cesantia como beneficio sea un derecho. Posterior a incluir esto en la Constitución se pueden efectuar los cambios en el estatuto administrativo. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos la asociación de funcionarios de la junta Nacional de jardines infantiles AJUNJI region del Biobío, con más de 1050 socios, todos ellos funcionarios publicos, en su mayoría mujeres jefas de hogar que les angustia quedar sin trabajo, y por años ha sido un requerimiento de nuestras bases, poder contar con un subsidio que sirva de colchón frente a un despido. Los funcionarios públicos muchas veces somos removidos de funciones par pagar favores políticos (municipios, ministerios, etc.) y nos vamos en el. Mas completo desamparo económico."
    ]
  ]
}