{
  "title": "Un país descentralizado ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41446",
  "supporters": 0,
  "id": 41446,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desarrollo centralista, un problema para los que somos de regiones, para muchos tramites, ya sea legales, de salud o de cualquier tipo, tenemos que viajar a la capital para poder resolverlos, siendo un problema para los habitantes de las zonas mas extremas de Chile. Para un habitante de Arica o Puerto Williams tener que viajar a la capital es un esfuerzo adicional tanto físico en el viaje, así como en los costos que este mismo implica."
    ],
    [
      "Situación Ideal:",
      "Que el estado otorgue de mas autonomía a las capitales regionales con el fin que estas mismas puedan desarrollarse independientes del gobierno central, además de otorgar mas autonomía a las regiones a través de entregar mayor autoridad a los gobernadores regionales. Con el fin que cada región pueda satisfacer todas las necesidades de su población de la mejor manera"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un articulo en la nueva constitución la cual reconozca al país como un estado descentralizado, donde cada región es una unidad admirativa autónoma pero ligada a un gobierno central ubicado en la región metropolitana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque así se lograra una descentralización mas eficaz sin caer un republica federal, donde cada región tenga la capacidad de satisfacer todas las necesidades de su población. Con el fin de contribuir a una mejor calidad de vida de los chilenos habitantes de regiones, ya que no tendrán que viajar tantos kilómetros para realizar muchos de sus tramites"
    ],
    [
      "Propuesta de articulado",
      "La republica de Chile se compone como un estado descentralizado, el cual:\n-Se divide en 16 regiones. Las cuales cada una cuenta con un gobernador como máxima autoridad, este cuenta con la facultad de tomar todo tipo de decisiones con el fin de un mejor bienestar de su población. El gobernador podrá ejercer su autoridad de manera autónoma. Sin embargo este responde a los 3 poderes del estado (ejecutivo, legislativo y judicial), además de estar en constante revisión por la contraloría"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta iniciativa, ya que hace no mucho tiempo tuve que acompañar a mi madre a un tratamiento de salud con un endocrinólogo a Santiago porque en mi zona no había horas disponibles hasta en 6 meses mas, significando un esfuerzo físico adicional, (mas aun que mi madre no se encontraba bien de salud en ese tiempo) y un gasto económico que no teníamos contemplado en nuestro presupuesto familiar."
    ]
  ]
}