{
  "title": "CREACIÓN DE UN MINISTERIO DE LA DISCAPACIDAD, EL CONSEJO INTERMINISTERIAL DE LA DISCAPACIDAD Y LA DEFENSORÍA JUDICIAL DE LA DISCAPCIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41454",
  "supporters": 30,
  "id": 41454,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente no existe la institucionalidad del Estado que de garantías a las Personas en Situación de Discapacidad del cumplimiento de sus Nuevos Derechos Constitucionales."
    ],
    [
      "Situación Ideal:",
      "Se hace necesario crear el estamento Estatal para velar por el cumplimiento Constitucional de las Personas en Situación de Discapacidad de ser Sujetos de Derecho.\nPara tal motivo y para dar cumplimiento a nivel de políticas públicas de lo dispuesto en la Constitución sobre el grupo de especial protección como son las Personas en Situación de Discapacidad, es que se hace imprescindible un Ministerio dedicado completamente a esta materia.\nEste Ministerio debe coordinarse con Salud, de Desarrollo Social y Familia, de Educación, Vivienda y Urbanismo y Obras Públicas.\nAdemás, para velar en cada instancia con el cumplimiento jurídico que mandata la Constitución, el Ministerio de la Discapacidad debe contar con una Defensoría de la Discapacidad que haga cumplir la ley.\nEl Ministerio de la Discapacidad debe fomentar el desarrollo y la aplicación de políticas que consoliden los derechos de las Personas en Situación de Discapacidad, potenciando la transformación social y la inclusión.\nAdemás el Ministerio de la Discapacidad debe promover la implementación de programas de promoción, prevención, rehabilitación e integración de las Personas en Situación de Discapacidad. Ser la Institución que lidera las políticas públicas en materia de discapacidades para asegurar la plena vigencia de los derechos humanos de las Personas en Situación de Discapacidad. Formular, transversalizar, observar, realizar el seguimiento y la evaluación de las políticas públicas en materia de discapacidades, en todo el territorio nacional, en todos los niveles de gobiernos y en los ámbitos público y privado; con el fin de asegurar la plena vigencia y el ejercicio de los derechos de las Personas en Situación de Discapacidad; promoviendo, impulsando, protegiendo y garantizando el respeto al derecho de igualdad y no discriminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Artículo XX. El Presidente de la República enviará al Congreso, en un plazo máximo de seis meses desde la entrada en vigencia de esta Carta Magna, un proyecto de ley para crear el Ministerio de la Discapacidad.\nDicho proyecto de ley creará también un Consejo Interministerial de la Discapacidad y una Defensoría Judicial de la Discapacidad.\nEl Consejo Interministerial de la Discapacidad tiene por objeto coordinar las políticas públicas en materia de discapacidad. Será presidido por el Ministerio de la Discapacidad y estará compuesto por, al menos, el Ministerio de Salud, de Desarrollo Social y Familia, de Educación, Vivienda y Urbanismo y Obras Públicas.\nLa Defensoría Judicial de la Discapacidad es un organismo descentralizado y sin fines de lucro, que orienta y representa a personas en situación de discapacidad en litigios de toda índole, que se susciten en razón de su discapacidad.\nEl Ministro de la Discapacidad debe cumplir con los requisitos generales que la Constitución y las leyes contemplen para todos los Ministros y además, deberá ser una Persona en Situación de Discapacidad, acreditándose dicha situación a través del Registro Nacional de la Discapacidad que lleva el Servicio de Registro Civil e Identificación.”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos los países desarrollados que quieren dar cumplimiento a la protección de los grupos de especial protección crean la institucionalidad necesaria para tales efectos.\nAdemás esta institucionalidad debe ir acompañada del financiamiento necesario.\nY más aún, los países que avanzan en inclusión social procuran que dicha institucionalidad dedicada a las Personas en Situación de Discapacidad en su funcionamiento promueva los valores de inclusión destinando la mayor cuota de puestos de trabajo en esta repartición a las propias Personas en Situación de Discapacidad."
    ],
    [
      "Propuesta de articulado",
      "“Artículo XX. El Presidente de la República enviará al Congreso, en un plazo máximo de seis meses desde la entrada en vigencia de esta Carta Magna, un proyecto de ley para crear el Ministerio de la Discapacidad.\nDicho proyecto de ley creará también un Consejo Interministerial de la Discapacidad y una Defensoría Judicial de la Discapacidad.\nEl Consejo Interministerial de la Discapacidad tiene por objeto coordinar las políticas públicas en materia de discapacidad. Será presidido por el Ministerio de la Discapacidad y estará compuesto por, al menos, el Ministerio de Salud, de Desarrollo Social y Familia, de Educación, Vivienda y Urbanismo y Obras Públicas.\nLa Defensoría Judicial de la Discapacidad es un organismo descentralizado y sin fines de lucro, que orienta y representa a personas en situación de discapacidad en litigios de toda índole, que se susciten en razón de su discapacidad.\nEl Ministro de la Discapacidad debe cumplir con los requisitos generales que la Constitución y las leyes contemplen para todos los Ministros y además, deberá ser una Persona en Situación de Discapacidad, acreditándose dicha situación a través del Registro Nacional de la Discapacidad que lleva el Servicio de Registro Civil e Identificación.”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Colectivo de Personas en Situación de Discapacidad y SOLO Personas en Situación de Discapacidad para comenzar a autorrepresentarnos .\nSomos todes profesionales en situación de discapacidad que nos unimos con motivo de la Convención Constitucional para colaborar y levantar propuestas relacionadas a nuestras experiencias y saberes.\nEste Colectivo es una experiencia nueva de participación social de las Personas en Situación de Discapacidad, no es una fundación, ni tiene fines de lucro, ni aspira a legalizarse como organización ni a postular a fondos de ningún tipo.\nEs un Colectivo sin directiva y sin manejo de fondos, cada uno y una aporta lo que sabe con el grupo de manera libre y colaborativa."
    ]
  ]
}