{
  "title": "DEMOCRACIA PARTICIPATIVA. PARLAMENTO BICAMERAL INCLUYENDO ASAMBLEA CIUDADANA DESIGNADA POR SORTEO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41450",
  "supporters": 15,
  "id": 41450,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia en Chile, como en muchos países, adolece de falta de representatividad. Esto crea indiferencia y se traduce en abstencionismo y deserción de la vida política de vastos sectores de la ciudadanía. El sistema de elección por voto mayoritario, propio de la ‘democracia representativa’, es creador de élites, como la ciencia política siempre lo ha sabido (lo dijo incluso Montesquieu, El Espíritu de las Leyes, t.II, c.2). Personas conocidas, con medios para hacer campaña y respaldos de partidos, desarrollan verdaderas carreras políticas, elegidas repetidas veces en cargos diferentes. La ciudadanía termina sintiéndose excluida de la vida política y que todo se decide sin ella. Es necesario dar una respuesta consistente e institucional a este problema.\nLa falta de representatividad, que se traduce en falta de legitimidad, es la inexistente o muy débil relación entre los elegidos por el voto y la consciencia y voluntad de sus electorados. Estos últimos no se enteran de las decisiones, trabajos parlamentarios y votos de su \"representante\", lo que es reforzado por el llamado ‘mandato libre’ de los parlamentarios.  \nLas democracias con gran tasa de abstención y escasa participación ciudadana se degradan con el tiempo; los equilibrios de poderes no corresponden al constitucionalismo clásico (separación de poderes ejecutivo, legislativo, judicial) sino que incluyen a otras fuerzas como los medias, personajes famosos, grupos económicos, lobbies. Los parlamentarios osan rara vez reformas legislativas fuertes y pasan parte de sus mandatos preparando su reelección.\nLas élites se consideran polivalentes y gozan de vasos comunicantes entre las instituciones; sus miembros son consejales, alcaldes, diputados, ministros, directores de empresas, gobernadores, senadores, con importantes sueldos, se conocen y frecuentan entre ellos, lo que favorece la corrupción y el gusto del poder los aleja de las realidades concretas del pueblo y en muchos casos del ideal del bien común."
    ],
    [
      "Situación Ideal:",
      "El concepto alternativo a la democracia representativa es la ‘democracia participativa y deliberativa’; el método de designación ideal de miembros de las asambleas deliberativas es el sorteo. \nFue el método de la primera democracia del mundo, en la antigua Atenas, también en las Repúblicas toscanas de fines de la Edad Media y ha sido experimentado con éxito en diversas ocasiones en la época contemporánea. \nLos miembros de una cámara designados por el azar corresponden sociológicamente, sobre todo en números elevados, a la diversidad real de una sociedad; aprenden rápidamente a deliberar, generando inteligencia colectiva y horizontalidad. El método resuelve simplemente problemas como la paridad, la representación de minorías y pueblos originarios.\nAunque la idea se abre camino en el constitucionalismo actual para que el parlamento sea unicameral, muchos argumentos reafirman el interés de dos cámaras: equilibrio de poderes, seriedad de las leyes promulgadas, diferente temporalidad de ambas cámaras. El problema es cuando ambas cámaras son elegidas con el mismo método y solo cambia la base territorial. \nMi proposición es un parlamento bicameral, en la cual la cámara baja, que delibera y redacta las leyes, es una asamblea de miembros (delegados) elegidos por sorteo, y la cámara alta, que estudia y a veces pide revisión de algunas leyes, cuyos miembros (representantes) son elegidos por voto mayoritario. Los partidos políticos y tendencias ideológicas son naturales en una democracia, pero deben dialogar con la representación directamente salida del pueblo.\nEste principio puede reproducirse en las asambleas y/o gobiernos regionales y en las estructuras locales. El método puede aplicarse instancias unicamerales, con un 50% de miembros elegidos por voto y un 50% designados por sorteo; o que las asambleas de niveles diferentes fueran designadas con los métodos diferentes, por ejemplo, la cámara regional por elección mayoritaria y los consejos locales (municipales) por sor"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El régimen político se define como \"una democracia participativa y deliberativa, parlamentarista y descentralizada\". El parlamento es la función legislativa del Estado, nombra y fiscaliza al ejecutivo. \nComposición bicameral: una cámara baja, denominada «Asamblea Ciudadana», que discute y redacta las leyes, compuesta por 280 ciudadanos designados por sorteo; y una cámara alta, denominada «Consejo de la República», que participa en el proceso legislativo, revisa y corrige las leyes, compuesta por 80 ciudadanos elegidos por voto mayoritario en circunscripciones regionales.  \nLa Asamblea Ciudadana es sorteada por 6 años, pero se renueva por tercios cada dos años. El Consejo de la República es elegido por 5 años, sus miembros, reelegibles una sola vez, no pueden tener otro mandato durante su cargo.\nLa cámara alta puede pedir una nueva redacción pero no objetar más de un tercio de los artículos de una ley votada en la Asamblea Ciudadana; esta última presenta una nueva versión que la cámara alta aprueba, salvo objeción mayor, presentada con cuórum calificado. Una posible crisis será dirimida por plebiscito legislativo nacional.\nLas cifras y duraciones figuran aquí a solo modo indicativo y deberán ser discutidas. El número de representantes, que puede parecer elevado, tiende a mayor representatividad: especialmente en el método aleatorio, mientras más altos los números, mayor proximidad entre la muestra y la base de la cual es extraída. \nLa cámara alta propone por mayoría al primer ministro y jefe del gobierno, que debe ser ratificado por voto en la Asamblea Ciudadana. El Primer ministro propone un equipo de gobierno (ministros). Los miembros de la cámara alta pueden ser ministros y mientras dure su mandato serán reemplazados por suplentes.\nEl presidente de la República debe ser objeto de una ley constitucional específica; en caso de crisis política mayor, tiene la facultad de disolver la cámara alta una vez durante su mandato, pero de ninguna forma la Asamblea Ciuda"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta proposición puede sonar muy innovadora y se necesitaría bastante teoría política para explicarla cabalmente. Pero el argumento central es que la democracia misma debe ser profundizada. La falta de representatividad y participación es propia de formas insuficientes de democracia; numerosas crisis políticas en el mundo lo muestran. Reformas aparentemente espectaculares (como el parlamento unicameral) en realidad no cambian la substancia del sistema, que es el elitismo de partidos y poderes que concentran recursos e influencias, propia del sistema de voto mayoritario que permite prescindir del pueblo una vez pasado el voto.\nEl pueblo de Chile ha demostrado estar maduro para una mayor participación. Los cabildos, en un primer momento en 2016 y luego en una cantidad impresionante y de manera auto-convocada desde octubre 2019 hasta febrero 2020, lo muestran. Este proceso de empoderamiento deliberante de un pueblo es tal vez único en la historia. Solo una reforma importante de las instituciones de la democracia estaría a la altura de esa maduración de la cultura política cuya más elocuente expresión es el proceso constitucional mismo y la presente Convención.\nEl método aleatorio ha sido probado en múltiples instancias en la actualidad, como la Asamblea Ciudadana de la Colombia británica (Canadá, 2004), la Asamblea Constituyente de Islandia (2009), así como en múltiples experimentos en Alemania, Holanda, y la Convención ciudadana por el clima en Francia (2019), con resultados notables.\nLa objeción más común al método aleatorio es que \"cualquiera\" será designado, sin tener los conocimientos para realizar la tarea correctamente. Esto se rebate fácilmente: 1) se trata justamente de de que \"cualquiera\" sea designado, y 2) por la práctica: se comprueba sistemáticamente el rápido aprendizaje y empoderamiento de los ciudadanos, que tienen además el derecho a asesorías de todo tipo, como por cierto es el caso de los actuales diputados."
    ],
    [
      "Propuesta de articulado",
      "La democracia participativa no consiste solo en introducir el método del sorteo sino en la relación entre las diversas instancias. El principio filosófico es que la democracia es es autogobierno de la sociedad, y reduce en lo posible la distancia entre gobernantes (y legisladores) y gobernados.\nLa articulación pone en obra el concepto de la ‘doble disolución del poder’, horizontal y vertical. La disolución horizontal consiste en que todo elegido o designado a una instancia democrática guarda una relación permanente con quienes lo han elegido por voto (distrito, región, partido político o movimiento social) o por sorteo (localidad, distrito, región). Es necesario inventar esas reglas y procedimientos de consulta incluyendo plebiscitos revocatorios cuando estas consultas parezcan insuficientes a un electorado. Se trata de avanzar del mandato libre hacia un tipo de mandato semi obligatorio. \nLa disolución vertical del poder es que toda instancia o cámara guarda relación institucional con aquellas que está por debajo (regional, municipal, barrios) o por encima (regional, nacional) y no toma decisiones en contradicción o sin consulta de las instancias de los otros niveles. \nProcedimientos de democracia directa pueden venir a enriquecer la vida democrática como referendums de iniciativa ciudadana, o ‘preferendums’ (es decir no formulados como sí o no, sino con varias opciones) así como jurados populares deliberativos, consultas ciudadanas. Todas estas deben ser instancias vinculantes y no solo consultativas; la participación popular no es un entretenimiento.\nTambién se han experimentado en ciudades importantes del mundo, como Porto Alegre, Sāo Paulo, Paris, los ‘presupuestos participativos’ y una vasta experiencia se acumula en ellos, responsabilizando a los pueblos de sus propios destinos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Daniel Ramírez Ibáñez, Doctor en Filosofía Política y Ética de la Universidad de Paris-Sorbona, Master en filosofía del arte de la Universidad de Paris I y Licenciado en filosofía de la Pontificia Universidad de Chile. \nConferencista y escritor, fundador del Forum Philosophique de Paris; formador en la Fundación Abbé Pierre, consultor para Amnesty International France y Médecins du Monde, profesor de filosofía en el CIFPR (Francia). \nActualmente soy animador de cafés filosóficos en Puerto de Ideas de Valparaíso y del ciclo de extensión de la PUC de Chile, “Filosofía del habitar consciente”. \nEstudio los fundamentos filosóficos del constitucionalismo y trabaja en un proyecto de constitución para Chile desde hace unos 6 años, organizando seminarios y debates en la Maison de l’Amérique Latine en Paris. Viajo 2 veces por año a Chile. En 2019 me tocó estar para el movimiento social y pude participar en decenas de cabildos y asambleas, incluso organicé uno yo mismo sobre la ecología con una 150 personas. Desde entonces no he dejado de participar en debates sobre la constitución, proponer y publicar ideas en mis artículos para la revista El Periodista.\nEsta iniciativa forma parte de varias otras con las cuales es coherente, en el marco de un proyecto de renovación profunda de la República. Para explicaciones detalladas y fundamentos teóricos, se puede consultar mi libro \"Manifiesto para la sociedad futura. Hacia una nueva filosofía política\" (Ed. Catalonia 2020). También soy autor del \"Abecedario para cambiar el mundo. Palabras para una nueva constitución\", con dibujos de Federica Matta (Ed. Aún Creemos en Los Sueños 2021)."
    ]
  ]
}