{
  "title": "Género y justicia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41466",
  "supporters": 1528,
  "id": 41466,
  "category": "justicia",
  "topic": "Perspectiva de género en la administración de justicia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de perspectiva de género y enfoque interseccional dentro del procedimiento de administración de justicia.\n\nTodos los órganos que ejercen jurisdicción y todos aquellos que formen parte del proceso de administración de justicia, tanto los que se encuentran dentro del poder judicial como fuera de él, presentan una ausencia de perspectiva de género y enfoque interseccional en el ejercicio de la jurisdicción y la administración de justicia, lo que ha significado una barrera en el acceso a la justicia para mujeres y disidencias.\n\nLa falta de perspectiva de género tiene efectos dramáticos en la vida cotidiana de las mujeres. Provoca que, por ejemplo, mujeres sean cuestionadas al momento de presentar una denuncia ante las policías o reciban un trato denigrante o revictimizante al declarar en juicio. La sumatoria de todas estas situaciones genera que mujeres y disidencias no puedan acceder a la justicia bajo las mismas condiciones que el resto de los ciudadanos, lo que, además, impide la realización de otros derechos.\n\nLa incorporación del enfoque de género, tanto en la formación inicial de los operadores de justicia y sujetos procesales en todos los niveles, como la capacitación constante, obligatoria y de calidad, permitirá combatir los estereotipos de género y la cultura judicial permeada por el machismo, pues al ser conscientes de las necesidades y dificultades de cada grupo, se estaría otorgando justicia sin discriminación y al mismo tiempo, dando cumplimiento a los tratados internacionales que obligan al Estado de Chile, a sus interpretaciones y las recomendaciones realizadas por órganos internacionales de derechos humanos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los órganos que ejercen jurisdicción, auxiliares de la administración de justicia, abogadas/os y sujetos procesales en general, actúen, en todos sus estamentos, sus etapas y sus funciones con perspectiva de género y bajo un enfoque interseccional, ya sea en el trato con usuarios, como en el análisis y fallo de cada caso, siendo parte de su mandato general, sus obligaciones específicas y parte de la cultura, un actuar sin estereotipos de género y un desempeño de acuerdo a estándares internacionales en materia de género y derechos humanos.\n\n¿Qué cambiaría? La perspectiva con la que funcionarias y funcionarios se desempeñan en sus labores, permitiendo el acceso a la justicia sin discriminación, eliminando los sesgos y estereotipos de género, y otorgando una atención que tenga en consideración los diferentes factores que impactan en la vida de las personas, con un enfoque interseccional y de acuerdo a la debida diligencia y debido proceso; reflejándose en su trabajo diario la incorporación de perspectiva de género dentro de la cultura organizacional de la administración de la justicia en cada una de sus etapas.\n\n¿Cómo cambiaría? Se realizarán a todos y todas las funcionarias y funcionarios, sin distinción y a todos los estamentos, capacitaciones y formación obligatoria y constante en materia de género y derechos humanos, incorporando el deber funcionario de tratamiento de personas y casos, con perspectiva de género y enfoque interseccional, y aplicando los principios de debido proceso y debida diligencia. Para esto es necesaria la medición y monitoreo de la aplicación del conocimiento adquirido.\n\n¿Beneficiadas/os/es? Todas y todos aquellos que requirieran de órganos, instituciones y del actuar de funcionarios que participan dentro de la administración de justicia, así como quienes trabajan en estas instituciones y órganos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir un mandato transversal de incorporación de perspectiva de género con enfoque interseccional y de derechos humanos en todo órgano que ejerza jurisdicción y, en general, de todo órgano que participe de la administración de justicia.\n\nEste mandato será extensivo a los 1) órganos que ejercen jurisdicción, 2) auxiliares de la administración de justicia, tales como defensores públicos, consejeros técnicos, fiscalía judicial, entre otros; y 3) sujetos procesales, tales como Ministerio público, policías, defensoría penal pública, entre otros.\n\nAsimismo, una norma que busca esta finalidad debe incorporar conceptos e instituciones como Perspectiva de Género, Enfoque Interseccional, Debida Diligencia, Derechos Humanos, No Discriminación, Estereotipos de Género, Debido Proceso y Acceso a la Justicia. \n\nEl Chile que soñamos como ABOFEM es uno en que no existan barreras de acceso a la justicia para mujeres y disidencias, así como también se incorpore un enfoque de género con perspectiva interseccional en todas las etapas y en todos los procesos de administración de justicia con independencia de la naturaleza de los mismos (civil, penal, constitucional, administrativo, laboral, familia, y otros)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Corte Interamericana de Derechos Humanos en el año 2012, en el llamado caso Atala v/s Chile, ordenó que el Estado debe continuar implementando, en un plazo razonable, programas y cursos permanentes de educación y capacitación dirigidos a funcionarios públicos a nivel regional y nacional y particularmente a funcionarios judiciales de todas las áreas y escalafones de la rama judicial en materia de no discriminiación.\n\nPor su parte, el séptimo informe de observaciones finales CEDAW a Chile, el año 2018, al referirse al acceso a la justicia, identificó prácticas institucionales, de procedimiento y los obstáculos que enfrentan las mujeres para el ejercicio de este derecho, entre ellos “los estereotipos discriminatorios, la parcialidad judicial y conocimiento limitado de los derechos de la mujer entre los miembros del poder judicial, abogados y funcionarios encargados de hacer cumplir la ley, incluida la policía.” \n\nLo anterior son solo algunos de los múltiples pronunciamientos que los órganos internacionales en materia de derechos humanos le han realizado a nuestro país para la incorporación del enfoque de género y no discriminación en la administración de justicia. \n\nLamentablemente, aún se mantienen sesgos en el acceso a la judicatura y estereotipos de género, sobre todo en casos que dicen relación con violencia de género y actos de odio en contra de disidencias, por la presencia de estereotipos y prejuicios que condicionan la investigación y la resolución de los casos sometidos a la justicia."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX\nLa  administración de justicia deberá ejercerse con perspectiva de género y bajo un enfoque interseccional y de derechos humanos, sin discriminación, velando por la observancia e incorporación de los estándares de debida diligencia y debido proceso en su ejercicio. \n\nEste mandato será extensivo a todo órgano jurisdiccional, a todo auxiliar de la administración de justicia y, en general, a todo sujeto procesal y funcionarios y funcionarias que se desempeñen dentro del ciclo de administración de justicia. Asimismo, deberá observarse en todas las etapas y procesos de administración de justicia, con independencia de su naturaleza.\n\nEl Estado deberá tomar todas las medidas necesarias, en particular la formación inicial y capacitación constante de todos los operadores de justicia, a fin de eliminar estereotipos de género e incorporar una perspectiva de género con enfoque interseccional en todos los aspectos del sistema y de la administración de justicia.\n\nLos funcionarios y funcionarias que se desempeñen dentro del ciclo de administración de justicia deberán ejercer las labores de su cargo incorporando este mandato, durante todo el curso del proceso y en todas las actuaciones que realicen.\n\nUna ley regulará la forma en que cada órgano incorporará este mandato a sus funciones, las obligaciones que sus funcionarios y funcionarias deberán asumir, la fiscalización del cumplimiento de este mandato y las vías de reclamación por su incumplimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una organización de la sociedad civil, que lucha por la incorporación del enfoque de género en el derecho. De la mano de abogadas y licenciadas en derecho voluntarias a lo largo del país, hemos trabajado sin cansancio por la defensa de mujeres y disidencia, combatir las barreras para el acceso a la justicia y democratizar el conocimiento jurídico. \nEs a partir de esta experiencia y la de cada voluntaria a nivel individual que identificamos la necesidad urgente de modificar las estructuras que violentan a las mujeres, por lo que a través del trabajo colaborativo elaboramos esta propuesta."
    ]
  ]
}