{
  "title": "ESTADO LAICO NO LAICISTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41474",
  "supporters": 2611,
  "id": 41474,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sociedad chilena ha cambiado radicalmente en términos culturales. Muchas veces se ha criticado a las iglesias, en forma injusta y generalizada, de constituirse en un freno a tales cambios.  Lo anterior amerita abordar la realidad de la situación religiosa nacional con una pespectiva correcta y equilibrada.  Las confesiones religiosas son un brazo de apoyo social al Estado en los sectores con mayores problemas de pobreza y educación.  Por ejemplo, las iglesias evangélicas tienen un arraigo popular en barrios y poblaciones donde se han convertido en un cerco de contención a flagelos como la violencia de todo tipo, el narcotráfico y la delincuencia en general.  Se estima que 8 de cada 10 reos que aceptan la fe evangélica nunca vuelven a reincidir, y la compañía espiritual y económica que reciben compatriotas en hospitales, cárceles y otros espacios públicos a través de servicios de capellanías, damas de diferentes colores, etc, no tiene contrapeso el Estado, los partidos políticos, ni las ONGs. \nEn Chile existe la separación Estado-Iglesia, desde la Constitución de 1925. Desde 1999 existe la ley y 19.638 que establece normas sobre la constitución jurídica de las iglesias y organizaciones religiosas, con ello se acorta en lo formal y de a poco en la práctica, el predominio de una iglesia oficial en Chile.  Sin embargo, el desafío persiste respecto a la igualdad plena para todos los credos, la no intervención de las iglesias en las decisiones del Estado y por el otro lado mantener el trabajo de apoyo social, la prevención y reinserción que las entidades religiosas logran en el espacio público."
    ],
    [
      "Situación Ideal:",
      "En el proceso de modernización del Estado y el contexto de la Nueva Constitución, Chile deberá superar el concepto de  «Separación Estado-Iglesia» por un «Estado Laico», bien definido, que reconozca y mantenga, por una parte, el trabajo espiritual y social de las iglesias en el espacio público, y por otra, que no intervenga de manera impositiva su cosmovisión.  Para conseguir este equilibrio será vital el respeto a la decisión individual de la asistencia religiosa en el espacio público, evitando el «Laicismo» que se presenta contrario y enemigo de lo religioso, como ha sucedido en Francia, donde la actitud se ha traducido en tolerancia y censura al credo en el espacio común."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respeto a los tratados internacionales y de derechos humanos al respecto, según los profesores Meltón y Ginsburg, la libertad de religión es uno de los derechos más reconocidos en las constituciones del mundo con un porcentaje de 91,5%.  La Declaración de los Derechos del Hombre y del Ciudadano de 1789 (Francia) en su artículo 10, establece que nadie debe ser incomodado por sus opiniones, inclusive religiosas, siempre y cuando su manifestación no perturbe el orden público establecido por la Ley.  En la primera enmienda, de la Constitución de Estados Unidos el congreso no hará ley alguna por la que adopte una religión como oficial del Estado o se prohíba practicarla libremente, o que coarte la libertad de palabra o de imprenta, o el derecho del pueblo para reunirse pacíficamente y pedir al gobierno la reparación de agravios.  La Constitución de Ecuador en su Artículo 66 reconoce y garantiza el derecho a practicar, conservar, cambiar, profesar en público o en privado, su religión o sus creencias, y a difundirlas individual o colectivamente, con las restricciones que impone el respeto a los derechos, así el Estado protegerá la práctica religiosa voluntaria, así como la expresión de quienes no profesan religión alguna, y favorecerá un ambiente de pluralidad y tolerancia. \nRespecto de normas internacionales, la Declaración Universal de Derechos Humanos, en su Artículo 18, establece que toda persona tiene derecho a la libertad de pensamiento, de conciencia y de religión, este derecho incluye libertad de cambiar de religión o creencia, así como la libertad de manifestar su religión o su creencia, individual y colectivamente, tanto en público como en privado, por la enseñanza, la práctica, el culto y la observancia.  La convención americana sobre derechos humanos (Pacto de San José de Costa Rica) en el artículo 12 tomando como base la libertad de conciencia y de religión:  1. Toda persona tiene derecho a la libertad de conciencia y de religión.  Este derecho implica la lib"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Centro de Reflexión Teológica del Sur, es un centro de estudios de la fe y el cristianismo, con amplia incidencia en la vida evangélica local, regional y nacioal. Ha estado al servicio de las iglesias evangélicas en los últimos años, escuchando, resumiento y desarrollando insumos intelectuales para la reflexión de las iglesias evangélicas y otros credos.  Es parte de la iglesia evangélica «Amigos de la Misión» con personalidad jurídica 324 de derecho público, vigente. Sus profesores, pastores y consejeros han sido parte del quehacer de las iglesias evangélicas, concilios pastorales de carácter comunal, provincial, regional y nacional. Esta iniciativa cuenta además con los apoyos de CONFEPA (Confederación de Padres y Apoderados) entidad de inspiración cristiana. La Fundación sin fines de lucro, UMICH (Unidad de Ministerios Infantiles de Chile) y de CONFAMILIA (Comisión Nacional Evangélica para la Familia)"
    ],
    [
      "Propuesta de articulado",
      "Chile es un Estado Laico, en el que se respeta y garantiza la libertad de religión y de creencias espirituales.  Ninguna religión, creencia en particular es la del Estado u oficial, sin perjuicio de su reconocimiento y libre ejercicio en el espacio público o privado, que no tiene más limitación que lo que indique la Constitución o las leyes. \n\nEl Estado no promulgará ninguna ley para establecer una religión, imponer cualquier observancia religiosa, ni prohibir el libre ejercicio de cualquier religión, y no se exigirá ninguna prueba religiosa como requisito para ocupar cargos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iglesia “Amigos de la Misión” es solo una, de los cientos de sencillas y populares iglesias evangélicas chilenas. Como entidad evangelizadora y social, se ha dedicado a fomentar la educación, la cultura y la teología. Ha mantenido una relación de amistqad con las iglesias evangélicas del pacto en el mundo y ha estado asociada a CETIPE (Consulta de Educación Teológica de ls iglesias del Pacto Evangélico en América Latina y EEUU de habla hispana)​ En Chile ha colaborado a través de sus pastores y docentes a entidades evangélicas de gran prestigio, como el CONAEV (Comité Nacional de Educación Evangélica)​ capacitando profesores de religión en la región de Bíobío y otras zonas del país. Ha desarrollado labores educativas para superintendencias de educación cristiana en iglesias locales y corporaciones, formando maestros de escuelas dominicales, profesores de Biblia, pastores, orientadores juveniles y consejeros cristianos para la familia. \n\nCONFEPA (Confederación de Padres y Apoderados)​ entidad de pensamiento cristiano, nace el año 2011 en defensa de la libertad de enseñanza y el derecho preferente de los padres en la educación de sus hijos; agrupa padres y apoderados a nivel nacional. \n\nUMICH (Unidad de Ministerios Infantiles y Adolescentes de Chile)​  Fundación sin fines de lucro, de carácter cristiano evangélico, cuya perssonalidad jurídica es la Nro.151035 del 2013, no obstante fue formada a fines del 2010 con el fin de defender y abrir espacios de contención a niños y adolescentes en situación de vulnerabilidad social, un trabajo a nivel nacional que se realiza con voluntarios en conjunto con las familias de los niños.  A partir de esa fecha y hasta ahora ha participado activamente en distintas comisiones del Congreso de la Nación para defender a los niños. Está formada por voluntarios de distintas congregaciones, pastores, líderes, maestros de niños y profesionales del área humanista como pedagogía y sicología, área deportiva, entre"
    ]
  ]
}