{
  "title": "DERECHO A LA ASISTENCIA PERSONAL PARA LAS PERSONAS EN SITUACIÓN DE DISCAPACIDAD PARA EJERCER CON AUTONOMÍA LOS DEMÁS DERECHOS FUNDAMENTALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41498",
  "supporters": 1,
  "id": 41498,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la vida diaria, se evidencian los obstáculos a los cuales tienen que enfrentarse las personas en situación de discapacidad: impedimentos urbanísticos y arquitectónicos, falta de participación activa en el mundo laboral, impedimento para ingresar a la escena política, económica, social y educacional, dificultades al acceso de los servicios de salud, a la formación profesional, desigualdades contractuales y de condiciones de acceso y remuneración en el mercado laboral.\nEs por aquello que la participación activa en la sociedad de las personas en situación de discapacidad, de forma autónoma, sin representantes ni a través de cuidadores, en igualdad de condiciones que las demás personas, es un derecho inherente, por lo mismo, se hace menester potenciar la asistencia personal, como una forma de inclusión, dejando atrás un concepto de cuidados parentales en personas en situación de discapacidad."
    ],
    [
      "Situación Ideal:",
      "Tal como se recoge en la Convención sobre los Derechos de las Personas con Discapacidad, la Asistencia Personal es un Derecho Humano de las Personas en Situación de Discapacidad, que consiste en un servicio prestado por un asistente personal profesional que realiza o colabora en tareas de la vida cotidiana de una persona en situación de dependencia, fomentando su vida independiente, promoviendo y potenciando su autonomía personal. \nEl asistente personal se diferencia del cuidador o cuidadora no profesional, quien usualmente es un familiar o una persona cercana a la persona dependiente, que dedica gran parte del día a atender a esta persona, percibiendo una retribución económica mínima o inexistente y normalmente no tiene ningún tipo de formación para ejecutar tareas de asistencia. \nLa Convención sobre los Derechos de las Personas con Discapacidad hace mención específica a la vida independiente y a la asistencia personal en su artículo 19 que consagra el «Derecho a vivir de forma independiente y a ser incluido en la comunidad» y señala que los Estados asegurarán que “Las personas con discapacidad tengan acceso a una variedad de servicios de asistencia domiciliaria, residencial y otros servicios de apoyo de la comunidad, incluida la asistencia personal que sea necesaria para facilitar su existencia y su inclusión en la comunidad y para evitar su aislamiento o separación de ésta”. \nDe lo emanado de este articulado se desprende que trabajar para desarrollar Políticas Públicas basadas en el Modelo de Vida Independiente es, sin duda alguna, trabajar y preservar los Derechos Humanos de las Personas en Situación de Discapacidad. \nLas tareas que realiza un Asistente Personal están definidas por las necesidades y por las preferencias que tenga la persona usuaria de asistencia personal pudiéndose estructurar en cuatro tipos: actividades de atención personal, de ayuda a domicilio, de acompañamiento y soporte a actividades dentro y fuera del hogar, así como"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Artículo XX. El Estado debe asegurar, promover y garantizar la Asistencia Personal Profesional basada en la filosofía de Vida Independiente, como un derecho humano de las personas en situación de discapacidad, incluyendo el tránsito a la vida independiente, desarrollando Políticas Públicas concordantes con los tratados internacionales ratificados y vigentes por nuestro país, que consagran la autonomía de las Personas en Situación de Discapacidad, para que ejerzan libremente y sin obstáculos sus derechos fundamentales y autonomía personal, asegurando, promoviendo y garantizando la inclusión y participación en todas las esferas políticas, sociales e institucionales.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, la discusión en Chile en la materia esta dirigida a la búsqueda de institucionalizar la figura del cuidador o cuidadora de su hija o hijo, menor o mayor de edad en situación de discapacidad, recibiendo un bono, renta o manutención mínima del gobierno, convirtiendo al cuidadora o cuidador y a su hijo o hija, en seres interdependientes, para percibir un bono. Centrar la discusión en los cuidados para percibir un beneficio social, es contradecir lo estipulado en la Convención sobre los Derechos de las Personas con Discapacidad, ratificada por nuestro país el 29 de julio del 2008, por cuanto como se ha dicho o expuesto anteriormente, dicha Convención Internacional promueve la autonomía y la autodeterminación de las personas en situación de discapacidad en cuanto Sujetos de Derecho y no como objetos pasivos de cuidado."
    ],
    [
      "Propuesta de articulado",
      "“Artículo XX. El Estado debe asegurar, promover y garantizar la Asistencia Personal Profesional basada en la filosofía de Vida Independiente, como un derecho humano de las personas en situación de discapacidad, incluyendo el tránsito a la vida independiente, desarrollando Políticas Públicas concordantes con los tratados internacionales ratificados y vigentes por nuestro país, que consagran la autonomía de las Personas en Situación de Discapacidad, para que ejerzan libremente y sin obstáculos sus derechos fundamentales y autonomía personal, asegurando, promoviendo y garantizando la inclusión y participación en todas las esferas políticas, sociales e institucionales.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Colectivo de Personas en Situación de Discapacidad y SOLO Personas en Situación de Discapacidad para comenzar a autorrepresentarnos .\nSomos todes profesionales en situación de discapacidad que nos unimos con motivo de la Convención Constitucional para colaborar y levantar propuestas relacionadas a nuestras experiencias y saberes.\nEste Colectivo es una experiencia nueva de participación social de las Personas en Situación de Discapacidad, no es una fundación, ni tiene fines de lucro, ni aspira a legalizarse como organización ni a postular a fondos de ningún tipo.\nEs un Colectivo sin directiva y sin manejo de fondos, cada uno y una aporta lo que sabe con el grupo de manera libre y colaborativa."
    ]
  ]
}