{
  "title": "Organismo Fiscalizador de actos del SERVEL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41502",
  "supporters": 3,
  "id": 41502,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "No hay un Organo Fiscalizar que vea los actos del SERVEL que digan relacion con el correcto manejo de su presupuesto y pagos al personal del SERVEL y tampoco un ente que defina el pago a Candidatos que realmente sean elegidos, debiendose a estos ultimo el que se les pague y no a todos."
    ],
    [
      "Situación Ideal:",
      "Un organo que no dependa de la Contraloria General de la Republica, ya que su funcion no es efectiva, ya que tiene demasiadas funciones. Ese organismo debe depender de Camara De Diputados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dejar claramente establecido el Rol del Ente fiscalizador que tienda a mejorar la funcion del Servel en los topicos ya enunciados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el Argumento que un Ente como Contraloria, es tan amplio su rol fiscalizador que las sanciones o las investigaciones siempre son lentas y poco eficaces."
    ],
    [
      "Propuesta de articulado",
      "Articulo___ crease un Organismo Fiscalizador de los Actos del SERVEL, el cual dependerá directamente de la Cámara de Diputados, el cual conocerá de los actos que no se ajusten a la Ley correspondiente y que actuando de oficio o a petición de parte podrá actuar con las mas amplias atribuciones y ............"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Renato Cordova Alvear, Chileno, Casado, Empleado Publico, que en area de Apoyo A Servel en las elecciones como ayudante tecnico de PESE he visto que el pago que se le hecho al personal no es el correcto, ya que debiese pagarse con la UF del día de la eleccion, y ya han pasado varias elecciones en donde se no ha pagado con la UF atrasada (ejemplo en la ultima eleccion de segunda vuelta para Presidente de la Republica se nos pagó con la UF de Noviembre del 2015) entonces esto no puede ser. Ademas vemos como el SERVEL gasta y gasta y a los unicos que les pagan con UF que corresponden es hasta los Candidatos que ni siquiera han sido elegidos, debe normarse esto en forma mas efectiva."
    ]
  ]
}