{
  "title": "La Ciudadanía Tiene la Facultad de Modificar la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41518",
  "supporters": 26,
  "id": 41518,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe un mecanismo claro de cambio de constitución, o modificación de artículos constitucionales. Lo que lo hace depender de los poderes constituidos, y no del poder constituyente. La presente propuesta intenta lidiar con este problema a través de un mecanismo constitucional de cambio constitucional que entregue este poder a la ciudadanía, es decir que el cambio de constitución o la modificación artículos de la misma dependa de forma directa del poder constituyente."
    ],
    [
      "Situación Ideal:",
      "Que Chile tenga una constitución que pueda modificarse o cambiarse de manera pacífica y democrática por medio de la participación ciudadana, así adaptándose a los problemas de cada época."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe integrar un mecanismo de cambio constitucional. Al ser la constitución el estamento basal de la ley del país, esta es el único documento que puede determinar el cambio o modificación de ella misma. Esto se alinea con el espíritu ciudadano, participativo, republicano y democratico de la nueva constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al ser el poder constituyente el que determina el poder constituido, es entonces el poder constituyente el llamado a determinar si la constitución puede modificarse o cambiarse. Es decir, la ciudadanía debe tener el poder de cambiar la constitución, ya que es la ciudadanía la que es directamente afectada (para bien o para mal) por las formas de gobierno y legislación constituidas. No es suficiente el poder del ejecutivo y legislativo, poderes representativos, para cambiar o modificar la constitución; ya que la constitución deriva directamente del poder constituyente (ciudadanía en su conjunto). \n\nEs sólo la ciudadanía entendida como poder soberano la que tiene la competencia de dar por superada una constitución y de demandar la creación de otra. De igual modo, es solo la ciudadanía la que puede decidir si los artículos de la constitución son modificados, derogados, o nuevos artículos son agregados. Es por esto que proponemos que sea la participación popular, y no el poder legislativo o ejecutivo, el que tenga la competencia de iniciar y ratificar procesos de cambio y modificación constitucional. Sin mencionar que esto también permite una mejor supervisión ciudadana de los poderes constituidos (como el legislativo o ejecutivo), promoviendo que los miembros de un gobierno o del parlamento de turno presenten posibles cambios constitucionales solo en su condición de ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "Agregar, derogar o modificar artículos\nPara derogar, modificar o agregar un artículo a la constitución el procedimiento debe comenzar con una iniciativa ciudadana, y se aprueba si esta alcanza el patrocinio de un 5% del padrón electoral inscrito. Las iniciativas tienen un período de cinco años para cumplir este requerimiento. Una vez aprobada la iniciativa, esta se ratifica en votación popular por mayoría absoluta. Una vez ratificada de esta manera, la iniciativa surte efecto y modifica la constitución.\nIniciar un proceso constituyente para redactar una nueva constitución\nSe requiere de un plebiscito para iniciar un proceso constituyente dirigido a redactar una nueva constitución. El poder ejecutivo está obligado a llamar a dicho plebiscito dentro de 90 días cuando una iniciativa ciudadana dirigida a este efecto haya logrado reunir tantas firmas como sea un sexto del padrón electoral inscrito luego de un plazo definido por ley después de presentarse dicha propuesta. Se ratifica el plebiscito con mayoría simple de los votos válidamente emitidos. Una vez ratificada de esta manera, la iniciativa surte efecto y modifica la constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de ciudadanos interesados en fomentar la democracia."
    ]
  ]
}