{
  "title": "La Educación Sexual Integral es un Derecho Humano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41510",
  "supporters": 78,
  "id": 41510,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, no existe un programa de Educación Sexual que aborde la sexualidad de forma integral, con un enfoque de igualdad de género, que considere aspectos psicológicos, socioculturales y éticos, que promueva el autocuidado y el respeto a la diversidad. \nLa falta de una Educación Sexual Integral contribuye a que se generen situaciones de riesgo, como las que menciono a continuación: \n1. Abuso sexual infantil \n2. Alza de contagios de enfermedades de transmisión sexual.\n3. Violencia de género. \n4.Embarazo adolescente no planificado y situación de riesgo para la madre que decide abortar. Por esto es que esta iniciativa se cruza con otras sobre Derechos sexuales y reproductivos.\n5. Discriminación por identidad u orientación sexual. \n\nNegarle a niñas, niños y niñes una educación sexual integral es abandonarlos, mantenerlos vulnerables a situaciones de violencia; al mismo tiempo que también les deja expuestos a que reciban información de fuentes cuyos intereses poco o nada tienen que ver con el cuidado y protección de la infancia."
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL \n\nEn todos los establecimientos educacionales del país, sean estos municipales, subvencionados o particulares privados, se lleva a cabo un programa de Educación Sexual Integral, con enfoque de derechos humanos y con un plan gradual acorde con la edad de las y los estudiantes. \nEste programa cumple con las directrices establecidas por la UNESCO, que define la Educación Sexual Integral como \"un proceso que se basa en un currículo para enseñar y aprender acerca de los aspectos cognitivos, emocionales, físicos y sociales de la sexualidad\", y cuyo objetivo es \"preparar a los niños, niñas y jóvenes con conocimientos, habilidades, actitudes y valores que los empoderarán para: realizar su salud, bienestar y dignidad; desarrollar relaciones sociales y sexuales respetuosas; considerar cómo sus elecciones afectan su propio bienestar y el de los demás; y entender cuáles son sus derechos a lo largo de la vida y asegurarse de protegerlos\". \nLos contenidos de este programa se sustentan en información científicamente precisa y, además, contempla el análisis de las relaciones familiares y afectivas, cuestionando prácticas que se han normalizado y que podrían constituir situaciones de violencia. \nJunto con lo anteriormente mencionado, el programa contempla una estrategia de universalidad, y los establecimientos educacionales han realizado los ajustes necesarios para que las y los estudiantes en situación de discapacidad tengan acceso a la información. Asimismo, revisan constantemente la puesta en práctica del programa, de modo que los NNA LGBTIQ + gocen de su derecho a recibir una educación sexual integral, sin ser víctimas de discriminación, como sucede –por ejemplo– al ser invisibilizados cuando se habla de sexualidad en los colegios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe contemplar: \n- Las consideraciones de UNFPA, la UNESCO, la OMS, UNICEF, y ONUSIDA. \n- La experiencia de países donde ya está en marcha un programa de Educación Sexual Integral. \n- Las sugerencias de la Defensoría de los Derechos de la niñez. \n- La Declaración de los Derechos del Niño y la niña. \nTodo lo anterior respalda la idea de que el acceso a una Educación Sexual Integral es un Derecho humano, que el Estado de Chile debe promover, garantizar y proteger. Desconocer la importancia de esto, se contradice con los Derechos que nuestro país se ha comprometido a proteger en el pasado, como los establecidos en la \"Convención sobre los Derechos del Niño\" aprobada el 20 de noviembre de 1989 por Naciones Unidas y ratificada por Chile en 1990. Entre estos se encuentran su derecho a recibir protección contra cualquier tipo de abuso; derecho a una educación que le permita, en condiciones de igualdad de oportunidades, desarrollar sus aptitudes y su juicio individual, su sentido de responsabilidad moral y social; derecho a tener identidad y a no sufrir discriminación por este motivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Una Educación Sexual Integral, en los términos en que se ha planteado en esta propuesta, implica la concreción de una serie de otros derechos que el Estado de Chile ya ha ratificado, como lo son los Derechos de la infancia. \n- Una Educación Sexual Integral puede ser, además, parte de una política preventiva, que ayude a las personas a entender cuáles son sus derechos a lo largo de la vida y asegurarse de protegerlos. \n- Una Educación Sexual Integral facilita el acceso a información científicamente precisa respecto de los distintos métodos anticonceptivos y, al mismo tiempo, respecto de las situaciones de riesgo de contagio ITS, sus síntomas y repercusiones. Al ser universal, este tipo de programas hace que el acceso a la información sea mucho más democrático y contribuya de una manera más amplia en la prevención de la transmisión de enfermedades. \nEsta propuesta contempla las consideraciones de organizaciones nacionales e internacionales que han trabajado en la planificación y/o puesta en marcha de programas de Educación Sexual Integral. En este sentido, iniciativas como la de FLACSO – Argentina (Programa de Ciencias Sociales y Salud), y UNFPA, nos ofrece una lista de los impactos positivos de una ESI en niños, niñas y adolescentes. Estos son: \n- Retraso de la edad de la primera relación sexual. \n- Aumento del uso del condón y los métodos anticonceptivos. \n- Disminución de los comportamientos sexuales de riesgo. \n- Incremento del conocimiento, la percepción del riesgo y la autoeficacia para evitar relaciones no deseadas y protegerse. \n- Mejora de las actitudes relativas a la salud sexual y reproductiva."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza el derecho a una EDUCACIÓN SEXUAL INTEGRAL para todos los estudiantes pertenecientes a establecimientos educativos municipales, subvencionados y privados, la cual contempla lo siguiente:​\n- Enfoque en el respeto a los derechos humanos, la igualdad de género y la autonomía corporal.​\n- Información científicamente precisa respeto al desarrollo humano, salud reproductiva, concepción, parto, métodos anticonceptivos e infecciones de transmisión sexual.​\n- Análisis de las relaciones familiares y afectivas, cuestionando prácticas que se han normalizado y que podrían constituir situaciones de violencia.​\n- Reconocimiento de las diversas identidades sexuales y de las necesidades particulares de cada grupo.​\n- Reconocimiento de las necesidades particulares de las personas en situación de discapacidad.​\n- Contenidos que estén de acuerdo con la edad de las y los estudiantes.​\n\nLa implementación de una Educación Sexual Integral, tendrá como objetivos generales los enumerados a continuación:​\n\n1. Promover y poner en práctica los derechos establecidos en la \"Convención sobre los Derechos del Niño\" aprobada el 20 de noviembre de 1989 por Naciones Unidas y ratificada por Chile en 1990. Esto significa que el Estado de Chile debe garantizar una EDUCACIÓN SEXUAL INTEGRAL dirigida a:​\n- Prevenir y/o detectar abusos sexuales que puedan cometerse contra NNA, teniendo en cuenta que la protección contra el abuso es también un derecho.​\n- Respetar el derecho al acceso a la información que promueva su bienestar y desarrollo como personas.​\n- Promover la participación de los NNA, respetando su derecho a expresarse y a ser escuchados.​\n- Proteger su derecho a una identidad y a no sufrir discriminación por este motivo.​\n\n2. Promover comportamientos responsables respecto de la propia salud sexual y del autocuidado emocional.​\n3. Promover actitudes responsables frente a la salud sexual y emocional de las personas con quienes se elige relacionarse sexual y/o afectivamente.​\n4. Prevenir problemas de salud, en particular, de la salud sexual y reproductiva.​\n5. Prevenir comportamientos violentos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos FAEM (Feministas Articuladas en Movimiento), una agrupación feminista que es parte de un movimiento que está revolucionando al mundo. En nuestro país, este se erige como una gran fuerza de resistencia al sistema actual; a la que cada día se unen más mujeres y disidencias, que busca transformar todos y cada uno de los espacios de desigualdad cultural, social, política y económica. ​\nComo agrupación hemos impulsado durante el 2021 algunas iniciativas que han tenido como objetivo promover la participación ciudadana en  el proceso constituyente. Durante los meses de febrero y marzo, realizamos 15 conversatorios con 60 candidatas feministas a constituyentes. Además, realizamos una Franja Feminista, ofreciendo otro espacio para que las candidatas se dieran a conocer. \nNuestra agrupación está constituida por feministas de distintas regiones de Chile, cada una con diferentes realidades, pertenecientes a diferentes generaciones, con diversos oficios y profesiones; algunas madres, madrastras, cuidadoras, educadoras... Pero unidas por un proyecto común que, en parte, se ve reflejado en esta propuesta. ​\nLa iniciativa \"La Educación Sexual Integral es un Derecho Humano\" surge de la reflexión que en distintas oportunidades nos hemos planteado y que dice relación con la importancia de la educación en el proceso de transformación de la sociedad. Como lo planteamos en la propuesta, una educación sexual integral puede ser una herramienta transformadora, que puede promover desde una edad temprana una actitud crítica y comportamientos que no atenten contra los derechos humanos de ninguno de los grupos que componen la sociedad. Las violencias que como feministas identificamos y denunciamos forman parte de un problema estructural, por lo que la educación debe ser uno de los ejes de la sociedad en el cual debemos poner nuestra mirada, energía y trabajo."
    ]
  ]
}