{
  "title": "Eliminacion Notarios Incorporacion tecnologia BlockChain como instrumento de control fe publica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41546",
  "supporters": 4,
  "id": 41546,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado Chileno ha delegado por décadas en forma ineficiente en terceros el control de la denominada fe pública, esto es el control de la veracidad de todas  las expresiones de voluntad de los ciudadanos en los ambitos politicos y privados asi como el correcto desempeño de la administraciojn estatal . \nAsi existe el deficiente , corrupto y sujeto a presiones politicas sistema de Notarios que controla la identidad y cumplimiento convencional de obligaciones legales, de control de identidad en servicios públicos a través de clave unica y otros mas   como la misma actividad de control administrativo de Contraloria que debe revisar una enorme cantidad de actos administrativos y de ejecucion presupuestarios\nEl problema del control de la fe pública a través de terceros que el Estado delega  como una suerte de licitación  económica  desde hace años se encuentra desfazado , arcaico e inutil frente a la irrupción de la teconologia Blockchain, esto es cadenas de bloques de información inalterables por cuanto estan sometidas al escrutinio público universal. Es imposible alterar la cadena sin que millones de usuarios lo detecten.\nAsi el problema es esencial en la configuración actual del estado Chileno radica en que  la fe pública debe ser expresión de la soberanía y consecuentemente ser controlada por los ciudadanos y eso ahora es perfectamente posible."
    ],
    [
      "Situación Ideal:",
      "Esta tecnología Bolckchain junto con democratizar el control de la fe pública ya que nos empodera a todos como contralores permite una serie de ventajas como:\nGenerar en los actos privados convencionales de todos actos autoejecutables, convenciones y contratos que ya no requieren control jurisdiccional frente a su incumplimiento.\nEl cumplimiento normativo es automatico por cuanto uno o mas de los bloques de informacion solo se generan cuando se cumple la normativa, de esta forma se elimina casi la totalidad del ingreso de causas civiles a procedimientos judiciales por contratos  ya que los contratos son autocontrolables\nSe elimina el carisimo y engorroso , falible y fuente de corrupcion politica del sistema Notarial ya que dejan de ser necesarios al estar el control de la fe publica en los bloques de informacion de acceso universal.\nEl sistema politico administrativo se autovalora en forma instantanea e inmediata, toda la actividad administrativa pasa a ser facilmente controlable por cada ciudadano  lo que elimina una carga fiscalizadora del estado y hace imposible  la corrupcion estatal.\nValora refunda y empodera el sistema democrático por que la fe pública ahora pasa a ser patrimonio de todos y no de grupos de poder.\nSe elimina la corrupcion administrativa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar como derecho constitucional \" la fe pública\" como parte de las garantias de todo ser humano   y el acceso a su control igualitariamente a todos los ciudadanos\nIncorporar la tecnologia Block Chain como imperativo en la generacion , control, seguimiento, fiscalizacion y ejecucion de iniciativas de la administracion pública.\nEliminar el sistema Notarial que resulta innecesario en cuanto el control de identidades,  redacción de contratos y el cumplimiento de sus requisitos de otorgamiento quedan cubiertos por la tecnología Block Chaim.\nEstablecer la autoejecucion de obligaciones en bloques de información de manera de automatizar el sistema ante incumplimientos (Libera 90% de la carga de la jurisdicción civil)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La nueva Constitución pretende llevarnos al siglo XXI como expresión de una sociedad moderna (Debe ser la constitucion mas moderna e innovativa del planeta).\nPara ellos debemos transformar los sistemas arcaicos de control y concentracion del poder en elites economicas y politicas.\nSi el fundamento esencial de la nueva Constutición política es el reformular la figura del ser humano en todas sus expresiones y la proteccion y desarrrollo de sus aspiraciones mas profundas, esto solo puede ser posible si el control de su vida y futuro recae en si mismo.\nCon tecnologoia Blockchain a su disposicion el ser humano pasa a ser el verdadero control de la actividad estatal, de la actividad privada y se hace responsable de sus actos. Deja de depender del control estatal que actualmente define su identidad, restringe su desarrollo con burocracia y lo somete a decisiones jurisdiccionales que privilegian a las concentraciones de poder.\nSolo si el ser humano es soberano en  la generacion y control de su informacion puede existir un estado legitimamente democratico."
    ],
    [
      "Propuesta de articulado",
      "\"Los órganos del Estado deben propender a que   la información de sus actividades,salvo aquellas que comprometan la seguridad nacional o derechos constitucionales de los seres humanos ,  asi como todos los antecedentes relativos a formalizacion, discusión, control y ejecución  de los actos y  medidas que dispongan dentro de sus facultades  , asi como el control ciudadano de dichas medidas  se ejecuten por intermedio de tecnología de bloques de información cuyo acceso debe ser esencialmente público .\n\nEl Estado reconoce que la fe publica que existe en las actividades estatales y de las personas se fundamenta en el respeto al sistema democrático y a  los derechos esenciales de todo ser humano  por lo que prohíbe su control exclusivo por parte de terceros  debiendo en consecuencia  garantizar  y facilitar a todas las personas   e instituciones el acceso a  sistemas públicos de bloques de información con el fin de que estos puedan autorregular sus actividades públicas y privadas\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abogado, entusiasta y defensor por siempre de los derechos humanos, creo en que la nueva Constitución debe erradicar las concepciones paternalistas y de concentración de poder político y económico que han sido endémicas en nuestro país. Si la esencia de la soberanía popular es la decisión individual de cada ser humano, debemos garantizar que esa voluntad individual pueda hacerse realmente efectiva.\nLa tecnología Blockchain o de bloques de información es la herramienta mas eficaz para empoderar a cada individuo en el control  de su vida y de la actividad del estado. No puede ser posible que en plano siglo XXI mi identidad dependa del reconocimiento de un órgano del Estado como el registro  civil, que mi buena fe y actos tan infimos como mi firma deban estar sometida al escrutinio del estado  a través de un tercero Notario que lucra enormemente con un derecho que me es esencial a mi personalidad  (Eso significa que el estado duda siempre de mi persona). Que ante el incumplimiento de un contrato deba someterme a un proceso de 3 años con resultados inciertos cuando dicho incumplimento puede ser autoejecutable . Que cada vez que se ejecuta un proyecto de inversión del Estado que me pueda afectar, este se desarrolle en las penumbras de la administración sujeto a cualquier decisión entre ejecutores y el funcionario de turno.\nEs mi derecho saber donde , cuando, con quien, como y porque se invierte cada peso del Estado Chileno, asi como a saber inmediatemente quien como y porque tomo una decision que terminó perjudicandome"
    ]
  ]
}