{
  "title": "Sueldos del congreso fijados por órgano ajeno ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41554",
  "supporters": 27,
  "id": 41554,
  "category": "justicia",
  "topic": "El congreso no puede ser juez y parte al det su sueldo y regalías. Debe ser una entidad externa la que fije y reduzca sus tremendos sueldos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El congreso no puede fijar su sueldo entre ellos mismos, se presta a los abusos que frecuentemente se denuncian\nUn organismo externo debiera det el real y necesario sueldo de los senadores y diputsdos\nSe ahorraría mucho si debieran vivir en un edificio aledaño al congreso todos y esto sería por ley y así disminuiría viáticos y otros. \nPor ley de transparencia debiera controlarse los logros, asistencia, viajes al extranjero y otros abusos"
    ],
    [
      "Situación Ideal:",
      "Que un organismo externo al congreso controle y maneje estos aspectos y así los aludidos podrán legislar y  hacer el trabajo para el q fueron elegidos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear o designar el ente ext q los controle, tal vez la contraloria"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay q evitar q uno sea juez y parte en algo que se vea beneficiado\nEl hombre es un lobo desenfrenado si no se le controla"
    ],
    [
      "Propuesta de articulado",
      "Una entidad ext, la contraloría u otra similar será la que fije el sueldo de senadores y diputados\nEste será en uf y no se reajustar a sobre la variación del ipc.\nLos asesores y personal de confianza tb serán auditados para evitar bochornos  como los que aparecen en la prensa con demasiada frecuencia"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy médico GRAL hace 35 años y aun trabajo\nSiempre he sido independiente y muy rigurosa respecto de los límites de mi actividad\nSe entiende que personas sin control y con  la posibilidad de incrementar sus ganancias caigan en la tentación de hacerlo sin poner límites morales ni éticos.\nAllí es donde es Indispensable que un ente ext les facilite lo correcto al ponerles limites"
    ]
  ]
}