{
  "title": "Los recursos naturales son propiedad de los pueblos de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41558",
  "supporters": 0,
  "id": 41558,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las concesiones mineras permiten que privados exploten recursos naturales muchas veces no apagándose a las leyes medioambientales y otras haciéndoles caso omiso a su norma para así solamente pagar una multa irrisoria en contraste a las ganancias estratosféricas lo cual promueve el daño al medioambiente, la salud de las personas y las potenciales ganancias del estado al solo verse recaudado un impuesto a la renta o royalty minero según al mineral que corresponda."
    ],
    [
      "Situación Ideal:",
      "Fin a las concesiones mineras y exigencia del pago de un royalty acorde a las ganancias obtenidas por la empresa que exploto los recursos desde el inicio de sus actividades a su fin, persecución penal internacional de sus directivos en caso de que la empresa haya sido disuelta o siga activa, reparación a las victimas del daño medioambiental y a su salud provocadas por la extracción minera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los recursos naturales son propiedad de los pueblos de Chile, representados por el estado de Chile y sus administradores los cuales velaran por su cuidado, explotación y ganancias según los intereses del pueblo de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El año 2003, el Servicio de Impuesto Internos demostró en el Senado que 9 de las 10 mayores empresas mineras extranjeras no habían pagado ni un solo peso de impuesto a la renta entre los años 1995 y 2003. En esos mismos años se llevaron alrededor de 30 millones de toneladas de cobre, lo que al precio actual representan un verdadero pillaje que equivale a US$ 260.000.000.000 (doscientos sesenta mil millones de dólares). Sin pagar un solo dólar de impuesto a la renta en Chile. Esto mas que un desliz es un robo, un descaro, un saqueo que el pueblo de Chile no merece seguir soportando, solo con un impuesto a la renta se hubiera mejorado la calidad de vida de los chilenos pudiendo financiar la educación, salud y vivienda en las familias mas necesitadas. Es el estado el que debe potenciar al pueblo de Chile suministrando una mejor calidad de vida y para esto necesitamos que los recursos naturales solo por su explotación aporten a las arcas fiscales para mejorar la calidad de vida de todos. Los recursos naturales le pertenecen a los pueblo de Chile y por lo tanto quien quiera explotarlos debe pagar lo que corresponda segun el mineral a explotar."
    ],
    [
      "Propuesta de articulado",
      "Los recursos naturales pertenecen a los pueblos de Chile y por lo tanto el Estado será el encargado de velar por su correcta extracción cumpliendo todas las normas medioambiental, de salud de las personas y la recaudación de sus ganancias de acuerdo al mineral extraído."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Año tras año, se leen reportajes de como las empresas extranjeras extraen y extraen minerales y por los cuales no pagan ni un mas mínimo impuesto a la renta, las autoridades de turno le dan una palmadita en la espalda, no lo haga nunca mas y en eso queda, reflejando la nula preocupación del Estado en proteger los intereses del pueblo de Chile ya sea el daño medioambiental, a la salud de las personas que viven cerca de las mineras y de los recursos que pierde el Estado para potenciar la vida de las personas."
    ]
  ]
}