{
  "title": "Reconocimiento a la amenaza del cambio climático",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41578",
  "supporters": 81,
  "id": 41578,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es unos de los países que se verá más afectado por el cambio climático, no obstante aún existe cierto escepticismo o relativización o minimización al respecto de la real amenaza que es."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que se reconociese esta amenaza como real y que el estado lo viera como algo irrefutable, educando, concientizando y tomando las medidas necesarias para revertirlo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado reconoce que los efectos del cambio climático son la amenaza más grande que tiene la especie humana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la futura carta magna tiene que tener una visión de siglo veintiuno, no se puede negar ni relativizar, además muchos estudios afirma que nuestro país va ha ser uno de los más perjudicados, como ejemplo; la sequía que ha azotado a Chile por más de una década."
    ],
    [
      "Propuesta de articulado",
      "El estado reconoce que los efectos del cambio climático son productos de la actividad humana y que son la mayor amenaza para dicha especie, por lo tanto debe tomar las medidas necesarias para detener el este proceso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Diego Ponce Núñez ciudadano chileno, esta iniciativa se me ocurrió después de ver algunas entrevistas del tema, del fracaso de la COP 21 en Chile y de que aún existan personas que aspiren a ser primer mandatario que lo nieguen o relativicen, por lo tanto creo que por el bien del futuro de nuestro país el estado lo tiene que reconocer."
    ]
  ]
}