{
  "title": "Principio de Plurinacionalidad, Interculturalidad, Buen vivir y respeto a la Madre Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4158",
  "supporters": 232,
  "id": 4158,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "falta de reconocimiento"
    ],
    [
      "Situación Ideal:",
      "reconocer que el sujeto constituyente son los Pueblos y Naciones presentes dentro de las fronteras del estado de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "establecer el Principio de Plurinacionalidad para que quede consagrada la diversidad que constituye Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es innegable que un importante porcentaje de la población del país se identifica como perteneciente a algún pueblo originario, sin ir más lejos, durante el último Censo del año 2017 quedó establecido de que casi dos millones de personas es indígena, es decir sobre el 11% de la población de Chile. \nAdicionalmente, la negación histórica de los pueblos indígenas ha provoca vulneraciones sistemáticas y estructurales que han afectado en el plano individual de quienes pertenecemos a los pueblos originarios como en el plano colectivo. \nOtro aspecto fundamental, es que como perteneciente al Pueblo Mapuche, reivindico los compromisos estatales en formato de tratado internacional que reconocen a determinados Pueblos, es el caso del Parlamento de Tapihue celebrado con el Pueblos Mapuche, el Acuerdo de Voluntades celebrado con el Pueblo Rapa Nui y el Parlamento de las Canoas celebrado entre el Estado y las comunidades Williche."
    ],
    [
      "Propuesta de articulado",
      "artículo x. El fundamento de la Constitución es la unión de los Pueblos y Naciones que se encuentran dentro de las fronteras del Estado que, sin renunciar a sus autonomías y derecho propio, acuerdan propender al buen vivir en base a los principios de plurinacionalidad, interculturalidad y respeto a la madre naturaleza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado desde el año 2020, pertenezco al Lof Cudihue Curaco en la Comuna de Nueva Imperial y desde 2015 que he asumido representación de mi comunidad en calidad de Werkeñ anteórganos estatales y privados para la defensa de nuestros derechos."
    ]
  ]
}