{
  "title": "Cambio de SISTEMA ELECTORAL, Validez del VOTO EN BLANCO, NO mas parlamentarios por “ARRASTRE” e implementar CONSULTAS CIUDADANAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41590",
  "supporters": 48,
  "id": 41590,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que Desde hace 30 años que estamos en “democracia” se han postulado cientos de candidatos en todos los cargos políticos, los cuales muchas veces ninguno de ellos representa a un gran numero de personas, por lo cual finalmente se debe votar sin un convencimiento total, en resumen muchas veces hay que votar por el menos malo y eso no puede ser, la ciudadanía tiene derecho a demostrar su inconformidad y hacer saber que no son representados por los candidatos que se postulan.\nTampoco pueden llegar al parlamento personas que ni siquiera tienen un punto en la votación y llegan ahí por “arrastre”, eso no puede ser, eso no es elección democrática."
    ],
    [
      "Situación Ideal:",
      "La solución es validar el voto en blanco, en donde si se obtiene mas del 50% de la votación con votos en blanco, la elección se debe repetir con otros candidatos. Con esto la ciudadanía mostraría de forma democrática la inconformidad con los candidatos que se presentan.\nPor otro lado se debe validar el voto de las personas, los candidatos que van al parlamento deben ser si o si los que elige la gente, independiente de que partido o coalición sea, basta de los parlamentarios por “arrastre”"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir un nuevo sistema electoral, en donde el voto en blanco tenga validez para que los ciudadanos podamos demostrar nuestra inconformidad y hacer saber que los candidatos que se postulan no nos representan. \nDebe avanzar en este nuevo sistema también, para que nunca mas nadie llegue al parlamento por gracia, porque otro candidato de su partido lo “arrastro” siendo que ni siquiera sacan el 1% de los votos, eso no puede ser, eso no es democracia! Porque finalmente no se respeta la decisión de las personas que eligieron por mayoría a otro candidato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A los países los hacen las personas y son ellas quien tienen el derecho democrático de decidir por mayoría lo que se considere que sea mejor para el país, así como también decidir lo que NO quieren para el país y ahí entra el voto en blanco. insisto que para mi esa es la verdadera democracia, esa en que es el pueblo quien toma las decisiones y no solo un grupo, de los cuales muchos llegan ahí sin ni siquiera tener una mayoría en las votaciones.\nLa constitución debe estar apuntada a la ciudadanía no a las instituciones por lo que también deben dar mayor validez e importancia a las consultas ciudadanas en las decisiones importantes, Ahí es donde apunta también el cambio del sistema electoral, para que estas consultas se hagan a travez de este, pero avanzar tecnológicamente también para que la forma de votación para este tipo de consultas se pueda hacer de forma remota."
    ],
    [
      "Propuesta de articulado",
      "El VOTO EN BLANCO debe definirse como “una expresión política de disentimiento, abstención o inconformidad con efectos políticos”\nEn caso de que EL VOTO EN BLANCO sea ganador, no por mayoría simple sino absoluta(es decir 50% mas 1), las elecciones deberán repetirse, pero los candidatos NO pueden ser los mismos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un hombre de 38 años, trabajo de los 18 años, trabaje y pague mis estudios superiores, siempre he sido una persona de esfuerzo que independientemente de que presidente gobierne, siempre he salido adelante gracias a mi esfuerzo. Nunca me inscribí para votar porque nunca me sentí representando por nadie que haya gobernado o haya pretendido gobernar, desde que existe el voto voluntario  por primera vez en mi vida vote en estas elecciones, y lo hice porque nunca antes me sentí representando por los candidatos o sus programas, jamas pude demostrar o decir que no estaba de acuerdo con los candidatos que se postulaban, simplemente no votaba y debía guardar silencio. Entonces así como yo hay miles y millones me atrevería a decir. \nPor eso llegue a esta propuesta, porque un día vi una publicación de una ley constitucional de Colombia, en donde el voto en blanco tiene validez, me pareció la mejor iniciativa democrática que he visto en años, porque es la forma de que las personas como yo demos a conocer que no nos gusta y no estamos de acuerdo con ninguno de los candidatos, no tener que votar prácticamente obligado por alguien, creo que eso no puede ser, los electores tienen derecho a votar para decidir que quieren para el país, pero también deben tener el derecho a decidir que es lo que NO quieren para el país."
    ]
  ]
}