{
  "title": "Derechos Fundamentales son inalienables, inembargables e imprescriptibles. Otórgese hasta 4 años al agraviado(a) para presentar Recurso de Protección",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41606",
  "supporters": 7,
  "id": 41606,
  "category": "derechos",
  "topic": "Es válido para todos los Derechos Fundamentales sin excepciones ni exclusiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando a una persona se la priva del real goce de sus derechos fundamentales, no podemos pretender que solo tenga 30 días corridos  para presentar un reclamo o recurso, hay que dar un tiempo para salir y digerir ese estupor, analizar lo sucedido, poder formular y fundamentar una defensa en un tiempo razonable y justo."
    ],
    [
      "Situación Ideal:",
      "El tiempo otorgado para presentar un Recurso de Protección deberá ser de 4 años desde que se ejerció la acción u omisión que vulnero un derecho fundamental y que clama por el restablecimiento del imperio del derecho y asegura la debida protección del afectado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es irracional y desproporcionado el que por causa de actos u omisiones arbitrarias y/o ilegales se sufra de privación, perturbación o amenaza en el legítimo ejercicio de los derechos y garantías y que tan solo se tenga un plazo de 30 días corridos para presentar un Recurso de Protección ante la Corte de Apelaciones respectiva y posterior y posiblemente Corte Suprema."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El dar un tiempo de caducidad al hecho de presentar un Recurso de Protección dentro de 30 días, ya es vulneratorio, ilegítimo y restringe libertades.\nAnte cualquier “delito” o “falta”, el tiempo mínimo de prescripción es de cuatro años, por igualdad ante la Ley, derecho al emplazamiento, adecuada defensa, y producción libre de pruebas el tiempo otorgado para presentar un Recurso de Protección deberá ser de 4 años desde que se ejerció la acción u omisión que vulnero un derecho fundamental y que clama por el restablecimiento del imperio del derecho y asegura la debida protección del afectado"
    ],
    [
      "Propuesta de articulado",
      "Los Derechos Fundamentales son derechos esenciales, inalienables, inembargables e imprescriptibles. Otórgese hasta cuatro años al agraviado(a) para presentar un Recurso de Protección Constitucional desde que se vulneró el Derecho reclamado.\n\nLos derechos Fundamentales son un derecho esencial del hombre (entiéndase hombre como especie) y del ciudadano y se entienden como inalienables, inembargables e imprescriptibles.\n\nEn virtud de la proporcionalidad y considerando prescripciones de instrumentos supraconstitucional de cuatro años y el mérito de lo que aquí se reclama, el tiempo para presentar un Recurso de Protección ante la Corte de Apelaciones respectiva, es de cuatro años desde que se ejerció la acción u omisión que vulnero un derecho fundamental, que clama por el restablecimiento del imperio del derecho y asegura la debida protección del afectado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ya he sabido de muchos casos de personas que no han podido ejercer su derecho a la defensa ante actos, acciones u omisiones que han vulnerado derechos esenciales, ya sea por ignorancia, miedo, rabia o no tener los conocimientos de que hacer ante esas situaciones, es po lo anterior que se debería dar mas tiempo para presentar un Recurso de Protección Constitucional"
    ]
  ]
}