{
  "title": "Sala cuna de calidad para niños y niñas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41626",
  "supporters": 41,
  "id": 41626,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los estudios en neurociencia  señalan con claridad la importancia de los tres primeros años de vida para la potenciación de las conexiones neuronales que aseguren un futuro óptimo de aprendizajes . El derecho a sala cuna para todos los niños y niñas hoy es un mito, la institucionalidad actual sólo permite acceder a este nivel de educación parvularia a hijos hijas de mujeres que trabajen en un lugar en el que hayan veinte mujeres trabajando.\nLos niños y niñas menores de dos años están absolutamente sin derecho alguno a educación de calidad."
    ],
    [
      "Situación Ideal:",
      "Derecho a educación parvularia de calidad para todos los niños y niñas menores de dos años mediante sala cuna para padres,madres y tutores que trabajen bajo cualquier relación laboral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda madre, padre o tutor legal de un niño o niña menor de dos años de edad y que trabaje bajo cualquier condición laboral, tendrá derecho a sala cuna en el horario laboral que corresponda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los niños y niñas menores de dos años cuyos padres o tutores trabajan están en condiciones de cuidado inciertas. Siendo este periodo de la vida el más importante y significativo para asegurar las posibilidades neuronales que faciliten obtener aprendizajes de calidad en el resto de la vida y antes de la \"poda neuronal\" proceso inherente al ser humano."
    ],
    [
      "Propuesta de articulado",
      "Todo niño o niña menor de dos años cuyos padres o tutores trabajen en cualquier relación laboral legal vigente, tendrá derecho a sala cuna bajo las actuales normas legales nacionales vigentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cómo chilena y Educadora de Párvulos con treinta y cinco años de ejercicio profesional, los quince primeros en TELETON, forme parte del departamento técnico nacional de JUNJI y finalmente como académica en la formación de educadoras,  poseo basta experiencia y conocimientos en infancia temprana, legalidad de protección a la maternidad, entre otros, a nivel nacional, que sustentan la propuesta,; varios colectivos hemos formulado posibles soluciones sin éxito, por primera vez podemos hacerlo a este tan importante nivel."
    ]
  ]
}