{
  "title": "Garantía de derechos de grupos de la población en situación de vulnerabilidad estructural",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4162",
  "supporters": 74,
  "id": 4162,
  "category": "derechos",
  "topic": "Reconocimiento y Protección Especial de Grupos en situación de vulnerabilidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile debe reconocer la existencia de violaciones estructurales de Derechos Humanos que afecta a ciertos grupos de la población, también denominados categorías sospechosas, en donde las estructuras políticas y jurídicas del Estado, la institucionalidad y ciertos estándares culturales sociales hacen posible mantener vigentes dichas practicas violatorias. En esta situación se encuentran, a modo de ejemplo, mujeres, disidencias sexuales y de género, migrantes, personas provenientes de pueblos originarios, personas afrodescendientes, niños, niñas y adolescentes, adultos mayores, personas en situación de discapacidad, personas en situación de calle, personas en situación de vulnerabilidad socioeconómica, entre otros (no creemos que existe un numerus clausus aplicable). El problema que observamos es que la incorporación de un artículo que contemple derechos fundamentales para todas las personas, como es el actual artículo 19 de la Constitución, no es suficiente para dar protección a los grupos sociales que se han visto vulnerados estructuralmente debido a que el catalogo de derechos fundamentales se basa en una idea de igualdad formal que no es coincidente con la desigualdad material o real de nuestra sociedad, que proviene desde las bases estructurales mas profundas de nuestra organización y cultura. Se hace necesario que nuestra constitución haga una subjetivización del sujeto de derecho, para que así el catalogo de derechos fundamentales no quede exclusivamente ligado a la idea subyacente del hombre, adulto, blanco y propietario."
    ],
    [
      "Situación Ideal:",
      "La Constitución debe reconocer la violación estructural que afecta a determinados grupos en situación de vulnerabilidad. En este sentido, la Constitución debe establecer que el marco normativo y político del Estado, reconociendo esta situación, debe velar especialmente por el respecto y la garantía de los derechos de estos grupos sociales, en un marco de no discriminación, y debe comprometerse a hacer frente a las condiciones culturales que hacen posible que estas violaciones ocurran, lo que implica una respuesta compleja de los distintos actores del Estado. \nPara formular esta obligación, creemos que la Carta Fundamental debe dar un reconocimiento expreso a cada uno de estos grupos, considerando además ciertos derechos que se vinculan directamente con las demandas históricas de cada uno de estos grupos, dejando finalmente un último numeral que permita incluir a cualquier grupo que no se haya tenido a la vista al momento de la redacción de la norma pero que por el avance del tiempo pueda verse expuesto a sufrir este tipo de violaciones estructurales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Luego de la norma que regule los derechos fundamentales de todas las personas, símil al artículo 19 de la actual Constitución, la Carta Fundamental debe incorporar un articulado que en su primer inciso reconozca las violaciones estructurales de derechos humanos que afectan a ciertos grupos de la población y que se comprometa a respetar y garantizar especialmente sus derechos, apuntando a prevenir y erradicar las condiciones jurídicas, políticas y culturales que hacen posible que estas violaciones ocurran.\nPosteriormente, se debe reconocer expresamente en distintos numerales o artículos los distintos grupos de la población que se ven expuestos a este tipo de violaciones, tales como mujeres, disidencias sexuales y de género, migrantes, personas provenientes de pueblos originarios, personas afrodescendientes, niños, niñas y adolescentes, adultos mayores, personas en situación de discapacidad, personas en situación de calle, personas en situación de vulnerabilidad socioeconómica, y junto a ello, fijar para cada uno de éstos derechos que sean propios de sus luchas históricas. (Ej: Derecho de las mujeres a igualdad de sueldo por el mismo trabajo, derechos reproductivos, derecho a la interrupción del embarazo, paternidad responsable, mecanismos de prevención, sanción y erradicación de la VIF; principio general de los migrantes a entrar y salir del territorio, a residir y permanecer en él, Para disidencias sexuales derecho a la autodeterminación de genero, a la igualdad de derechos civiles, para personas de pueblos originarios derecho a la autodeterminación, respecto a costumbres y tradiciones, etc.). Finalmente, el último numeral debe dejar expresado que la enumeración de grupos dada en el artículo no es taxativa, y que se reconoce la posibilidad de que con el avance del tiempo se constituyan otros grupos vulnerables a este tipo de violaciones, que requerirán una tutela efectiva de sus derechos atendiendo a las condiciones jurídicas, políticas y culturales que las generan"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La importancia de plantear una norma especial que reconozca la existencia de violaciones estructurales, que luego especifique los grupos y los derechos consagrados para estos, y que permita establecer un número abierto para otro tipo de colectividades que pueden verse expuestas a este tipo de situaciones, se da porque solo con un reconocimiento expreso se podrá constitucionalmente establecer un reconocimiento de las condiciones jurídicas, políticas y culturales que afectan a estos grupos, y así, la desigualdad material en que se ven inmersos podrá ser, al menos en cierta medida, disminuida, debido a que la organización del Estado limitará su actividad jurídica y política que genera este tipo de violaciones y se obligará a establecer las condiciones para que culturalmente estas discriminaciones disminuyan progresivamente con el paso del tiempo. \nEl reconocimiento expreso de esta situación será importante para que el Estado y la Sociedad avances hacia una sociedad inclusiva, integradora, asociativa, que reconozca y dignifique las diferencias."
    ],
    [
      "Propuesta de articulado",
      "Titulo XX (luego del Titulo de Derechos Fundamentales) Derechos de los grupos de la población en situación de vulnerabilidad.\n\nEl Estado de Chile reconoce la existencia histórica de violaciones estructurales de derechos humanos que afectan a determinados grupos de la población, determinadas por estructuras jurídicas y políticas que funcionan sobre la base de ciertos estándares culturales que hacen posible mantener vigentes dichas practicas violatorias. Además de los derechos fundamentales de todas las personas, son derechos de estos grupos que el Estado se organice teniendo en especial consideración la existencia de tales violaciones y la desigualdad material en que se ven inmersos y que ejecute sus funciones sin afectar los derechos de estos colectivos por el hecho de ser tales, y conjuntamente, que respete y garantice el pleno ejercicio de sus derechos a través de políticas públicas que se dirijan a eliminar las condiciones culturales que han llevado al establecimiento de su situación de vulnerabilidad.\n\nEl estado de Chile reconoce la existencia de los siguientes grupos de la población en situación de vulnerabilidad, y garantiza los siguientes Derechos:\n\n1. Mujeres: Todas las mujeres tienen los mismos derechos que cualquier hombre. Es deber del Estado garantizar las condiciones para que las mujeres aspiren a la mayor realización espiritual y material posible en igualdad de condiciones que con respecto a cualquier hombre. \n\nEs deber del Estado establecer medidas de garantía y promoción para la eliminación de todas las diferencias de trato entre hombres y mujeres con relación al trabajo y su remuneración. Las mujeres deben recibir el mismo sueldo que un hombre si realizan el mismo trabajo. Una Ley deberá regular las condiciones para que el hombre tenga el deber de cumplir con un periodo de tiempo similar de prenatal y postnatal al de la mujer en caso de que tengan un hijo o hija por nacer o recién nacido.\n\nLas mujeres podrán ejercer sus derechos sexuales y reproductivos libremente. Es deber del Estado establecer mecanismos para una interrupción del embarazo segura y gratuita. No se podrán establecer sanciones de carácter penal a las mujeres que decidan interrumpir su embarazo. El Estado debe promover y fomentar la educación en materia de salud sexual y de métodos anticonceptivos y entregarlos libre y gratuitamente.\n\n2. Diversidades sexuales y de genero: Cualquier persona podrá ejercer su identidad de genero y orientación sexual libremente y en condiciones de igualdad. Las personas lesbianas, gays, bisexuales, pansexuales y con cualquier otro tipo de orientación sexual tienen los mismos derechos que una persona heterosexual. Las personas transmasculinos, transfemeninas, genero fluido, genero no binario, gender queer y con cualquier otro tipo de identidad de genero, tienen los mismos derechos que una persona cisgenero.\n\nLas personas gozan de los mismos derechos independiente de su orientación sexual e identidad de genero. Todas las personas tienen derecho a celebrar el contrato de matrimonio civil sin importar si se da entre personas del mismo sexo.\n\nTodas las personas tienen derecho al reconocimiento de su identidad de genero y podrán solicitar que se adecue su partida de nacimiento y cualquier otro tipo de identificación en tal sentido.\n\nEl Estado reconoce y ampara a cualquier tipo de familia. Una Ley deberá regular las condiciones para que una pareja homoparental o una persona de manera singular pueda adoptar a un hijo o hija en las mismas condiciones que cualquier otra pareja heterosexual, siempre que cumplan los requisitos exigidos por la ley.\n\n3. Niños, niñas y adolescentes: Todo niño, niña y adolescente tiene derecho a la protección de su identidad y de su familia.\n\nLos niños, niñas y adolescentes tiene derecho a expresarse libremente y que sus intereses sean tomados preferentemente en cada tema que les afecte.\n\nLos niños tienen derecho a no ser discriminados por el simple hecho de ser diferente a los demás, teniendo a quien recurrir en caso de que los maltraten o les hagan daño. Por otra parte, tienen derecho a que no se les obligue a realizar trabajos peligrosos ni actividades que afecten o entorpezcan su salud, educación y desarrollo, y a que nadie haga con su cuerpo cosas que no quieran.\n\nLos niños y niñas tienen derecho a aprender todo aquello que desarrolle al máximo su personalidad y capacidades intelectuales, físicas y sociales. Recibir educación y enseñanza gratuita y obligatoria, pudiendo tener acceso a la enseñanza secundaria.\n\nLos niños deben tener una vida digna y plena, más aún si se tiene una discapacidad física o mental, pudiendo descansar, jugar y practicar deportes. Además, deben poder vivir en un medio ambiente sano y limpio, teniendo la posibilidad de disfrutar del contacto con la naturaleza, y participar activamente en la vida cultural de su comunidad.\n\nLos niños que se encuentren impedidos o en situación de discapacidad, tienen derecho a los servicios de rehabilitación, y a la educación y capacitación que los ayude a disfrutar de una vida plena y decorosa. Teniendo derecho también a un trato especial en caso de privación de libertad.\n\nEs deber del Estado crear las condiciones para garantizar la promoción de los derechos de los niños, niñas y adolescentes gravemente amenazados o vulnerados en sus derechos.\n\n4. Adultos mayores: Todo adulto mayor tiene derecho a vivir con independencia y a satisfacer necesidades básicas como: vivienda, alimentación, acceso al trabajo y seguridad social.\n\nLos adultos mayores tienen derecho a vivir con dignidad y respeto, a la protección contra toda forma de maltrato y a ejercer autonomía en la\ntoma de decisiones.\n\nEl Estado debe garantizar que la población adulta mayor pueda vivir con plenitud y sin discriminación, a tener acceso a la educación y a la cultura.\n\nLos adultos mayores tienen derecho a participar activamente en la sociedad, aportando experiencias y habilidades; así como a organizarse libremente.\n\nTodo adulto mayor tiene derecho a recibir apoyo y cuidado de la familia; a acceder a servicios sociales, de salud y atención jurídica.\n\n5. Personas en situación de discapacidad: La persona con discapacidad tiene derecho a ser evaluada medicamente, tanto en el sector público como en el privado, para obtener la calificación de la discapacidad. Una Ley determinará la manera en que las personas podrán certificar su situación de discapacidad.\n\nLa persona con discapacidad tiene derecho a acceder a programas y beneficios estatales.\n\nLas personas con discapacidad tienen pleno derecho a constituir y ser parte de una familia, a su sexualidad y salud reproductiva y a que el Estado adopte medidas contra la violencia y el abuso, en especial de mujeres y niños con discapacidad y personas con discapacidad mental.\n\n6. Personas pertenecientes a pueblos originarios: los pueblos originarios y las personas pertenecientes a pueblos originarios tienen derecho a la autodeterminación.\n\nEs deber del Estado garantizar el acceso a la tierra, respetar su cultura en los planes de enseñanza y en la protección de su salud, garantizar que puedan participar en forma plena en la vida social, económica y cultural de la Nación respetando sus propios valores y preservar el patrimonio cultural.\n\n7. Migrantes: Es un derecho de cualquier persona, sin importar la nacionalidad, residir y permanecer en cualquier lugar de la República, trasladarse de uno a otro y entrar y salir de su territorio, a condición de que se guarden las normas establecidas en la ley y salvo siempre el perjuicio de terceros. \n\nLos extranjeros gozan de los mismos derechos que cualquier chileno, con la limitación establecida en la constitución y las leyes. \n\nEs deber del Estado garantizar la protección de los refugiados independiente de su lugar de origen, y respetar el principio de no devolución, prohibición de expulsión y de no sanción por ingreso irregular.\n\nEl Estado de Chile debe promover las instancias de cooperación y solución internacional para resolver situaciones de flujos masivos de migrantes. \n\n8. Personas privadas de libertad: Toda persona privada de libertad tiene derecho a conocer su situación jurídica. \n\nTodo privado de libertad tiene derecho a la vinculación social y podrá contactar a familiares, personas con que tenga relaciones afectivas, y a su abogado en cualquier momento sin limitación.\n\nEs deber del Estado garantizar una estancia digna y segura en prisión, para lo cual deberá garantizar el desarrollo de actividades educativas y productivas.\n\nEl trabajo forzado a privados de libertad se encuentra prohibido.\n\nEl deber del Estado mantener el orden en los centros de privación de libertad y aplicar sanciones con apego irrestricto a las leyes y tratados internacionales.\n\n9. Personas en situación de calle: Las personas en situación de calle tienen derecho a una vida digna en igualdad de condiciones con respecto a las personas con residencia. Toda persona en situación de calle tiene derecho a pedir albergue a un Organismo Público creado por Ley. Las personas tienen derecho a elegir libremente el lugar de su residencia.\n\nEl Estado debe promover la superación de situación de indigencia forzada de las personas garantizando el acceso efectivo a vivienda. \n\n\n\n\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Tomás Kukulis Montes, soy abogado de la Universidad de Chile, ayudante de Clínica Jurídica de Interés Público de la misma casa de estudio, diplomado en Derecho Internacional de los Derechos Humanos, trabajo como Encargado de la Oficina de Migración de la Ilustre Municipalidad de Renca. Me interesa ejercer profesionalmente con el objetivo de aportar en la eliminación de toda forma de discriminación, y una herramienta importante para ello considero que es la Constitución Política. \nHe considerado siempre la importancia de no olvidarnos de la subjetivización del sujeto de derecho, es decir, que no basta simplemente con establecer los derechos de todas las personas, si no que se debe reconocer que estos derechos para todas las personas se establecen en el identitario de un sujeto determinado que excluye diversas categorías. El reconocimiento de lo anterior y prescribir obligaciones de respeto y garantía que apunten a combatir estas formas de violaciones de derechos humanos, unido al reconocimiento de un catalogo de derechos que forman parte de sus luchas históricas, será una gran contribución para la Constitución."
    ]
  ]
}