{
  "title": "LAS ARTES Y EL ESPARCIMIENTO COMO DERECHOS INALIENABLES Y NECESIDADES HUMANAMENTE BÁSICAS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41662",
  "supporters": 63,
  "id": 41662,
  "category": "conocimiento",
  "topic": "LAS ARTES Y EL ESPARCIMIENTO COMO DERECHOS INALIENABLES Y NECESIDADES HUMANAMENTE BÁSICAS QUE PERMITEN LIBERAR Y DESARROLLAR AL INDIVIDUO EN FORMA MÁS INTEGRA Y ARMÓNICA. VELAR POR SU DESARROLLO Y EJERCICIO HABITUAL A LO LARGO DE TODA LA VIDA CONSIDERANDO LOS ELEMENTOS IDENTITARIOS Y SU VINCULO CON EL COLECTIVO. GARANTIZAR, ADEMÁS, EL ACCESO Y PRÁCTICA A TODA LA POBLACIÓN, PROPICIANDO LOS ESPACIOS IDEALES PARA SU DIFUSIÓN, CAUTELANDO EL RESPETO POR EL OTRO Y POR EL MEDIO.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debido a la vorágine del sistema, es hora de empezar a considerar y a reflexionar en torno a las prácticas espirituales y recreacionales que nos puedan ayudar a ser seres más íntegros y armónicos, y en específico a través del ejercicio y el deleite de las artes y la recreación.  Hay que propiciar por lo demás, el bien común, creando las condiciones para tales instancias. \nLa importancia por la productividad y el excesivo consumismo de nuestra sociedad han provocado muchas veces un detrimento en la calidad de vida de nuestra población. El hecho de que coexistan manifestaciones o medios de distracción y de esparcimiento al alcance, contribuirían a la buena salud mental, física y al reencuentro familiar y comunitario.\nA su vez, se observa un cierto distanciamiento entre la ciudadanía y el consumo cultural, a veces por falta de tiempo, poca motivación, espectáculos costosos, etc. Agrava tal falencia, la imposición de ciertos estilos y prácticas culturales más bien foráneas que por muchos años en Chile han sido difundidas por los medios de comunicación masivos y la publicidad, desfavoreciendo la cultura local.  Asimismo, unos pocos organismos han detentado las directrices y los espacios artísticos, legitimando un producto artístico de acuerdo al mercado, al sesgo ideológico y el valor estético. \nAquello ha provocado por lo demás, un desbalance cultural, donde el interesante sincretismo y las actividades culturales populares han sido relegadas y ejercidas por cultores que reciben muy poca ayuda de parte de las políticas culturales y, por otro lado, tratadas como categorías inferiores muchas veces (menor cantidad de concursos, de recursos y proyectos)\nPor lo anterior, la práctica de las artes y de la cultura del esparcimiento, debieran estar presentes en nuestra vida diaria, desde que nacemos hasta nuestros últimos días, en pos de una armonía espiritual; su ausencia implica falta de sensibilidad y emocionalidad, poca admiración por nuestro mundo, pérdida de sentido y a"
    ],
    [
      "Situación Ideal:",
      "Nuestra sociedad debiese relacionarse con las artes y el esparcimiento, no sólo a través de la enseñanza y de la contemplación de algún espectáculo puntualmente, sino que como una costumbre y una práctica habitual que ayude al propio individuo a su equilibrio y distracción diaria. Para aquello, el Estado debe garantizar el libre acceso, la inclusión y la aceptación de distintas prácticas y estilos. A su vez, la cultura debe democratizarse y no lucrarse, es más, debe ser un bien básico y espiritual.\nLo anterior permitiría entre otras cosas, el rescate y el desarrollo de nuestra identidad en un contexto más propicio, y, además, aseguraría el derecho de las y los ciudadanos a participar con dignidad e igualdad de oportunidades que nos entregaría el propio escenario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las artes y el esparcimiento como derechos, necesidades básicas y sustento sanador para liberar, discernir y acceder a la felicidad por parte de todo individuo. Garantizar su accesibilidad, desarrollo integral y práctica habitual a lo largo de toda la vida considerando los elementos identitarios y su vínculo con el colectivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considerando la complejidad de los tiempos y el influjo humano destinado a desempeñar un rol y a mantener su subsistencia en un sistema que propende a la producción y al continuo crecimiento, es imperativo, que todo ser debe distraerse, crecer espiritualmente y/o a descansar por sanación y respeto a la integridad, a lo menos. \nTales posibilidades, no sólo se deberían dar en los momentos de ocio, sino que deberían ser parte de la actividad habitual como ya se ha dicho. En el hogar, el lugar de estudio, el barrio, el trabajo, etc., deberían estar presentes para mejorar las buenas relaciones, la producción, la salud física y mental, y el bienestar de nuestra nación.\nEl espacio natural, el intervenido y la infraestructura también deben ser favorables para tal relación, donde las personas puedan sentirse libres, seguras y motivadas. \nA su vez, la expresión y la comunicación de nuestros deseos e imaginario dentro de unidades proactivas y con identidades variadas, enriquece el acervo cultural y los lazos comunitarios. La distracción en aquello aleja a las personas y en particular a los jóvenes, de las drogas o el mal vivir.\nPor último, las artes y la recreación, como expresiones humanas de cualquier cultura, deberían estar constantemente latentes y al alcance de cualquier ciudadano; sus muestras, productos o resultados, deben ser respetados y dignificados, sin catalogarlas cuantitativamente o en forma despectiva. Se debe mantener una política cultural y recreativa con un estado subsidiario, que cautele el acceso, la práctica y la difusión de estas, no importando la edad, género, capacidad y procedencia."
    ],
    [
      "Propuesta de articulado",
      "Estipular a las artes y al esparcimiento como derechos inalienables y necesidades humanamente básicas.\nGenerar una política a gran escala que garantice y subsidie el acceso, la práctica y la difusión de aquellas. Velar por su mantención y sus ajustes, de acuerdo con los requerimientos y cambios sociales.\nCon lo anterior, crear una red de espacios, equipo humano calificado y medios de difusión para potenciar las actividades de esparcimiento y de cultura. Vincular de mejor forma los centros de educación artísticas y deportivas formales y no formales con el medio. \nReformar la tributación de las actividades relacionadas con las artes y con el esparcimiento. Las prácticas que no busquen el negocio deberían estar exentas de impuesto, a diferencia de los espectáculos o proyectos artísticos que sí generen lucro.\nPotenciar el Ministerio de las Artes, la Cultura y el Patrimonio, sobre todo a nivel de vinculación con el medio real y popular, con los territorios e identidades. Poner en práctica proyectos y políticas públicas integrando a otros ministerios como el del Deporte o de Salud, el de Trabajo o el de Vivienda, por ejemplo.\nLlegar a convertir tales instancias en el tiempo en formas favorables y positivas a nivel país, sin obligar o intervenir las libertades individuales eso sí."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propone tal iniciativa, Mauricio Rodríguez, profesor de Artes que lleva más de 20 años trabajando en aula con niños y jóvenes de Santiago centro y poniente, conociendo a fondo la realidad, problemática y los sueños de aquellos. Justamente, postulo esta iniciativa en nombre de ellos, para que el día de mañana lleguen a tener una mejor calidad de vida y no dejen nunca de lado la entretención y la práctica artística.\nA su vez, tengo estudios de posgrado en Educación y Arquitectura, cuyos estudios se han centrado en aspectos terapéuticos y de integración a través de las Artes. Soy profesor colaborador del programa de Magíster en Artes y Educación en la Universidad Central de Chile.\nReferentes: Humberto Maturana. Patricia Stuhr, Paulo Freire, Boaventura de Sousa, Arthur Efland."
    ]
  ]
}