{
  "title": "Por unas Fuerzas Armadas y de Orden que sean el orgullo de todos chilenos y garanticen la democracia, la seguridad nacional y la defensa de la patria.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41694",
  "supporters": 2103,
  "id": 41694,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nos interesa promover el respeto, apreció y institucionalidad de nuestras Fuerzas Armadas y de Orden, como pilar fundamental de la democracia, el estado de derecho, la seguridad nacional y la defensa de la patria. Las FFAA y de Orden no pertenecen a una tendencia política determinada, no son de derecha ni de izquierda, ellas le pertenecen a todos los chilenos y esperamos que representen el orgullo de toda la Nación.\nLa total independencia de la FFAA y de Orden respecto a los gobiernos de turno son garantía de una democracia sana y duradera. El mayor peligro para nuestra democracia está dado por la captura de nuestras FFAA y de Orden como instrumentos para perpetuarse en sus cargos más allá de su mandato constitucional. Ejemplos en Latino América sobran con resultados nefastos para toda una Nación.\nEsa independencia se pone en riesgo cuando sus miembros no tienen seguridad económica mínima, quedando a merced de actos de corrupción o influencia indebidas, cuando los ascensos en su carrera funcionaria dependen mayormente de la autoridad política, cuando se los critica y persigue injustamente simplemente por actos cometidos en el cumplimiento de la misión encomendada, cuando ya no existen buenos motivos para seguir esa carrera profesional y terminamos entregando los destinos de nuestra Nación a las personas incorrectas."
    ],
    [
      "Situación Ideal:",
      "El anhelo más básico es que nuestra democracia sobreviva a los ciclos políticos, que exista alternancia en el poder y que la ciudadanía tenga la opción de elegir de tiempo en tiempo, a través de procesos eleccionarios limpios y transparentes, a sus autoridades. La captura de la FFAA y de Orden sería el principio de nuestro fin en Chile. \nTambién imagino FFAA y de Orden ajenas a actos de corrupción e influencia política, focalizadas en su rol institucional, y reconocidas interna y externamente como las instituciones de mayor prestigio en la Nación. Centros de formación y desarrollo profesional de nuestros compatriotas más ilustres. \nTambién imagino una comunidad que aprecia y respecta a sus FFAA y de Orden, donde la presencia de un uniformado en la calle es motivo de orgullo y tranquilidad, porque reconocemos en ellos profesionales muy calificados, que han sido formado en la disciplina y rigor para dar lo mejor de ellos a la patria, y que cuando son llamados a cumplir una misión interna o externa cuentan con el respaldo de la autoridad política y toda la ciudadanía. Ello permitiría prevenir el siempre indeseado uso de la fuerza policial en contra de compatriotas porque las reglas de comportamiento son conocidas y aceptadas de antemano. \nObviamente que espero también nuestras FFAA y de Orden cumplan y valores un estricto respecto de los derechos humanos y garantías constitucionales de todas las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento constitucional de las únicas FFAA y de Orden reconocidas en Chile, cada una de las cuales deberá estar al servicio de la función que la Constitución le asigna a cada una de ellas. Que no existan grupos u organizaciones armadas  paralelas, al servicio de comunidades, territorios, personas o grupos particulares. \nQue cada una de las ramas de las FFAA y de Orden mantengan su organización y estructura institucional, disciplinada y jerárquica. La Constitución de dar garantía de que serán instituciones apolítica, no deliberante, que gocen de autonomía en selección de personal, ascensos y llamados de retiro de su personal, lo anterior, en los términos que actualmente se contempla en los Artículos 104 y 105 de la actual Constitución.\nRemuneraciones acorde a lo que reciben otros funcionarios públicos de rango equivalente y un esquema de seguridad social y previsión que incentive permanencia de los profesionales más calificados y de protección a funcionarios y familiares frente a mayores riesgos que implica la carrera militar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra organización lleva más de 2 años trabajando con miembros y familiares de las FFAA y de Orden y ha conocido de cerca sus temores, dolores, alegrías y sueños más profundos. Los miembros activos, miembros en retiro y reservistas de las FFAA y de Orden, junto a sus familiares directos y amigos más cercanos, representa a más de 1 millón de chilenos, que quieren ser escuchados en esta Convención Constituyentes. Pero ellos no pueden expresar sus anhelos frente a este Chile que se está construyendo a partir de este nuevo texto constitucional porque son apolíticos, obedientes y no deliberantes. No conocen las reglas del juego político y prefieren excluirse para evitar causarle una daño a su institución. Asumen quizás con algo de ingenuidad que la razón primará en las discusiones y que algún constituyente tendrá el buen juicio plantear sus inquietudes. Dan por sentado que cuando se habla de un Chile inclusivo eso significa que habrá una preocupación especial por todos, realmente todos, los habitantes de esta patria, incluido ese millón de chilenos que lleva el uniforme tatuado en su piel. Con nuestras limitaciones, y la libertad que nos da ser una organización civil, puramente ciudadana, sin vinculación política, queremos decir \"presente\" y representar la voz de aquellos que no pueden opinar frente a esta Convención Constitucional."
    ],
    [
      "Propuesta de articulado",
      "- Los Artículos 101 y siguientes de nuestra actual Constitución tiene elementos valiosos que debieran ser rescatados en la nueva Constitución. Propongo mantenerlos. \n- Adicionalmente, en materia de seguridad social, se propone mantener y perfeccionar el sistema de seguridad social de que gozan a las FFAA y Carabineros (aunque con mayor control en administración de esos fondos) en el entendido que la pensión que reciben los uniformados (i) representa una compensación frente a las bajas remuneraciones que reciben durante su carrera profesional, inferior al sueldo de cualquier otro funcionario público equivalente; y (ii) permite retener a profesionales más valiosos hasta el final de su carrera, entendiendo que se trata de personal altamente calificado, entrenado por mucho tiempo, que por razones de Estado queremos conservar al servicio de esta institución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "No provengo de una familia o ambiente vinculado a la FFAA. Hice mi servicios militar el año 1987-88 en la Armada de Chile y, con motivo de esta fantástica experiencia, tuve la oportunidad y privilegio de conocer a esta noble institución y la grandeza que anima el alma de los uniformados de nuestra patria. Pasaron más de 30 años desde ese entonces sin mayor relación o interacción con ellos hasta los tristes hechos de violencia que vivió nuestro país en los días posteriores al 18 de octubre de 2019. Descubrimos que detrás de las cámaras y noticieros que relataban los lamentables incidentes de esos días, y en paralelo a un mundo social y político que buscaba dar respuestas a distintas demandas ciudadanas, existían chilenos que sufrían, con impotencia, tener que enfrentar insultos, abandono, incomprensión, juicios penales, y cuantas otras injusticias, como consecuencia del cumplimiento de su deber y mandato legal y constitucional. Todos lamentamos los daños a personas y bienes que los hechos de violencia han producido, y si existieron violaciones a los DDHH deben ser investigadas y castigadas, pero la sed de justicia y reparación no puede ser a costa de la destrucción anímica, económica, profesional y humana de un funcionario que con pesar debía salir a la calle a garantizar que nuestra tan preciada democracia sobreviviera 1 día más. Nos Importan nace en octubre de 2019 para ser una voz de estos uniformados, estos chilenos de esfuerzo y corazón digno, que deben pagar los costos de un juego político que les es bastante ajeno. Nos Importan levanta la voz por los únicos chilenos que realmente no tienen derecho a opinar. Es la nuestra una causa impopular, que duda cabe, pero nos mueve un hambre de justicia verdadera y hacer de Chile un país en el cual todos, incluidos nuestros uniformados, tengamos un lugar."
    ]
  ]
}