{
  "title": "DERECHO A LA SALUD PÚBLICA ANIMAL (Conservación, Responsabilidad y Reparación).",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=41690",
  "supporters": 12,
  "id": 41690,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se necesita solucionar problemas de conservación de fauna silvestre y control ético de la población canina y felina en situación de abandono, además de un acceso íntegro a la salud pública animal.\nActualmente en Chile existe una deuda histórica con los animales no humanos, principalmente domésticos y de la fauna silvestre. El primer punto por destacar es que no son reconocidos como seres sintientes y sujetos de derecho. En el Código Civil, el Artículo 567 específicamente los clasifica como bienes.  \n\nArt 567: “Muebles son las que pueden transportarse de un lugar a otro, sea moviéndose ellas a sí mismas, como los animales (que por eso se llaman semovientes), sea que sólo se muevan por una fuerza externa, como las cosas inanimadas”.\n\nExisten desafíos en la conservación y preservación de la fauna silvestre, en la actualidad se encuentra amenazada por diversos factores antrópicos, como el cambio climático, la destrucción de su hábitat, mala planificación territorial y contaminación de ecosistemas por industrias extractivistas, al mismo tiempo la introducción de especies exóticas, las cuales generan competencia por alimento generando desplazamiento de una especie o comunidad y así también el riesgo de depredación. También es importante destacar el gran sacrificio que tienen que dar profesionales de las distintas organizaciones o fundaciones para la rehabilitación óptima de las especies silvestres en Chile, debido al elevado costo y requerimientos específicos. Además, la falta de centros de conservación para la vida silvestre terrestres o marinos, y con la falta de implementos o instrumentos adecuados, dificulta el rescate oportuno de las especies teniendo un triste desenlace como es en el caso de mamíferos marinos, específicamente cetáceos.  \nLa misma situación con perros y gatos, las organizaciones hacen lo posible por lograr cuidados mínimos, es un gran desgaste y existe poca ayuda o casi ninguna ayuda de organismos públicos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es el reconocimiento constitucional de los animales no humanos como seres sintientes y de derecho, derechos fundamentales que están asociados a la conservación, la responsabilidad por parte del Estado hacía ellos y la reparación. La creación de un Servicio Nacional de Salud Pública Animal junto con la creación del Fondo Nacional de Salud Pública Animal. Teniendo como principales objetivos la conservación y rehabilitación  de especies silvestres nativas o endémicas y así también el acceso a la salud pública de animales domésticos. Por otra parte, el control de la reproducción de especies exóticas debe ser de forma ética, preferentemente esterilización. De esta manera prevenir sucesos negativos que afectan la vida silvestre y la salud pública. \nLa construcción de centros de rehabilitación de vida silvestre terrestre y marina, implementadas con profesionales afines, con todas las herramientas, transporte o instrumentos necesarios para la lograr la reintroducción de especies nativas o endémicas rehabilitadas. además comprometidas con la investigación científica, con la tenencia responsable de mascotas y la educación ambiental en la comunidad para generar una sólida cultura de cuidado con la vida natural.\nLa construcción de hospitales públicos veterinarios, implementados con profesionales afines, todas las herramientas, transporte o instrumentos necesarios para resguardar la integridad de los animales no humanos y un claro compromiso con la salud pública. Además comprometidos con la investigación científica, con la tenencia responsable de mascotas encontrando soluciones concretas para la adopción de animales no humanos y la educación ambiental en la comunidad para generar cambios culturales de respeto hacia toda forma de vida animal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En resumen lo que debe contemplar es el reconocimiento constitucional de los animales no humanos como seres sintientes y de derecho, derechos fundamentales que están asociados a la conservación, la responsabilidad por parte del Estado hacía ellos y la reparación. Derecho al acceso a la salud pública animal con objetivos de lograr la conservación de la vida silvestre, el control de especies exóticas de forma ética e incentivando la adopción a través de mecanismos concretos, la investigación científica y entregando las herramientas o instrumentos necesarios por parte del Estado para lograr “una salud” y comprometida con el bienestar de todos los animales no humanos, el medio ambiente y la salud pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El concepto “Una salud” es bien conocido por el vínculo existente entre las enfermedades animales y la salud pública, pero también la salud del medio ambiente, esta conexión nos demuestra que la salud de uno nos afecta a todos. \nLa pandemia COVID-19, una crisis de salud pública humana resultado de un virus con un posible origen animal, nos demuestra muy bien este concepto de “Una salud”. Entonces, es importante avanzar en un sistema estatal de salud animal íntegro, y que nos permita la protección de la fauna silvestre, su hábitat y ecosistemas. así también soluciones éticas de factores que la ponen en peligro, como lo son la introducción de animales exóticos, específicamente el perro y el gato, animales domésticos que son parte de nuestros hogares, pero que por décadas, muchos  otros han sido olvidados y viven en la calle por la irresponsabilidad humana, expuestos a enfermedades y siendo un riesgo para la salud pública. Debido a esto es importante que el Estado a través de una institucionalidad pública repare el daño ocasionado a los animales no humanos permitiéndoles el Derecho a la salud pública animal con una amplia visión de futuro.  \nActualmente el servicio agrónomo ganadero (SAG). Es un sistema diverso pero que está saturado por la cantidad de áreas que debe abarcar, SERNAPESCA que posee bajo su responsabilidad el rescate y conservación. pertenece al  Ministerio de economía, fomento y turismo. Lo cual es extraño debido a que es una entidad relacionada a la productividad y (SERNAPESCA) asociada mayoritariamente a la obtención de recursos naturales.\nNecesitamos para Chile un sistema moderno de conservación y rehabilitación de fauna silvestre, necesitamos reparar los errores del pasado con los animales domésticos y necesitamos el reconocimiento de los animales no humanos como seres sintientes y sujetos de derechos, con el derecho de un acceso íntegro a la salud pública animal."
    ],
    [
      "Propuesta de articulado",
      "-. Artículo que daría reconocimiento al derecho del acceso a  la salud pública de animales no humanos.\n\nART: El Estado reconoce a los animales no humanos como seres sintientes y sujetos de derecho, comprometido por la protección de la conservación de la fauna silvestre, la responsabilidad del Estado junto con la ciudadanía por la tenencia responsable de los animales no humanos y de forma ética. Avanzar en la reparación con fines de proteger, recuperar la salud y rehabilitación de individuos no humanos.\n\nEl Estado garantiza el derecho a la salud pública animal, la confección de acciones concretas para la salud pública animal y conservación de la fauna silvestre, a través de una institución pública, denominada: \n\nServicio Nacional de Salud Pública Animal, cumpliendo el rol de administrar y gozará de la tuición de parques nacionales y reservas naturales asumiendo un real compromiso de conservación de la vida silvestre.También la creación del Fondo Nacional de Salud Pública Animal. Este último podrá establecer cotizaciones obligatorias para la persona afiliada, equivalente al 1%. Monto destinado para la construcción de centros de conservación y rehabilitación de vida silvestre, hospitales públicos veterinarios, prestaciones y servicios.\n\nCada persona tendrá derecho a afiliarse al sistema público de salud animal o mantenerse en el sistema particular.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cipriano Rojas, representante de la organización Quilicura Nativo y Sustentable. Junto con  Yuri Jerez, Director Pro Animal Huellas. Ambos estudiantes de Medicina Veterinaria de la Universidad Santo Tomás. La presentación de nuestra iniciativa popular de norma, es un anhelado sueño de sentir que Chile avanza por el camino del progreso y la conciencia, tiene una gran importancia reparar la deuda histórica con los animales no humanos y el medio ambiente. Lograr la protección de la fauna silvestre a través de una institucionalidad pública, dotada de profesionales, instrumentos y herramientas para lograr el objetivo de la conservación. Es necesario el derecho al acceso de un  sistema de salud pública animal que contenga todos estos elementos, que sea responsable y de forma ética, además acercándose al concepto de “Una Salud”."
    ]
  ]
}