{
  "title": "INICIATIVA POPULAR POR EL DERECHO A LA LIBERTAD DE EXPRESION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41706",
  "supporters": 492,
  "id": 41706,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Libertad de expresión es un derecho humano fundamental, que permite a toda persona natural o jurídica de una sociedad, buscar, recibir, leer y difundir todo tipo de información e ideas en todos los ámbitos del quehacer humano, de cualquier forma y en cualquier medio, sin estar sujetos a censura previa, a ser sancionados, perseguidos o a represalias ulteriores, sino solamente a responsabilidades posteriores, en casos de exceder los límites a esta libertad, expresamente fijadas por la ley. \nLa libertad de expresión es un derecho de la máxima importancia para garantizar la existencia de una plena democracia y del Estado de Derecho, además de ser una garantía para que los ciudadanos podamos expresar libremente críticas contra las acciones gubernamentales, comentarios sobre cargos públicos o denuncias sobre la violación de ciertos derechos, sin temor a ser censurados o impedidos de expresar nuestras opiniones por parte de quienes sustentan el poder.\nLa libertad de expresión, como toda libertad, también tiene límites y quienes la ejercen debe tener siempre presente que deben responder de los delitos y abusos que cometan ejerciendo esas libertades. Es el caso de quien injurie o calumnie, con o sin publicidad, entendiendo por injuria toda expresión proferida o acción ejecutada en deshonra, descrédito o menosprecio de otra persona.  La calumnia es la imputación de un delito determinado pero falso, lo que en ambos casos constituyen delitos y están sancionados por la Ley. Si las penas asociadas a estos delitos son las que corresponden o deben actualizarse, no es materia que deba resolver una nueva constitución. \nPara nosotros, Ciudadanos por la Libertad, consagrar en la Constitución Política el Derecho a la Libertad de Expresión es un derecho humano fundamental, por lo cual nos hemos unido para presentar este proyecto de iniciativa popular y ser sometido a la consideración de esta Convención Constitucional."
    ],
    [
      "Situación Ideal:",
      "La Libertad de expresión está consagrada en la totalidad de los países libres y democráticos del mundo. Sólo se encuentra restringida o prohibida en un puñado de países dominados por régimen dictatoriales donde la única voz autorizada es la voz oficial. Desgraciadamente en estos países sus habitantes no tienen derecho a expresar libremente lo que piensan, sienten o descubren, pues existe la censura y los que sustentan el poder deciden que se puede y que no se puede buscar, recibir, escribir, expresar o informar públicamente, con el consiguiente riesgo para quienes violan dichas disposiciones.  \nLa Constitución debe dejar consagrado este derecho, así como también reconocer, sin limitaciones, a toda persona natural o jurídica el derecho de fundar, editar y mantener medios de comunicación en las formas y condiciones que establezca la ley, sin que ésta pueda intervenir de modo alguno en su autonomía ni en su libertad editorial.\nTan importante es la Libertad de Expresión, que el Comité Noruego del Premio Nobel de la Paz le otorgó el Premio Nobel de la Paz 2021, a María Ressa y Dmitrij Muratov. por su esfuerzo por salvaguardar la libertad de expresión, que es una condición previa para una democracia y paz duradera y por su valiente lucha por la libertad de expresión en Filipinas y Rusia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desde nuestro punto de vista, la nueva Constitución debe consagrar el derecho inalienable a la libertad de expresión en todas sus formas y por cualquier medio, pues estimamos que es el pilar fundamental como sustento del Estado de Derecho y de la Democracia. \nIgualmente, debe figurar en la Constitución el derecho a fundar, editar y mantener medios de comunicación en las formas que establezca la ley, sin que esta pueda intervenir de modo alguno en su autonomía editorial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- Consideramos que la libertad de expresión es un medio de defensa de los débiles frente a los poderosos, de los oprimidos frente a los opresores, de las minorías frente a las mayorías y de las democracias frente a las tiranías.\n2.- Creemos que sin libertad de expresión no hay nada; no hay arte, no hay ciencia, no hay conocimiento, no hay democracia; a contrario sensu, con libertad de expresión tenemos arte, ciencia, conocimiento ilimitado, democracia y libertad.  \n3.- Pero no solo estos argumentos sustentan nuestra propuesta. También la presentamos porque la historia y el derecho actualmente imperante en los países libres y democráticos avalan esta iniciativa que tenemos a bien presentar.\nEn efecto, si bien la libertad de expresión se definió como tal en el año 1948 en la Declaración Universal de Derechos Humanos, se habla de este concepto desde los años de la ilustración, siglo XVII, que parte en Francia y se extiende a otros países de Europa. \nPor otra parte, en relación al Derecho comparado, hemos analizado varias constituciones de países democráticos, y es así como, a modo ejemplar, encontramos como la libertad de expresión, en términos similares a los expuestos, encuentra consagración constitucional en el artículo 77 de la Constitución Danesa, en el artículo 100 de la Constitución Noruega, en el artículo 5 de la Constitución Alemana y también en la Primera Enmienda de la Constitución de los EE UU desde el 15 de diciembre de 1791. Cabe señalar también que la Comisión Interamericana de Derechos Humanos (Pacto San José de Costa Rica), lo tiene consagrado en el artículo 13, sobre libertad de pensamiento y expresión. La Constitución chilena actualmente vigente, lo tiene expresamente consignado en el artículo 19 N° 12. \nPor último, cabe agregar que la tradición constitucional chilena contempló esta garantía a partir de la Constitución de 1828, 1833 y 1925, además de la actual."
    ],
    [
      "Propuesta de articulado",
      "La Constitución debe asegurar a todas las personas naturales y jurídicas lo siguiente:\n1°- Toda persona tiene la libertad y el derecho de emitir opiniones,  informaciones, sin censura   previa, en cualquier forma, y por cualquier medio, sin \n      perjuicio de responder de los delitos y abusos que se comentan en el ejercicio de dichas libertades, responsabilidades estas que deben estar \n     expresamente fijadas por la ley.  Lo anterior con el objeto de asegurar el respeto a la dignidad, a los derechos y a la reputación de los demás, así como \n      también la protección de la seguridad nacional y el orden público. \n2°.- Toda persona natural o jurídica ofendida o injustamente aludida por algún medio de comunicación social,  tiene derecho a que su declaración o \n       rectificación sea gratuitamente difundida, en las condiciones que la ley determine, por el medio de comunicación social en que esa información \n       hubiera sido emitida.\n3°.- Toda persona natural o jurídica tiene el derecho de fundar, editar y mantener medios de comunicación en las formas y condiciones que establezca la \n      ley, sin que ésta pueda intervenir de modo alguno en su autonomía editorial.\n4°.- Estará prohibida por ley toda apología a la violencia, al odio racial o religioso.\n5°.- No se puede restringir el derecho de expresión por vías o medios indirectos, tales como el abuso de controles oficiales o particulares  de papel para \n      periódicos, de frecuencias radioeléctricas o de enseres o aparatos usados en la difusión de información o por cualesquiera de otros medios \n     encaminados a impedir la comunicación y la circulación o difusión de ideas u opiniones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadanos por la Libertad es un proyecto de ciudadanos de a pie comprometidos con el devenir del país y con el respeto por las libertades individuales en todas las esferas de la vida. Somos personas que por años nos ha preocupado la defensa de la libertad y la democracia y, derivado de ello, creemos en la libertad de expresión como el pilar fundamental del sustento tanto del Estado de Derecho como de la Democracia.\nComo en la Convención Constitucional se abrió la posibilidad de recibir iniciativas populares en distintas materias, a nosotros nos motivó a reunirnos para presentar alguna iniciativa ciudadana y después de varias reuniones, con amplia participación de personas de las más variadas actividades y profesiones, decidimos optar por la Libertad de Expresión. \nLo primero que hicimos fue presentar una solicitud para participar en la Comisión de Derechos Fundamentales, a la cual fuimos citados y concurrimos el martes 21 de diciembre a entregar nuestra propuesta relativa a este tema.\nDespués de participar en esa instancia, donde fuimos amablemente recibidos, decidimos avanzar, juntándonos a redactar esta iniciativa, en la cual participaron abogados y profesionales de otros rubros comprometidos con nuestro país. Cabe señalar que no militamos ni en partidos políticos ni asociaciones gremiales ni tenemos relación con ningún grupo de interés. Solo nos mueve el trabajar por un chile libre y democrático."
    ]
  ]
}