{
  "title": "Derecho a la integridad para mujeres que viven un aborto ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41722",
  "supporters": 64,
  "id": 41722,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Violencia obstétrica no fiscalizada, normalización de posibles problemas ginecológicos de las mujeres que conllevan a problemas psicológicos dada la falta de educación y humanidad respecto a temas considerados hoy triviales, por ejemplo, en el aborto retenido y el manejo expectante de una mujer."
    ],
    [
      "Situación Ideal:",
      "Que se establezca una constante actualización y recapacitacion ética y \"de humanidad\" de los profesionales relacionados a la salud, sexualidad y reproducción de las mujeres. Que se establezca una adecuada educación sexual a nivel escolar enfocada tanto a padres como hijos para que se deje de privar o romantizar el comentar o dar a conocer la perdida o el manejo expectante que muchas mujeres deben realizar en silecio recibiendo frases como \"ya pasó\" \"pero si puedes tener otro hijo\" \"pero no debe doler si ya se perdió\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda mujer tiene derecho de expresar y el derecho de elección de cómo vivir un aborto y sus secuelas, sin derecho a ser ofendida o juzgada. El estado garantizará el apoyo profesional de calidad y actualizado, tanto a nivel ginecológico como psicológico, a todas aquellas quienes pasen por este tipo de proceso, ademas de garantizar el acceso a una educación integra tanto para padres e hijos en conjunto, con tal de tener el conocimiento y evitar asi el tribalismo existente en temas comunes y de dificil manejo emocional como el mencionado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si la gente no tiene acceso a educación es dificil que logre ver la realidad de una problemática existe al día de hoy, quizas si la puedan visualizar pero al tener falencias mayores o prioritarias a la educación no le ven la gravedad al asusto normalizandolo y dejando en completo abandono a personas que pueden vivir este proceso."
    ],
    [
      "Propuesta de articulado",
      "Se garantiza a todas las mujeres, parejas, familias, que vivan un aborto, sea cual sea su causa, al acceso de calidad de tratamiento integral profesional a nivel ginecológico y psicológico a la par, con seguimiento hasta el tiempo que la salud de la paciente y afectados pueda encontrarse en un estado de estabilidad e independencia profesional de salud, cumpliéndose asi el derecho a vivir en salud y armonía. Se exige, a nivel complementario, la instauración de educación sexual y reproductiva, además de la constante actualización y capacitación de profesionales a fines, para garantizar el fin a la discriminación y abandono hacia las personas que viven alguna situación de aborto"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propongo porque este año me tocó vivir un aborto retenido y por falta de recursos tuve que realizar manejo expectante el que terminó a las semanas en una hemorragia en la urgencia del hospital clínico de la universidad de chile donde vivi la peor experiencia de mi jovial vida, la violencia obstétrica por parte de un ginecólogo mayor. Mi familia no comprende lo doloroso de mi proceso, creen que es como cocinar un día y que funcione o que al otro día no funcione, no conocen todo el procedimiento que conlleva y lo doloroso/peligroso que es, lo cual me llegó a estar hoy en una depresión severa, la cual por falta de recursos en ningun lado he poido tratar de lleno, me las rebusque sola hasta llegar a una institución que me ha prestado ayuda psicológica pero tuve que mendigar lo cual no es digno ante un proceso natural de la fertilidad que me tocó vivir. Si bien en Chile hace 10 años no ha muerto mujer por aborto, no quita que las mujeres que vivan uno no estén expuestas a otros peligros, como anemias, infecciones, depresion, regularización de su cuerpo (yo con perdida de 9 semanas de gestación hoy sigo teniendo leche en las mamas por ejemplo) y el costo de salud no permite a todas abarcar ese abanico de peligros latentes ante un proceso que, elegido o no, es sumamente doloroso y que cambia la vida personal de muchas"
    ]
  ]
}