{
  "title": "REPÚBLICA Y DEFENSA DE NUESTRA BANDERA, TRADICIONES, HIMNO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4174",
  "supporters": 2968,
  "id": 4174,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desafío es construir un Chile unido y que no sigamos dividiéndolo en identidades de unos contra otros"
    ],
    [
      "Situación Ideal:",
      "Que todos asumamos que Chile es mucho más que un territorio y sus habitantes; es nuestra cultura, nuestra historia, nuestras tradiciones, nuestros héroes, nuestra bandera, nuestro himno y nuestros valores republicanos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe reconocer que Chile es una república democrática y que sus emblemas nacionales son la bandera nacional, el escudo de armas de la República y el himno nacional\nDel mismo modo se debe garantizar que los valores republicanos, costumbres, y emblemas nacionales propios de la tradición chilena deberán ser respetados por la legislación vigente, las instituciones y órganos del Estado, así como por todos los habitantes de la Nación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La noción de soberanía podría aludir en cierto sentido a una cualidad del poder del Estado. En su virtud, dicho poder ha de entenderse superior a cualquier otro en el orden temporal. Es la idea que usualmente se busca transmitir al emplear la expresión “soberano”: la no sujeción o sometimiento a otro. Uno de los símbolos de libertad y no sujeción son los “emblemas patrios”, los que sirven de expresión de dicha soberanía y que, con el tiempo, se traducen en la imagen de la nación cuyo poder representa.  La soberanía chilena, es decir, el poder de la Nación chilena, se estructura en torno a dos ideas fundamentales: república y democracia. En cuanto al carácter democrático, diversos autores contemporáneos han sofisticado el ideal regulativo de la democracia mayoritaria, incorporando elementos tales como el que si bien al interior de una comunidad política debe primar la regla de mayoría como regla general de las decisiones colectivas, ello no obsta al respeto de los derechos fundamentales de la minoría afectados por las mismas; el reconocimiento y garantía de derechos políticos (libertad de expresión, reunión, asociación, etc.); la existencia de pluralismo político, esto es, la expresión efectiva de distintas opciones sobre la conducción del gobierno y la posibilidad real de alternancia en el poder; la elección periódica de representantes en un proceso institucional, transparente, con voto secreto, informado, etc; entre otros.\n\nPor último, respecto al carácter republicano, se ha entendido actualmente que éste abarca los principios democráticos ya señalados, existiendo una confusión entre república y democracia dada la estrecha relación existente entre ellos en gran parte del mundo occidental. Sin perjuicio de ello, son propios de toda república la división o distribución de las facultades estatales en distintos poderes y la responsabilidad a la que están sujetas las autoridades del país, principalmente."
    ],
    [
      "Propuesta de articulado",
      "“Chile es una República democrática que se sustenta en la dignidad de la persona humana, la igualdad ante la ley, los derechos y libertades fundamentales, la división de poderes del Estado, la responsabilidad de las autoridades, las elecciones periódicas y alternancia en el poder de los representantes de la Nación.\nSon emblemas nacionales la bandera nacional, el escudo de armas de la República y el himno nacional. \nLos valores republicanos, costumbres, y emblemas nacionales propios de la tradición chilena deberán ser respetados por la legislación vigente, las instituciones y órganos del Estado, así como por todos los habitantes de la Nación. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Libre y Sustentable República de Chile es una organización ciudadana digital creada el 21 de septiembre de 2021 por un grupo de jóvenes y ciudadanos comprometidos para promover los valores de una República de Chile más libre y sustentable. El 29 de octubre ya habíamos alcanzado 15 mil firmas y hoy 26 de noviembre, 20 mil firmas digitales. Queremos presentar 7 iniciativas y juntar ahora las firmas en esta plataforma para que sean tramitadas en el proceso constituyente como iniciativas populares"
    ]
  ]
}