{
  "title": "“Seguridad Social: Sistema de Protección Social para un Chile Justo y Solidario”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41750",
  "supporters": 259,
  "id": 41750,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia normativa de un sistema de Seguridad Social entendido en los cánones del Convenio, de normas mínimas, N°102 de la OIT."
    ],
    [
      "Situación Ideal:",
      "Tener un sistema normativo que asegure la cobertura de las contingencias de enfermedad, desempleo, invalidez, sobrevivencia, vejez, maternidad, siniestralidad laboral, pobreza, discapacidad, migración, dependencia, cuidados y carencia de vivienda para todos y todas las ciudadanas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una garantía general de la Seguridad Social en la Carta Fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una definición constitucional de Estado Social y Democráticos de Derecho, garantista de los Derechos Fundamentales, humanos y de la naturaleza, sólo quedará como un mero texto sino se le otorga una sólida base económico social de prestaciones que genere cohesión social y protección de las personas y colectivos frente a las contingencias de la vida real, ese es el papel de una Seguridad Social moderna, eficiente, tripartita y participativa que se propone aquí."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución asegura a todas las personas el Derecho a la Seguridad Social a través de políticas públicas y prestaciones económico sociales que se orienten a la cohesión e integración social de los sectores históricamente marginados de la población, regido por los principios de Universalidad, subjetiva y objetiva; Suficiencia; Uniformidad, Participación y Solidaridad, para la cobertura de contingencias o riesgos de enfermedad, desempleo, invalidez, sobrevivencia, vejez, maternidad, siniestralidad laboral, pobreza, discapacidad, migración, dependencia, cuidados y carencia de vivienda.\n\nLa administración, gestión, contribución del Sistema de Seguridad Social y sus instituciones será tripartita, esto es, con la participación del Estado, de los Empleadores y los trabajadores, a través de entidades autónomas, sin fines de lucro, para asegurar prestaciones mínimas y suficientes a todas las personas que se encuentran en las situaciones de riesgos sociales cubiertos”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La CONFUSAM es la organización sindical nacional de trabajador@s de Atención Primaria de Salud Municipal, pluriestamental, autónoma, democrática, pluralista, con vocación de unidad, orientada al logro del desarrollo y bienestar integral de sus asociad@s para avanzar a una sociedad más justa.\n\nNuestra misión es luchar por un sistema de salud pública de calidad, centrada en la concepción de la Salud como Derecho Humano fundamental, regido por los principios de solidaridad; integralidad; equidad; universalidad y participación social, cuyos ejes deben ser la Atención Primaria y la dignidad y desarrollo integral de l@s trabajador@s de la salud municipal.\n\nEsta propuesta de norma surge como consecuencia de nuestra participación en los procesos de movilización social que dieron paso al actual proceso constituyente. Hemos promovido, participado y desarrollado Asambleas Populares Constituyentes Confusam, en las que deliberamos respecto del nuevo Chile que necesitamos. Con ello y, en el marco del reglamento de participación de la Convención Constitucional, en Asamblea Nacional con representación de las Federaciones regionales afiliadas, elaboramos esta iniciativa, que plasma el sueño por el que venimos bregando hace tanto tiempo."
    ]
  ]
}