{
  "title": "Chile siempre elige. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41786",
  "supporters": 4,
  "id": 41786,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de participación activa de la ciudadanía en la propuesta y deliberación de políticas públicas. Generando una distancia entre la necesidades de la ciudadanía con la respuesta política y su representación. Que provoca que las política públicas lleguen tarde a solucionar los problemas de la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Se hace necesario que el estado vele por la integración de la ciudadanía en la deliberación de políticas públicas, fomentando sistemáticamente y periódicamente la participación ciudadana, mediante consultas periódicas y representativas y plebiscitos representativos y vinculantes para la deliberación de políticas públicas que afecten directamente  a los ciudadanos. De esta forma la ciudadanía puede gestionar e influir  el debate político de forma activa. A través de plebiscitos vinculantes principalmente para las políticas políticas públicas que tuvieran mayor interés popular. O así mismo cómo está plataforma invita a la ciudadanía a participar en el debate político proponiendo normas para la nueva constitución, herramienta que se podría implementar en el congreso y funcionar de la misma manera para proponer proyectos de ley que representen los intereses sociales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "direccionar el sistema de representación ciudadana hacia la integración activa y permanente de la ciudadanía en la deliberación de políticas públicas. Procurando siempre la mayor participación y representatividad de la ciudadanía en discusión política cotidiana del país. Que integre al ciudadano como un actor político activo en la propuesta y deliberación  política."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un sistema político que represente e identifique las necesidades primordiales de la ciudadanía, es un sistema político eficiente y que puede llegar rápido a mejorar la calidad de vida de los ciudadanos de nuestro país. Por eso se hace imprescindible que el sistema político integre al ciudadano como un actor en la propuesta y deliberación política de manera activa, a través de consultas ciudadanas vinculantes (cómo está instancia de propuesta de norma ciudadana) y plebiscitos representativos vinculantes que incidan de manera directa en la deliberación de políticas en el congreso."
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile debe promover y priorizar la participación vinculante de la ciudadanía en la propuesta y deliberación política de Chile. Mediante consultas ciudadanas vinculantes y plebiscito a vinculantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano del sur de Chile que no siente que su voto cada 4 años sea suficiente participación en el futuro político del país donde vive la gente que ama."
    ]
  ]
}