{
  "title": "FIN A LA DISCRIMINACIÓN HACÍA LAS PERSONAS TATUADAS A LA HORA DE BUSCAR UN PUESTO DE TRABAJO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41882",
  "supporters": 7,
  "id": 41882,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Discriminación que existe para las personas con tatuajes, en especifico tatuajes visibles en las manos, cuello, cara, entre otros, es difícil encontrar trabajo para una persona con tatuajes visibles, tenemos que tener derecho a la libertad de expresión sobre nuestros cuerpos, nuestro intelecto no se mide en base a nuestra vestimenta o aspecto físico."
    ],
    [
      "Situación Ideal:",
      "Si se toma en cuenta esta problemática, existiría menos discriminación y estigmatización hacía las personas tatuadas, teniendo las mismas oportunidades que las personas no tatuadas con las mismas capacidades, para que Chile sea un país en donde se integre a toda la población y una población naciente que es amante de las modificaciones corporales como medio de expresión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería tener un apartado sobre la no discriminación y la libertad de expresión frente a la hora de buscar trabajo, es decir que a la hora de buscar trabajo pueda existir una forma de vestimenta, pero no un apartado que excluya a las personas con tatuajes u otra modificación corporal, que se priorice las capacidades por sobre el aspecto físico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mejor camino es cambiar la forma en como se toma la selección de personal en las empresas, debido a que pese a que se dice que no se puede discriminar por el aspecto fisico, a la hora de contratar a alguien buscan otra excusa para no contratar cuándo las razones reales son por el aspecto físico, es por esto que las entrevistas deberían ser totalmente de manera anónima en cuánto a las facciones o aspecto físico."
    ],
    [
      "Propuesta de articulado",
      "* Libertad de expresión en su carácter corporal e individual.\n* No a la discriminación sistemática frente a la apariencia física de quienes solicitan un puesto de trabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ingeniero en administración de empresas fanático de los tatuajes, y esta iniciativa nace desde mi experiencia personal y experiencias que he escuchado, porqué grandes profesionales del área de alimento, área financiera u otras áreas en donde los tatuajes pueden ser mal vistos y quitan el profesionalismo desde la mirada de quienes son los seleccionadores, les ha costado o no han podido ejercer su profesión debido a que no se les acepta no por sus capacidades ni su curriculum, sino porqué llevan en su piel una forma de expresión que se sale de la norma, es por esto que el grupo de la sociedad de personas tatuadas exige igualdad ante la ley y que no exista una discriminación sistemática a la hora de buscar un puesto de trabajo."
    ]
  ]
}