{
  "title": "Derecho sobre el propio cuerpo humano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41902",
  "supporters": 20,
  "id": 41902,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro ordenamiento jurídico actual no regula en forma orgánica el cuerpo humano vivo como un todo, sino que regula la disposición de sus partes, como es el caso de los trasplantes de órganos.\n\nTampoco hay una regulación respecto al derecho que tiene una persona sobre su propio cuerpo.\n\nProponemos que la nueva constitución vele por el Derecho que tiene toda persona a disponer libremente sobre su propio cuerpo humano como un derecho fundamental.\n\nLa nueva Constitución debe proteger la integridad de la vida ante el avance rápido y agresivo de la ciencia y tecnología, avance que no deja de tener intereses económicos legítimos y que pueden entrar en conflicto de interés con la buena fe respecto del bien común, y que no deben por ningún motivo estar por sobre los derechos humanos fundamentales y vulnerar el derecho a la privacidad, a la libertad, al derecho a la vida y a la integridad física individual y de las próximas generaciones, y en particular, el derecho de decidir de manera informada sobre el propio cuerpo ante la mínima posibilidad de riesgo de daño como así lo comanda la Bioética\n\nLa Nueva Constitución debe velar por que estos avances sean seguros e hiper-vigilados en concordancia a la tecnología y evidencia científica con que estos avances hayan sido desarrollados.\n\nEl objetivo de esta iniciativa en ningún caso es una medida contra los avances en ciencia y tecnología, reconociendo su importancia histórica mundial, sino todo lo contrario, se basa en la búsqueda de la seguridad que deben asegurar éstas en la población respecto a su total inocuidad considerando dichos avances como un potencial y real peligro con riesgo biológico tanto individual como poblacional, entendiendo que los avances han llegado a niveles nunca antes imaginados de escala nanométrica y genómica, motivo por el cual debe existir una hiper-vigilancia de ellas, sin que a pesar de ellas, se viole el derecho de cada persona de tomar decisiones sobre su propio cuerpo."
    ],
    [
      "Situación Ideal:",
      "El Derecho a disponer del propio cuerpo de manera libre, sin coerción, ni discriminación se traduce en una ley. \nEl estado se hace cargo de generar las condiciones para que se respete la dignidad y derechos de cada individuo respecto de su elección de disponer o no de su cuerpo.\nUn país donde todas las personas, independiente de su elección sobre su propio cuerpo, tengan los mismos derechos en igualdad de condiciones.\nEl estado deberá asegurar por ley que no exista discriminación al respecto de dicha elección.\nEl estado asegura la hiper-vigilancia de todo aquello que implique algún tipo de intervención sobre el cuerpo humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona tiene el Derecho de disponer de su propio cuerpo de manera libre, sin coerción, siempre que no afecte su integridad física, ponga en riesgo su vida y/o la de las demás personas\n\nNadie tiene el derecho de intervenir el cuerpo de una persona sin su consentimiento informado\n\nLa persona tiene el derecho a exigir y a recibir la información y respuesta efectiva que requiera respecto a cualquier tipo de intervención sobre su cuerpo, sus riesgos y responsables ante cualquier tipo de daño relacionado con dicha intervención\n\nLa persona no debe ser sujeto de discriminación o de limitación de sus derechos respecto a la elección tomada acerca de la disposición de su propio cuerpo.\n\nEl Estado debe asegurar por ley a la persona la igualdad de derechos, oportunidades, acceso a bienes y servicios en igualdad de condiciones y sin discriminación respecto a la elección tomada acerca de la disposición de su propio cuerpo.\n\nEl Estado debe asegurar la hiper-vigilancia de todo aquello que implique algún tipo de intervención sobre el cuerpo humano en concordancia a la tecnología y evidencia científica con que estos avances hayan sido desarrollados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la ciencia y la tecnología han ido avanzando a gran velocidad y a escalas jamás antes vistas, con descubrimientos que permiten hacer cosas que antes eran inimaginables. La intervención del genoma humano, la transgenia, la aplicación de nanotecnología en el cuerpo humano vivo, la cibernética etc... abren un sinnúmero de posibilidades que pueden beneficiar o perjudicar a toda la humanidad con características de irreversibilidad heredable, poniendo en riesgo las libertades individuales y el patrimonio genético de una población específica, regional o global. \nSu aplicación al cuerpo humano vivo, como la implantación de microchips, ha puesto en la palestra temas valóricos y morales modificando el paradigma respecto al derecho que le corresponde a cada persona de tomar decisiones sobre su propio cuerpo.\nNuestro ordenamiento jurídico actual no regula en forma orgánica el cuerpo humano vivo como un todo, sino que regula la disposición de sus partes, como es el caso de los trasplantes de órganos.\nNo podemos hablar de persona sin cuerpo, sin estructura que lo contenga y sostenga. El cuerpo humano, como unidad somática, es el continente del individuo, por lo que requiere de una especial institucionalidad jurídica en respeto de su dignidad.\nCuando la libertad e integridad confluyen en un solo acto y este tiene por objeto al cuerpo, el Derecho debe actuar con normas claras y precisas que respondan al respeto a la autodeterminación y al valor de la solidaridad que inspiran a nuestra sociedad.\nEn este contexto es que situaciones como la libertad individual de las personas, el derecho a la vida e integridad física y psíquica, a la seguridad individual y salud en todas las políticas con enfoque en los determinantes sociales deben ser consideradas en el reconocimiento del derecho a tomar decisiones sobre el propio cuerpo."
    ],
    [
      "Propuesta de articulado",
      "1.- Toda persona tiene el Derecho de disponer de su propio cuerpo de manera libre, sin coerción, siempre que no afecte su integridad física, ponga en riesgo su vida y/o la de las demás personas\n\n2.- Nadie tiene el derecho de intervenir el cuerpo de una persona sin su consentimiento informado\n\n3.- La persona tiene el derecho a exigir y a recibir la información y respuesta efectiva que requiera respecto a cualquier tipo de intervención sobre su cuerpo, sus riesgos y responsables ante cualquier tipo de daño relacionado con dicha intervención\n\n4.- La persona no debe ser sujeto de discriminación o de limitación de sus derechos respecto a la elección tomada acerca de la disposición de su propio cuerpo.\n\n5.- El Estado debe asegurar por ley a la persona la igualdad de derechos, oportunidades, acceso a bienes y servicios en igualdad de condiciones y sin discriminación respecto a la elección tomada acerca de la disposición de su propio cuerpo.\n\n6.- El Estado debe asegurar la hiper-vigilancia de todo aquello que implique algún tipo de intervención sobre el cuerpo humano en concordancia a la tecnología y evidencia científica con que estos avances hayan sido desarrollados.\n\n7.- La Eutanasia debiese ser considerada de manera excepcional a esta iniciativa de norma"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas independientes autoconvocadas en torno a esta propuesta, la cual no ha tenido la cobertura ni atención que merece dada su relevancia.\nEl derecho inalienable de decidir sobre el propio cuerpo, nos parece que, dados los avances en la tecnología y ciencia, debe ser abordado por la Nueva Constitución a fin de resguardar nuestra integridad individual y colectiva a futuro.\n\nRecordemos que esta nueva Constitución debiese prevalecer por las siguientes décadas, tiempo en el cual los avances en las ciencias biomédicas, alimentaria, cibernética, etc., se relacionarán cada vez más con nuestro cuerpo a través de implantes, microchips, intervenciones a nivel genómico, nanométrico y, quién sabe que más, hace no mucho tiempo el desarrollo actual era sólo ciencia ficción. \nEsta relación entre la ciencia y el cuerpo humano debiese resguardar siempre en primer lugar la integridad de la persona, su voluntad y derecho a decidir de manera informada sobre cualquier tipo de intervención en su cuerpo. Vemos con preocupación que estos avances se puedan alejar del objetivo ideal de entregar bienestar al ser humano a favor del lucro corporativo. \nEl bienestar del colectivo de personas de una sociedad se debe asegurar a través la Constitución la hiper-vigilancia de estos avances en concordancia a la tecnología y evidencia científica con que estos avances hayan sido desarrollados, definiendo responsabilidades al respecto."
    ]
  ]
}