{
  "title": "Sueldo mínimo debe ser del 25% del sueldo de un parlamentario.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41922",
  "supporters": 86,
  "id": 41922,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Dicotomía entre el sueldo de un diputado y cenador versus el sueldo mínimo."
    ],
    [
      "Situación Ideal:",
      "El sueldo mínimo es el 25% de la suma del sueldo entre diputados y cenadores. - ¿Qué cambió ?  Los políticos ya no pueden subirse el sueldo y ser los únicos beneficiados y privilegiados.  -¿Cómo cambio? No hay aumento de sueldo a políticos sin no hay aumento de sueldo para todos los ciudadanos en Chile. -¿quienes fueron beneficiados? Todos y cada unos de los ciudadanos, sin distinción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El monto del sueldo mínimo debe debe ser el 25% del ser amarrado legalmente a la suma del sueldo de un diputado y cenador."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hechos son que los políticos, transversalmente, aprueban sus propios aumentos de sueldos y/o asignaciones, elevando, egoístamente,  sus privilegiada  calidad de vida, . Estos auto aumentos NO están relacionados ni de remotamente a productividad, ni cumplimiento de objetivos, ni logros para los ciudadanos, etc."
    ],
    [
      "Propuesta de articulado",
      "Se fija el sueldo mínimo en 25%, calculado sobre la suma del sueldo de un diputado y un cenador. Por lo tato, cuando los cenadores y diputados decidan aumentar su sueldo, deberán primero analizar la situación real económica del país, y determinar si económicamente el país esta en condiciones de solventar su aumento y el de todos los ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Especialista de Procesos en  la gestión de servicios y  mejora continua."
    ]
  ]
}