{
  "title": "Asistencia Obligatoria y Voto Obligatorio para Diputados ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41958",
  "supporters": 10,
  "id": 41958,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La poca participación de Diputados en la cámara.  Habiendo días en que pocos parlamentarios asisten a las sesiones o simplemente no asisten. Así mismo, la poca participación en votaciones de cada ley o norma que se esta discutiendo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todo diputado tenga la obligación de asistir a cada sesión que se realice, así tener por seguro que los parlamentarios que se  eligieron por elección popular estén realizando su trabajo por el cual fue elegido/a. Se deben sancionar las faltas a las sesiones hasta poder destituir a un parlamentario por no participar las sesiones. Así mismo, la obligatoriedad de asistir y participar en las votaciones de cada proyecto, norma o ley que se este discutiendo. Teniendo las mismas sanciones que, al no votar, abstenerse o no asistir a estas votaciones. Con esto asegurar que cada parlamentario realice el trabajo por el que fue electo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El tener un registro obligatorio de asistencia de los parlamentarios. Ademas tener el poder de sancionar hasta destituir a parlamentarios por faltas a su trabajo tanto como por no asistir a las sesiones como por no participar en las votaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En los últimos años se han visto mas públicamente el trabajo de Diputados en la cámara. En donde se ven sesiones con los salones vacíos, con parlamentarios durmiendo, con votaciones de proyectos de ley que no llegan a quorum tanto por poco apoyo de parlamentarios en la votación o por la falta de parlamentarios que no asisten a votar o se abstienen a esta. Muchas leyes que han quedado bajo la mesa o en espera por estos motivos."
    ],
    [
      "Propuesta de articulado",
      "Se debe plantear un organismo interno del Estado que regule  y fiscalice el buen ejercicio de este cargo publico (lo que podría extenderse a otros cargos como Senadores) para poder asegurar un un buen funcionamiento de este cargo publico. Para dar seguridad a la población que quienes están ejerciendo este cargo están realizando su trabajo por el cual fueron elegidos por elección popular.\n- Se debe fiscalizar la asistencia a la cámara de Diputados siendo obligatoria la asistencia de los parlamentarios a la misma.  \n- Debe ser obligatorio el voto de todos los Diputados en cada proyecto, ley o norma que este en discusión.\n- Se deben establecer sanciones para aquellos diputados que no asistan a su trabajo sin un excusa pertinente. Siendo la destitución del cargo una de estas sanciones. \n- Se deben fiscalizar las excusas y licencias médicas, asegurando la veracidad de estas. \n- Se debe poner un limite de faltas la cual, si es excedido se puede destituir del cargo a quien las exceda.\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano común, que como muchos, se decepciona de la política al ver situaciones como\nsesiones con la cámara vaciá, parlamentarios que no asisten a votaciones y que, como muchos, eso le da a pensar\nque solo asisten a estos cargos públicos por temas monetarios."
    ]
  ]
}