{
  "title": "Derecho humano de igualdad ante la muerte ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41970",
  "supporters": 3,
  "id": 41970,
  "category": "derechos",
  "topic": "Derechos individuales y colectivos indígenas y tribales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La muerte nos recuerda que todos somos iguales,no hay distinción de ningún tipo, ed totalmente equitativa para todos.\nSin embargo hay a quienes les llega el momento de tomar ese último viaje sin un lugar donde descansar y pasa a ser carga de su familia.\nCreo que el Estado debe otorgar la tranquilidad a cada chileno de tener sepultura definitiva y servicios fúnebres como muestra de un real sentido de que todos somos iguales. \nLas personas hemos trabajado toda la vida y hemos construido dia a dia este pais dejando nuestros llegado en esta hermosa tierra."
    ],
    [
      "Situación Ideal:",
      "Cada persona tendrá la seguridad y tranquilidad de no ser una carga para su familia, le daría dignidad e igualdad a cada chileno al final de su entrega a este país.\nChile tiene espacio de sobra en este pais bondadoso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado otorgará los servicios y el espacio necesarios y de manera definitiva para asegurar una digna sepultura a todos los chilenos. La muerte nos hace iguales.\nCuesta entender que este tema sea parte del libre mercado, es injusto y abusivo, has trabajado toda la vida y además debes comprar tu propia sepultura y tus servicios. Eso es muy ingrato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta propuesta resuelve el problema de quienes padecen y de quienes nos dejan.\nUn enfermo se siente preso de la responsabilidad que dejará a sus deudos.\nLa muerte nos hace iguales,debemos destacar eso dándoles a todos un trato igualitario y digno."
    ],
    [
      "Propuesta de articulado",
      "Derecho a asistencia, servicios y espacio de descanso definitivo por parte del Estado. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sandra Rosales. Ciudadana, trabajadora, madre, compañera, hija, nieta, bisnieta, tía, sobrina, amiga"
    ]
  ]
}