{
  "title": "Un Estado humanizado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/41974",
  "supporters": 9,
  "id": 41974,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como colectivo observamos que la actual constitución es limitante, incompleta y discriminadora.\nEl derecho de las personas no puede limitarse a la visión de la familia tradicional de un padre, una madre e hijos. La sociedad ha cambiado en su organización.\nEl concepto de Estado como un ente abstracto limita la participación de la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal sería una sociedad diversa en su organización y participación. Personas que se sientan parte del estado y que se vean protegidas por él.\nUna sociedad que proteja la vida y la integridad del ser humano por sobre los objetos materiales.\nDonde no haya violencia excesiva ni física, psicológica, simbólica de parte de las instituciones del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "acá una propuesta... Artículo 1°.-\n dice:.  \nLas personas nacen libres e iguales en dignidad y derechos.\n\nEn el Artículo 1\n\"Por el simple hecho de nacer el ser humano nace libre y debe vivir en igualdad de condiciones y oportunidades*\"\n\npodría decir:\n\nLas personas nacen, viven y mueren libres e iguales en dignidad y derechos.\n\nDice: \n\n    La familia es el núcleo fundamental de la sociedad.\n\nPodría decir:\n\nLa familia es una forma de organización social diversa y libre que permite apoyar el desarrollo de la sociedad.\n\nDice:\n\n    El Estado reconoce y ampara a los grupos intermedios a través de los cuales se organiza y estructura la sociedad y les garantiza la adecuada autonomía para cumplir sus propios fines específicos.\n\nPodría decir:\n\nLa sociedad está compuesta por grupos de personas que en forma libre y autónoma pueden desarrollar sus propios fines. Es deber del estado su protección y desarrollo.\n\nDice:\n\n    El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece.\n\nPodría decir:\n\nEs función principal del estado la protección y resguardo de cada persona humana, por lo que es su responsabilidad crear las condiciones para que las comunidades y sus miembros puedan desarrollarse saludablemente material, psíquica y espiritualmente, a través del respeto intransigente de los derechos humanos.\n\ndice:\n\n    Es deber del Estado resguardar la seguridad nacional, dar protección a la población y a la familia, propender al fortalecimiento de ésta, promover la integración armónica de todos los sectores de la Nación y asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional.\n\npodría decir:\n\nEs deber del e"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En este contexto es importante re-definir los principios de los derechos de protección de las personas.\nCambiar el modo de entender la sociedad desde el núcleo familiar al núcleo comunitario."
    ],
    [
      "Propuesta de articulado",
      "Propuesta... Artículo 1°.-\n\nPor el simple hecho de nacer el ser humano nace libre y debe vivir en igualdad de condiciones y oportunidades.\n\nLa familia es una forma de organización social diversa y libre que permite apoyar el desarrollo de la sociedad.\n\nLa sociedad está compuesta por grupos de personas que en forma libre y autónoma pueden desarrollar sus propios fines. Es deber del estado su protección y desarrollo.\n\nEs función principal del estado la protección y resguardo de cada persona humana, por lo que es su responsabilidad crear las condiciones para que las comunidades y sus miembros puedan desarrollarse saludablemente material, psíquica y espiritualmente, a través del respeto intransigente de los derechos humanos.\n\nEs deber del estado resguardar la integridad de cada ser humano, su dignidad, su entorno natural, social y cultural. \n\nPromover el respeto por los pueblos originarios y las naciones que cohabiten en el territorio, asegurando el derecho de todas las personas a participar en igualdad de condiciones en el funcionamiento del estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El colectivo humanista está compuesto por personas que adhieren a la idea de un estado humanista desde los principios de que el ser humano debe ser estar por encima de cualquier organización o bien material.\nLas personas que componemos el colectivo seguimos los principios de la filosofía humanista siloísta o neohumanista.\nPara llegar a esta propuesta hay un desarrollo histórico de más de 40 años sobre la idea de estado y ddhh.\nTambién en términos de una idea de constitución asambleísta."
    ]
  ]
}