{
  "title": "DEL REQUISITO DE INSCRIPCIÓN DE DOMICILIO ELECTORAL DENTRO DEL TERRRITORIO A REPRESENTAR PARA SER CANDIDATO A UN CARGO DE ELECCIÓN POPULAR.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42006",
  "supporters": 19,
  "id": 42006,
  "category": "estado",
  "topic": "De los requisitos para ser candidato a un cargo de elección popular",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo de los años una de las grandes piedras de tope tanto para la rotación de los cargos políticos como para la perpetuación de un sistema realmente representativo para las localidades es un tema que denomino \"el enroque político\", una situación que se da cada vez que un político decide postular a un cargo de elección popular en una zona que desconoce o que jamás ha representado en algún cargo, en función a la alta popularidad de algún candidato a aquella zona. Los ejemplos de grandes enroques abundan y en diferentes sectores políticos, Iván Moreira por ejemplo, era un Diputado que históricamente había representado al sector sur de Santiago pero luego de un momento a otro pasó a ser candidato y Senador electo de la región de los Lagos, Felipe Harboe, fue Diputado del distrito de Santiago Centro un periodo y pasó a ser Senador en la octava región,Pablo Zalaquett pasó de ser Alcalde de la comuna de La Florida por dos períodos a ser Alcalde de la comuna de Santiago Centro o el caso de José Miguel Insulza candidateandose como Senador de la región de Arica y Parinacota sin haber vivido ni haber ejercido ningún cargo en dicha región. \nEsta permisión genera dos problemas a nivel político nacional:\n- Permite que los representantes políticos puedan cambiarse de circunscripción, comuna o región, no permitiendo la perpetuación de un trabajo político cercano, empático y altamente representativo. \n- Permite que por más que un candidato realice un trabajo político cercano pueda ser vencido por otro de mayor bagaje político, priorizando su reputación o sus recursos más que el mérito que tenga al poder representar a una región."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que a nivel constitucional estuviera contemplado un gran requisito esencial que eliminara el \"enroque de políticos\" a lo largo del país, lo cual se cumpliría si se requiriera que cada persona que quiera postular a un cargo de elección popular deba tener inscrito su domicilio electoral dentro de la unidad territorial-administrativa que se quiere representar por lo menos 4 años antes de la elección a la que postula. Así por ejemplo, si se quiere postular al Cargo de Gobernador de una región, el domicilio electoral del candidato debe haber estado inscrito, de forma efectiva, por lo menos 4 años antes de la elección del cargo a proveer dentro de la región que se pretende representar, y de la misma forma con los demás cargos de elección popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe establecer en la Constitución, como requisito esencial para ser candidato a algún cargo de elección popular, el tener inscrito el domicilio electoral del candidato, por lo menos 4 años antes que la elección del cargo a proveer, dentro del territorio que posiblemente vaya a representar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las Constituciones nacionales del país a lo largo de la historia han materializado en sus cuerpos normativos los requisitos que deben cumplir las personas que aspiran a un cargo de elección popular, ser ciudadano con derecho a sufragio, tener la nacionalidad chilena y cumplir con el límite de edad son parte de los requisitos generales que se exigen para poder ser candidato a los más altos cargos de elección ciudadana. \nEn los últimos años la descentralización del poder y el entregar mayor autonomía a las regiones han sido parte de los móviles de la legislatura en nuestro país, entregándole de a poco mayores potestades a órganos descentralizados. La consagración de los Gobernadores Regionales como máxima autoridad regional es quizás una de las expresiones más fuertes de esta tendencia. La rotativa de cargos también ha sido un foco que se ha impulsado desde el legislativo durante los últimos años, quizás el proyecto más emblemático que fue aprobado fue la limitación de la reelección en cargos de poder político como Alcaldes, Diputados y Senadores.\nLamentablemente aun con estos deseos de mayor representación dentro de las regiones y de rotativa política, se sigue corriendo el riesgo de caer en una lógica de centralismo al no exigir que los representantes regionales (sean de la administración, regional, comunal o del poder legislativo) sean personas que conozcan el panorama de sus regiones, provincias o comunas. Este problema no radica en algún sector político en específico sino más bien en un problema cívico a nivel nacional. \nLos ejemplos abundan, pero solo a modo de ejemplo se pueden dar dentro de diferentes sectores políticos las siguientes experiencias: candidatos como Iván Moreira o Felipe Harboe pasaron de ser representantes de sectores emblemáticos de Santiago a ser legisladores de la décima y séptima región respectivamente, pasando a representar a un sector de la población a cientos de kilómetros de la población que representaban ejerciendo un cargo de elecc"
    ],
    [
      "Propuesta de articulado",
      "Establécese dentro de la Constitución el siguiente pasaje:\n“Para ser candidato a un cargo de elección popular, la persona que desee postular a dicho cargo debe tener inscrito su domicilio electoral dentro de la unidad territorial a la que pretende representar por lo menos 4 años antes de la elección del cargo al que postula.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Clemente Vargas. \nAbogado, Licenciado en Ciencias Jurídicas y Sociales por la Universidad de Chile y Magíster en Derecho Constitucional con mención en Derecho Procesal Constitucional por la Universidad de Talca."
    ]
  ]
}