{
  "title": "INSERCIÓN DE GEOGRAFÍA, EDUCACIÓN AMBIENTAL Y CÍVICA EN EL CURRÍCULO PEDAGÓGICO DESDE LA PRIMERA INFANCIA  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42010",
  "supporters": 181,
  "id": 42010,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema nace desde que una persona no se entiende como un ser intrínsecamente geográfico o co-habitante de su entorno. Por lo tanto, muchas veces no lo conoce y le cuesta situarse al no comprender las relación del ser humano con la naturaleza. Desde ese sentido, es que la humanidad ha puesto al medio ambiente en un eslabón inferior creyendo que la naturaleza está al servicio de los seres humanos, bajo una mirada antropocentrista. \n\nDesde aquí nace otro gran problema, al no respetar dicha relación, se ha creado el paradigma de que la destrucción o deterioro de los ecosistemas pueden justificarse si se trata de progreso y/o desarrollo económico. Esto aplica desde una gran industria contaminante hasta una persona que no se hace cargo de sus residuos. Entonces, queda en evidencia que desde la infancia no se ha inculcado la cultura del respeto por el medio ambiente y que una relación equilibrada es vital, más aún conociendo el contexto de cambio climático, repercusión de todo lo expuesto anteriormente."
    ],
    [
      "Situación Ideal:",
      "Que las personas se entiendan como sujetos geográficos, insertos en el medio ambiente y políticos por naturaleza. Sería ideal que se tuviera consciencia de que todos los actos que realizamos son políticos, que se entendiera en los diversos espacios geográficos en que nos emplazamos día a día y que por sobre todo, se mantuviera una relación sana con el medio ambiente (o entorno inmediato). ¿Cómo? A través de la educación. Cualquier política pública debe estar sustentada en reformas hacia la educación para que existan cambios reales. Si educamos estos conceptos desde la primera infancia, las mejoras a nivel social y cultural serán significativas, y pueden ser clave para mitigar y adaptarnos a los impactos del cambio climático.\n\nEs por eso, que mi visión respecto al tema, es que los y las estudiantes tengan la oportunidad de aprender desde la primera infancia conceptos sobre geografía, educación ambiental y cívica, sin excluirles del currículo pedagógico en los niveles posteriores. Es decir, que estén insertos en la malla desde pre-kinder (incluso desde la sala cuna) hasta 4° medio de manera obligatoria y que sean tratados con la misma importancia que matemáticas y lenguaje. Mucho mejor si las instituciones de educación superior se integran a esta iniciativa.\n\nPor otra parte, es importante promover presupuesto para que los y las docentes puedan traspasar los conocimientos a través de metodologías más lúdicas, al aire libre y que se priorice la experimentación por sobre el trabajo en excesivamente teórico. Simplificar el conocimiento y los procesos que los moderan. Es por eso que además, se debe incluir una reforma para que los y las docentes puedan trabajar con mayor motivación y que esto no signifique una carga extra a sus tareas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "INSERCIÓN DE GEOGRAFÍA, EDUCACIÓN AMBIENTAL Y CÍVICA EN EL CURRÍCULO PEDAGÓGICO DESDE LA PRIMERA INFANCIA\n\nIncluir las asignaturas de geografía, ecología y medio ambiente, y educación cívica -ya sea juntas o por separado- en el currículo pedagógico de todos los niveles educativos. Es decir, desde pre-básica a educación media. Lo anterior guarda con aplicar el SNCAE (Sistema Nacional de Certificación Ambiental de Establecimientos Educacionales) desde una perspectiva más equitativa en conocimientos y recursos disponibles para la obtención de la certificación. De esta manera, todos los establecimientos educacionales podrán acceder en igualdad de condiciones, pero a partir de la voluntad real de mejorar el entorno por sobre posicionarse con un certificado cuya duración diluya el compromiso de cuidar el mismo.\n\nEs vitar colocar en relevancia que estas asignaturas no deben trabajar por si solas sino conversar entre ellas y con las que existen actualmente en el currículo. Es importante señalar que se debe enfocar hacia una planificación de actividades interdisciplinarias para que el aprendizaje adquirido por parte de los y las estudiantes sea significativo y de calidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Entre los múltiples argumentos existentes, caben destacar los siguientes:\n\n1) No es un misterio que los y las estudiantes y docentes se encuentran desencantados del sistema educacional Chileno. Lo anterior está sujeto a un efecto dominó porque: como el estado no invierte en sus docentes, estos se ven constantemente sobrecargados en sus tareas lo que genera una desmotivación (el estado debe entender que son personas y que fuera de su vida laboral tienen una personal, que la mayoría del tiempo se ve interrumpida por la primera debido al poco tiempo disponible versus las diversas tareas que se relacionan a la docencia, como planificar por ejemplo), como están desmotivados llegan al aula cansados, al estar cansados no siempre realizan las clases de la mejor manera o las metodologías no llaman la atención de los y las estudiantes, y como eso ocurre el aprendizaje es de baja calidad. El estado debe destinar un mayor presupuesto a la educación pública.\n\n2) Desde mi experiencia he notado que cuando las clases son experimentales o al aire libre, existe un componente psicológico y emocional determinante en la adquisición de un aprendizaje, ya que los y las estudiantes, de todos los contenidos vistos en aula, siempre recuerdan el que los mueve a hacer cosas distintas. Por ejemplo, salir de la sala para aprender de relieves, o del tiempo atmosférico, o realizar segmentación de residuos en educación física,etc.\n\n3) Porque como profesional y una persona de origen humilde, creo que la educación es la herramienta principal para superar la pobreza. Muchas veces, la falta de oportunidades hace que una persona busque el camino equivocado o no explote sus capacidades y talentos. Desde ese sentido, la formación y educación ambiental, geográfica y cívica, son clave.\n\n4) Es evidente que el cambio climático existe y que guarda relación directa con la actividad humana, ya que desde la revolución industrial se entiende la idea de progreso con depredar ecosistemas. Por lo que la gente"
    ],
    [
      "Propuesta de articulado",
      "INSERCIÓN DE GEOGRAFÍA, EDUCACIÓN AMBIENTAL Y CÍVICA EN EL CURRÍCULO PEDAGÓGICO DESDE LA PRIMERA INFANCIA\n\nIncluir las asignaturas de geografía, ecología y medio ambiente, y educación cívica -ya sea juntas o por separado- en el currículo pedagógico de todos los niveles educativos. Es decir, desde pre-básica a educación media. Promover un aprendizaje significativo y de calidad a partir de actividades al aire libre y la experimentación a través de un trabajo interdisciplinar. Lo anterior guarda relación directa con modificar la Ley 20370, específicamente el currículum nacional del MINEDUC, avalado con un aumento de presupuesto para aplicar esta iniciativa. Además, es importante capacitar a los y las docentes acerca del SNCAE (Sistema Nacional de Certificación Ambiental de Establecimientos Educacionales), o bien, flexibilizar la contratación de profesionales no docentes para el diseño y ejecución de las actividades requeridas para obtener la certificación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tere Jara Del Valle, Ingeniera ambiental especializada en educación y en conocimientos sobre el SNCAE (Sistema Nacional de Certificación Ambiental de Establecimientos Educacionales. Primera coordinadora de medio ambiente de la Escuela Eleuterio Ramírez de Valparaíso.\n\nDesde el año 2010 comencé en el camino de la educación realizando voluntariados, tutorías, clases particulares, charlas, entre otras actividades. Sin embargo mi experiencia significativa ocurrió cuando realicé mi práctica en el Colegio Cirujano Videla y posteriormente como coordinadora en la Escuela Eleuterio Ramírez, donde entendí que la educación ambiental está en todo. Allí realicé el taller de medio ambiente, inserciones de temáticas ambientales al currículo pedagógico con actividades de contenido interdisciplinar, conocí el SNCAE a través de la práctica y diseñé planes de gestión ambiental aplicados a la realidad de cada establecimiento. Allí también, comprendí que me apasiona educar a pesar de no tener un título de pedagoga. Mi sueño como profesional y madre, es que esta iniciativa llegue a ser ley para que los y las estudiantes tengan la oportunidad de entenderse como seres intrínsecamente geográficos capaces de habitar en equilibrio y respeto con el medio ambiente desde la primera infancia. Es por eso, que ¡solicito tu apoyo! y desde ya ¡muchas gracias!."
    ]
  ]
}