{
  "title": "Fin de Binominal 2.0 y cuotas en puestos de elección popular... Deben ser electos o electas los mas votados... La democracia es de mayorías",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42034",
  "supporters": 194,
  "id": 42034,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran problema de nuestra política es que los candidatos electos no son necesariamente los que la mayoría de los votantes apoyan y quieren, un porcentaje importante de los parlamentarios, ediles y constituyentes no son representativos de la decision del pueblo y las mayorias. \nEl actual sistema electoral busca mantener el poder en grupos políticos y partidos, pero no busca respetar la decisión del pueblo y de las mayorías. \nMás aún, la democracia se daña, cuando se asignan cupos reservados o se establece paridad entre los electos, pasando por alto la decision del pueblo soberano."
    ],
    [
      "Situación Ideal:",
      "La solución es muy simple, se debe terminar con el \"binominal 2.0\", paridad en los electos y la cupos reservados. Todo esto viola la democracia, porque las ideologías del momento se imponente a la decisión del pueblo soberano.\nDeben ser electos o electas los más votados... La democracia es de mayorías."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deben ser electos los candidatos con mas votos validos, sin importar su partido, coalición, lista o grupo.\nLa paridad se puede aplicar en los cupos de candidatos (en la papeleta), antes de la elección, pero debe ser el pueblo el que defina a través del voto secreto quien es electo o electa.\nLos cupos reservados se puede aplicar en los cupos de candidatos (en la papeleta), antes de la elección, pero debe ser el pueblo el que defina a través del voto secreto quien los representa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basta analizar los porcentajes y votación recibida de muchos de los parlamentarios, constituyentes y ediles.\nMuchos con porcentajes inferiores al 5%, dejando fuera del cargo a candidatos que la mayoría si apoyaba y los representaba, que obtuvieron muchísima más votación que los resultaron electos."
    ],
    [
      "Propuesta de articulado",
      "1.- Los candidatos a Senadores, Diputados, Gobernadores y Concejales y cualquier nuevo cargo público de elección popular, serán electos conforme a la mayor votación obtenida individualmente.\n2.- La paridad de genero se podra aplicara solo en en las listas de candidatos (antes de la elección), los candidatos serán electos conforme a la mayor votación obtenida individualmente.\n3.- Los cupos reservados a pueblos originarios, minorías, etc se podrán aplicara solo en en las listas de candidatos (antes de la elección), los candidatos serán electos conforme a la mayor votación obtenida individualmente.\n4.- La constitución garantiza que cada ciudadano tiene derecho a votar y que cada voto emitido tiene el mismo valor sin importar partidos políticos, listas o coaliciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un chileno común y corriente, sin privilegios que cree profundamente en una democracia real y de las mayorías. No milito en ningun partido politico y creo que no debemos dejar de analizar y aprender de los datos empíricos."
    ]
  ]
}