{
  "title": "Libertad de culto y buenas prácticas de las entidades religiosas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42058",
  "supporters": 25,
  "id": 42058,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las organizaciones religiosas sufren de una autonomía descomunal, lo que lleva a un desenfreno, incurriendo en una serie de ilegalidades, que coarta la libertad de pensamiento y prácticas religiosas. Desde la formación de una organización religiosa, hasta el funcionamiento de ella se denota una carente fiscalización o auto regulación. Esto implica que con el tiempo se cree una subcultura y además, no exista un marco regulador para todas las organizaciones religiosas. Existiendo así organizaciones que cuentan con un solo templo, un solo líder espiritual, por ende una mirada egocentrista de la fe y prácticas religiosas.\n\nPor otra parte, hemos visto durante años, que la educación religiosa está centrada en las posturas de la cristiandad predominante.\n\nOtro de los problemas a corregir es la falta de transparencia económica que poseen las organizaciones religiosas"
    ],
    [
      "Situación Ideal:",
      "Para poder regular la cantidad de organizaciones religiosas que existen en nuestro país, al menos deberíamos tener algunas normas reguladoras para su creación, lo que permita que, por ejemplo. No se obtenga una personalidad jurídica con 10 ó 20 miembros. De esta forma no tendríamos tantas organizaciones religiosas actuando deliberadamente , sin ningún control y regulación.\nEn relación al punto anterior, es de suma importancia, de que exista un ente supervisor e interventor para fiscalizar a las entidades religiosas y sus prácticas, normas y libros contables.\n \nCon respecto a la educación religiosa, pienso que deberíamos abrir el abanico de posibilidades, la religiosas está incerta en cada sociedad y no deberíamos rerirarla de las salas de clases. Aunque esta propuesta permitiría que se enseñen religiones y no una en particular, necesitamos aprender a ser tolerantes y buscar puntos de encuentro en cada grupo religioso y por lo tanto la enseñanza de credos ( indígenas, tribales, cristianos, orientales, etc.) Sería un punto de partida al conocimiento universal de las religiones.\n\nCrear un departamento fiscalizador y regulador de finanzas de las entidades religiosas. La apropiación ilícita ha sido un problema durante años, y es provocada básicamente por falta de fiscalización que existe en relación a este tema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe mantener la libertad de conciencia y proteger todos los credos junto con sus integrantes, debe establecer un mecanismo sancionador a la intolerancia religiosa.\nDebe incluir incluir un sistema regulador de las prácticas religiosas y el manejo de las finanzas.\nTambién debe incluir y promover el conocimiento de la mayoría de las religiones, con el fin de entender que convivimos personas con distintos credos y nos merecemos el mismo respeto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basta con hacer un pequeño sondeo en redes sociales, de las piblicaciones de los noticieros y de las opiniones de los miembros de distintas organizaciones religiosas.\nNo me parece bien la las organizaciones religiosas sean tierra de nadie, que sus líderes manejen la opinión, las doctrinas, la política y la economía de manera arbitraria. \nEso ha provocado el desprestigio de organizaciones grandes y pequeñas; también en enriquecimiento de organizaciones e individuos. Que por cierto no pagan impuestos.\nLas entidades religiosas llenamos un espacio dentro de nuestra sociedad y en términos generales, somos un apoyo al gobierno, con nuestros planes de ayuda social, con la educación, talleres y diversas prácticas constructivas. Es por eso que no debería desprestigiarse como institución, ni permitir que algunos, afecten a muchos.\nDentro de las organizaciones religiosas, existen muchas personas con la preparación suficiente como para aportar en este tema a nivel país. Se pueden hacer recomendaciones, asesorías y por qué no decirlo, también se puede levantar una organización fiscalizadora que ordene y corrija las irregularidades que mantienen algunas entidades religiosas."
    ],
    [
      "Propuesta de articulado",
      "Se debe respetar la libertad de conciencia religiosa, fomentar el conocimiento de otros credos y cumplir con las normativas que rigen a las entidades religiosas, de lo contrario se arriesgan a la disolución de la entidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy pastor evangélico perteneciente a las Asambleas De Dios, que además se desempeña como trabajador dependiente en una empresa hotelera.\nCansado de las malas prácticas religiosas y el descrédito que sufre la iglesia, producto del mal manejo comunicacional y el mal manejo financiero que han tenido algunos líderes religiosos, me sentí motivado a levantar una comunidad cristiana en la comuna de Peñalolen, que corrija estas prácticas abusivas. Y además me ha llevado a introducirme en política y opinión pública para fomentar la reflexión en cuanto a nuestra comportamiento vomo individuos religiosos, insertos en esta sociedad a la cual pertenecemos y afectamos."
    ]
  ]
}