{
  "title": "Inclusión a un sistema financiero seguro y formal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42070",
  "supporters": 11,
  "id": 42070,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los productos y servicios que ofrece el sistema financiero permiten a las personas planificar, satisfacer sus necesidades y hacer frente a los gastos esenciales dentro de la economía familiar e individual.\n\nLos antecedentes disponibles muestran que todavía los hogares de menores ingresos poseen un acotado acceso a estos productos. Por ejemplo, según el Banco Central, solo un 78% de dichos hogares posee cuenta bancaria.\n\nAcceder a estos productos es clave para el desarrollo, crecimiento y prosperidad a futuro de todas las personas, familias, emprendimientos, organizaciones y nuestra economía en general."
    ],
    [
      "Situación Ideal:",
      "Acceder a los productos y servicios financieros, como el pago remoto de cuentas, las transferencias digitales, los créditos para el financiamiento de proyectos, entre otros, es clave para el desarrollo, crecimiento y prosperidad a futuro de todas las personas, familias, emprendimientos,  organizaciones y nuestra economía en general. Por tanto, creemos que es importante que el Estado debe promover e implementar políticas públicas que aseguren la inclusión financiera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta asigna al Estado el deber de diseñar e implementar políticas públicas que promuevan y potencien la inclusión de las personas a un sistema financiero formal, dados los marcos regulatorios vigentes, junto con fomentar que sus condiciones de acceso sean conocidas, transparentes y no discriminatorias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "• Fomento: la inclusión financiera es clave para el bienestar de las personas y el desarrollo de la economía. Debe ser promovida, pero no forzada, por el Estado.\n\n• Condiciones de acceso: una herramienta para fomentar la inclusión financiera es que sus condiciones de acceso sean conocidas y no discriminatorias. Tales condiciones excluyen la existencia de un “derecho” universal y no condicionado a acceder a servicios financieros.\n\n• Combate a los abusos: mientras que la informalidad daña a los más vulnerables, la formalidad les otorga garantías, sobre todo, de seguridad."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado deberá implementar políticas públicas que fomenten y desarrollen la inclusión financiera, asegurando condiciones de acceso transparentes y equitativas.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Bancos tiene dentro de sus objetivos la promoción de políticas públicas que incrementen el bienestar de toda la sociedad. \n\nEl sistema financiero ha estado en las últimas décadas entre las industrias de mayor desarrollo, posibilitando que un gran sector de la población, de las empresas y del emprendimiento accedan a productos y servicios financieros que son parte de la vida moderna, con medios de pago tecnológicos eficientes y masivos, productos que permiten la gestión de riesgo de la vida personal y empresarial, acceso a variadas alternativas de ahorro y financiamiento, como ha sido el caso de los créditos hipotecarios  para las personas, las mejores de América Latina y comparables a países desarrollados.\n\nEste trabajo fruto de la competencia, y del esfuerzo de miles de profesionales y trabajadores, aún no es completo al existir segmentos de la población que no disponen de acceso pleno, requieren más información y conocimientos para el mejor uso, y se requiere generar políticas públicas consistentes para ampliar la oferta formal de estos productos y servicios financieros. \n\nLa Asociación ha realizado un trabajo constante de difusión de buenas prácticas para ampliar el acceso y uso seguro de los productos financieros y, en conjunto con la Facultad de Economía de la Universidad de Chile, estamos desarrollando una agenda de largo plazo para seguir contribuyendo a la inclusión y educación financiera.\n\nEn el marco de esta agenda, tenemos contacto permanente con agrupaciones de consumidores, gremios de pequeños y medianos empresarios, lo que nos ha permitido compartir visiones y desafíos comunes en esta materia. Asimismo, en los últimos meses, hemos tomado contacto con distintas agrupaciones locales y comunitarias, constatando los efectos adversos generados por los mecanismos informales de financiamiento que, lamentablemente, han aumentado en el último tiempo y que afectan principalmente a las personas, hogares y emprendimientos más vulnerables d"
    ]
  ]
}