{
  "title": "Educación financiera para tomar mejores decisiones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42090",
  "supporters": 250,
  "id": 42090,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Transversalmente, la población en Chile exhibe un rezago relevante en el manejo de conocimientos financieros, ubicándonos por debajo de la mayoría de los países de Latinoamérica. \n\nAprender y contar con herramientas sobre el sistema, permite tomar mejores decisiones de consumo y mejorar el bienestar económico de todas las personas y hogares de nuestro país. \n\nLamentablemente, todos los esfuerzos realizados por la industria, tanto de manera particular, como en conjunto, así como también de otras instituciones académicas como universidades y otros, no han sido suficientes."
    ],
    [
      "Situación Ideal:",
      "La propuesta inicial de promover una mayor inclusión debe ser abordada de manera complementaria con un decidido esfuerzo de mejorar la información, conocimientos y, sobre todo, educación sobre el sistema financiero de nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta es amplia, sugiere al Estado el mandato de promover la formación financiera sin discriminar destinatarios, formas, oportunidades o mecanismos para ello, abriendo así un vasto campo de posibilidades al Estado, ya sea a través de su acción directa o a través de la colaboración de privados, pero también a todas las personas para que puedan acceder a estos espacios de la manera más cercana, accesible y transparente. Lo anterior, debe conjugarse con otros derechos constitucionales, tales como la libertad de enseñanza, la libertad de asociación, la libertad de cátedra y la libertad de expresión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "• Alcance: la formación excede la educación formal. El mandato propuesto es amplio, abarcando a la población general a través de múltiples mecanismos y actores (públicos y privados), y no sólo a través de la educación formal. \n\n• Objeto: se enfatiza que la entrega de información objetiva permite que las personas no sólo comprendan la realidad financiera, sino que adopten decisiones informadas que mejoren su bienestar (Ley N°20.370).\n\n• Obligatoriedad selectiva: la educación financiera sería obligatoria en los niveles formales de educación (educación básica, media, superior) (Ley N°20.370).\n\n• Respeto de proyectos educativos: este mandato debe conjugarse con otros derechos constitucionales, tales como la libertad de enseñanza, libertad de asociación, libertad de cátedra y libertad de expresión."
    ],
    [
      "Propuesta de articulado",
      "“El Estado promoverá la formación financiera de la población con el objeto que las personas puedan adoptar decisiones informadas para mejorar su bienestar. Se impartirá a través de instituciones públicas y privadas, y no sólo mediante la educación formal, la que integrará esta formación en todos sus niveles, respetando la diversidad de los proyectos educativos”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Bancos tiene dentro de sus objetivos la promoción de políticas públicas que incrementen el bienestar de toda la sociedad. \n\nEl sistema financiero ha estado en las últimas décadas entre las industrias de mayor desarrollo, posibilitando que un gran sector de la población, de las empresas y del emprendimiento accedan a productos y servicios financieros que son parte de la vida moderna, con medios de pago tecnológicos eficientes y masivos, productos que permiten la gestión de riesgo de la vida personal y empresarial, acceso a variadas alternativas de ahorro y financiamiento, como ha sido el caso de los créditos hipotecarios  para las personas, las mejores de América Latina y comparables a países desarrollados.\n\nEste trabajo fruto de la competencia, y del esfuerzo de miles de profesionales y trabajadores, aún no es completo al existir segmentos de la población que no disponen de acceso pleno, requieren más información y conocimientos para el mejor uso, y se requiere generar políticas públicas consistentes para ampliar la oferta formal de estos productos y servicios financieros. \n\nLa Asociación ha realizado un trabajo constante de difusión de buenas prácticas para ampliar el acceso y uso seguro de los productos financieros y, en conjunto con la Facultad de Economía de la Universidad de Chile, estamos desarrollando una agenda de largo plazo para seguir contribuyendo a la inclusión y educación financiera.\n\nEn el marco de esta agenda, tenemos contacto permanente con agrupaciones de consumidores, gremios de pequeños y medianos empresarios, lo que nos ha permitido compartir visiones y desafíos comunes en esta materia. Asimismo, en los últimos meses, hemos tomado contacto con distintas agrupaciones locales y comunitarias, constatando la brecha que existe en educación financiera, lo que limita el adecuado manejo de las finanzas personales y los productos financieros, especialmente en aquellas personas, hogares y emprendimientos más vulnerables del país."
    ]
  ]
}