{
  "title": "Protección del ahorro privado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42106",
  "supporters": 434,
  "id": 42106,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ahorro, sin duda, es un respiro para las personas, hogares y emprendedores frente a un imprevisto, desarrollo de un proyecto o inversión futura. \n\nNo obstante, los niveles de ahorro en Chile son muy bajos, lo que además, en estos últimos dos años, se ha visto afectado por la pandemia. En este contexto, es necesario que la nueva Constitución garantice la protección del ahorro privado y la salud financiera de las personas y la familia, resguardando los recursos obtenidos tras esfuerzo del trabajo diario."
    ],
    [
      "Situación Ideal:",
      "Es necesario que la nueva Constitución garantice la protección del ahorro privado, resguardando los recursos obtenidos tras el esfuerzo de las personas y así incentive la sana práctica de ahorrar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta tiene dos elementos claves:\n\n1) Reconocer constitucionalmente el ahorro privado, asociándolo a valores positivos y a una práctica sana. Asimismo, se propone explicitar el concepto de “largo plazo”, dada la importancia que esta dimensión temporal involucra en decisiones como el financiamiento para la vivienda, la vejez, entre otros. \n\n2) Reconocer el derecho individual al ahorro y protegerlo de manera formal y segura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "• Ahorro privado y sus atributos en la Constitución: la vinculación entre sistema económico y ahorro privado es directa, estrecha y percibida transversalmente por la ciudadanía como altamente valiosa. En tal condición, su reconocimiento constitucional, asociado a los valores de “sano” y “competitivo”, igualmente transversales, serán una guía para el legislador y una defensa ante propuestas legislativas futuras que deterioren el ahorro, elemento fundante de una economía vigorosa.\n\n• Reconocimiento del derecho individual al ahorro y operatividad del principio: crear este derecho permite darle operatividad al principio, en términos de que existan personas concretas que reclamen ante tribunales y órganos administrativos en caso de su deterioro o vulneración. Sin un derecho correlativo en la Constitución, el principio formulado podría quedar sujeto al impulso del futuro legislador.\n\n• Insustituible: El ahorro privado es indispensable, tanto para que las personas puedan afrontar contingencias a lo largo de su vida, como para la economía del país. El Estado no cuenta, ni contará, con la capacidad financiera que permita prescindir de él."
    ],
    [
      "Propuesta de articulado",
      "“El sistema económico consta de un sistema de ahorro privado sano, competitivo y de largo plazo. \nLa Constitución reconoce a todas las personas el derecho a ahorrar en entidades públicas y privadas de su elección, determinadas y reguladas por la ley”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Bancos tiene dentro de sus objetivos la promoción de políticas públicas que incrementen el bienestar de toda la sociedad. \nEl sistema financiero ha estado en las últimas décadas entre las industrias de mayor desarrollo, posibilitando que un gran sector de la población, de las empresas y del emprendimiento accedan a productos y servicios financieros que son parte de la vida moderna, con medios de pago tecnológicos eficientes y masivos, productos que permiten la gestión de riesgo de la vida personal y empresarial, acceso a variadas alternativas de ahorro y financiamiento, como ha sido el caso de los créditos hipotecarios  para las personas, las mejores de América Latina y comparables a países desarrollados.\n\nEste trabajo fruto de la competencia, y del esfuerzo de miles de profesionales y trabajadores, aún no es completo al existir segmentos de la población que no disponen de acceso pleno, requieren más información y conocimientos para el mejor uso, y se requiere generar políticas públicas consistentes para ampliar la oferta formal de estos productos y servicios financieros. \n\nLa Asociación ha realizado un trabajo constante de difusión de buenas prácticas para ampliar el acceso y uso seguro de los productos financieros y, en conjunto con la Facultad de Economía de la Universidad de Chile, estamos desarrollando una agenda de largo plazo para seguir contribuyendo a la inclusión y educación financiera.\n\nEn el marco de esta agenda, tenemos contacto permanente con agrupaciones de consumidores, gremios de pequeños y medianos empresarios, lo que nos ha permitido compartir visiones y desafíos comunes en esta materia. A través de estas reuniones hemos podido identificar los efectos adversos de políticas públicas impulsadas en el último año, como el retiro de fondos de pensiones. Estos retiros han deteriorado el ahorro de las personas, y el acceso a financiamiento a plazo. Esto, por ejemplo, se ha traducido en el encarecimiento del crédito para la viviend"
    ]
  ]
}