{
  "title": "Hacia un régimen salarial que proteja a las y los artistas en Chile: La Intermitencia del Espectáculo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42102",
  "supporters": 11,
  "id": 42102,
  "category": "conocimiento",
  "topic": "Derecho a una vida digna para artistas de las artes vivas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile las y los artistas de las artes vivas (teatro, danza, música, cine, performance) viven en su mayoría en condiciones precarias a pesar de trabajar mucho. Ensayos, talleres de formación, ejercitación cotidiana forman parte del día a día de éstas y estos artistas sin recibir normalmente ninguna remuneración. Ellas y ellos dependen de los espectáculos o rodajes que puedan conseguir, los que generalmente no son permanentes ni gozan de la seguridad de otras profesiones. Sin embargo la sociedad goza de la actividad artística que generan.\nEs tiempo de decidir proteger a nuestras y nuestros artistas."
    ],
    [
      "Situación Ideal:",
      "Un sistema de salario semejante al de la Intermitencia del Espectáculo francés, donde cada artista que cumple con un número mínimo de contratos u horas ejecutadas recibe un salario, correspondiente a la remuneración obtenida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución protegerá a las y los artistas del espectáculo de la precariedad, para así favorecer la creación y la estabilidad de las y los creadores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema de intermitencia del espectáculo ha contribuido a que Francia sea uno de los países más importantes en la creación artística del mundo.\nEn Chile se puede crear un sistema similar que proteja a nuestras y nuestros artistas.\n\nEn Francia, para obtenir la Intermitencia son necesarios 43 contratos al año. Cada contrato tiene un impuesto importante. La mitad del costo va a una caja específica. El estado colabora con una base salarial general para todos los artistas, luego el impuesto vuelve al artista en forma de salario durante un año que puede ser renovado si se cumplen otros nuevos 43 contratos. \nEn resumen, el Estado recuperaría el impuesto para entregarlo al artista más una base solidaria. Este sistema da una estabilidad a aquellas y aquellos artistas que trabajan constantemente, siendo este a su vez el criterio de selección."
    ],
    [
      "Propuesta de articulado",
      "El estado debe crear un sistema salarial que permita dar estabilidad a las y los artistas de las artes vivas para así consagrar su labor en la vida artística de la nación. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un actor radicado en Francia desde hace casi veinte años. Tengo un Magister Erasmus Mundus en Artes del Espectáculo otorgado por la Universidad Libre de Bruselas, la Universidad de Sevilla y la Universidad de París 8.\nVivo de mi profesión de actor, principalmente en el medio audiovisual: cine, televisión, publicidad y producciones institucionales. Vivo con el salario de artista de la Intermitencia del Espectáculo francés."
    ]
  ]
}