{
  "title": "TERMINEMOS CON LA CORRUPCIÓN EN LAS MUNICIPALIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42134",
  "supporters": 8,
  "id": 42134,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reiteración de casos de corrupción en las municipalidades y no se ven reacciones de los órganos administrativos y políticos para modificar o cambiar el sistema de gobierno  local que se encuentran totalmente desprestigiado"
    ],
    [
      "Situación Ideal:",
      "La administración comunal se ha modificado, el concejo municipal como máxima autoridad, selecciona o elige un alcalde o gerente  profesional o técnico, mediante concurso dirigido por la Alta Dirección Pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reemplazar la norma constitucional que establece el sistema de gobierno local"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Son demasiados los casos de corrupción en las municipalidades, no hay necesidad de citarlos, están en la prensa, creo que por lo menos es un tema a tratar por la convención constitucional, si nada se hace las irregularidades seguirán eternamente. Creo que el problema radica en que los municipios a final de transforman en caja pagadora  de botines ideológicos donde  también no están ausente el amiguismo y nepotismo."
    ],
    [
      "Propuesta de articulado",
      "SOBRE LA ADMINISTRACIÓN COMUNAL\n\nARTICULO:  La administración local de cada comuna reside en una municipalidad, la que estará constituida  por el concejo municipal, como máxima autoridad y un alcalde como gerente ejecutivo.\nEl concejo municipal estará integrados por miembros elegidos por votación popular, su numero será impar.\nEl alcalde será elegido por el concejo municipal, de una terna propuesta por la Alta Dirección Pública, previo concurso público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionario público con 50 años de experiencia, 40 de los cuales los he trabajado en una municipalidad y he sido testigo directo de muchos estilo de administración municipal, según el alcalde de turno y no veo que la corrupción se termine con alcaldes elegidos por votación popular."
    ]
  ]
}