{
  "title": "PROMOCIÓN DE LA INVERSIÓN PÚBLICA Y PRIVADA EN INFRAESTRUCTURA PÚBLICA PARA EL DESARROLLO ECONÓMICO Y SOCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42142",
  "supporters": 6,
  "id": 42142,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inversión en infraestructura pública, su conservación y preservación posterior, ya sea en caminos, carreteras, puentes, túneles, viaductos y otros, son fundamentales para el desarrollo económico del país y la integración de la población al bienestar social. Los caminos permiten movilizar las personas desde y hacia los centros de producción y habitación, como también permiten que la producción llegue a los centros de distribución en tiempo y condiciones ideales para su comercialización, aumentando así los beneficios para los productores, trabajadores y toda la cadena que interviene en la producción, tratamiento, distribución y comercialización. Actualmente el estado puede invertir en infraestructura pública que económicamente es rentable, según las metodologías actuales, deben incorporarse criterios de accesibilidad, conectividad, oportunidades para el desarrollo que sean independientes del solo beneficio social sino que vean más allá del beneficio económico y/o su complemento."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el estado pueda disponer de infraestructura pública acorde a su desarrollo y a las perspectivas y deseos de la ciudadanía, los productores y consumidores, como también para promover el turismo y el sano descanso y esparcimiento de la población que desea conocer y disfrutar de las bellezas del país. Un país con infraestructura pública en cantidad, calidad y conservación adecuadas es el pilar fundamental para el desarrollo económico de la nación y de sus habitantes que se ven beneficiados de las bondades de una buena conectividad y acceso a todos los lugares del país en forma segura, rápida y con variadas alternativas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe establecer la preponderancia de la inversión estatal en infraestructura pública para el desarrollo económico del país, la sostenibilidad y accesibilidad de la población a los centros de producción, consumo, esparcimiento y vivienda como también debe permitir que la inversión privada bajo mandato del estado pueda ejercer esa función bajo la figura de concesiones públicas a un precio y plazo justos y que permitan el sano lucro de la inversión privada salvaguardando los bienes nacionales, la naturaleza y el ecosistema mediante obras sustentables, medioambientalmente responsables y que su impacto y beneficio para el país sean demostrables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estado tiene actualmente muchas demandas que cubrir y la inversión en infraestructura pública para el desarrollo es una de las de mayor envergadura, es pertinente que el estado sin abandonar su rol en este aspecto pueda liberar recursos para otras demandas sociales más urgentes permitiendo que privados ejerzan la función de construcción, explotación, conservación y reposición de infraestructura pública mediante la figura de Concesiones que sean financiadas con aporte de los propios usuarios de dichas obras en proporción justa al usos privado o comercial que se le da a esta, deben establecerse diferencias tarifarias para usuarios comunes, productores o distribuidores de bienes de consumo de manera que cada uno aporte a la sustentabilidad económica de este sistema según sea el uso que se le dé, en este aspecto el sano lucro acotado del privado debe establecerse en los contratos que celebre el estado con los privados de manera de potenciar la economía, fomentar el empleo en este ámbito y desarrollar el país en forma armónica, sostenida y en concordancia con el interés fiscal."
    ],
    [
      "Propuesta de articulado",
      "El Estado deberá tener un rol preponderante en la inversión, construcción, conservación y reposición de infraestructura pública, ya sea a través de sus propios recursos financieros así como también debe permitir y promover que entes privados a través del sistema de concesiones pueda ejercer dicha función para el bienestar y desarrollo del país, cuidando el medioambiente, promoviendo la sostenibilidad y la equidad territorial.\n\nEl privado a través del sistema de concesiones de infraestructura pública podrá recuperar su inversión a través del cobro de cuotas variables a los usuarios de dicha infraestructura en función y proporción del uso que se le de a ella, diferenciando las actividades privadas como las comerciales. El cobro deberá permitir el sano lucro del concesionario y el retorno de su inversión, lo que deberá cuidar el Estado a través de la perfección de los contratos que se celebren con dichos entes, con preponderancia del bien social y el desarrollo del país y el cuidado de su medioambiente.\n\nLas Concesiones de Infraestructura pública tendrán plazos y condiciones regulatorias que se establecerán mediante una ley específica para estos efectos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesional del área vial y conozco la problemática en la inversión pública y las limitaciones económicas del estado en esta materia, como también conozco las virtudes y defectos del sistema de concesiones en infraestructura pública que todos los países desarrollados del mundo tienen y promueven. Se ha tratado de demonizar esta figura pero un buen diseño de una concesión, limitando el sano lucro del privado, asegurando precios justo, cuidando el medioambiente y fomentando el empleo y desarrollo tecnológico en esta área es una gran oportunidad para que el país crezca y desarrolle y que el beneficio de ello llegue a todos los habitantes del país. El estado tienen otras prioridades sociales más urgentes que atender y es pertinentes permitir que los privados de esta área que conocen este trabajo, tiene las experiencia y capacidad económica para ejercerla lo puedan hacer libremente ya sea por iniciativa del Estado, de iniciativas privadas de otros entes o de iniciativa de las propias empresas concesionarias."
    ]
  ]
}