{
  "title": "NO + PRIVILEGIOS PARLAMENTARIOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42146",
  "supporters": 62,
  "id": 42146,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Independiente de si se define una sola cámara o se mantiene sistema actual, es muy relevante terminar con los grandes beneficios que tienen los parlamentarios y no necesariamente los asociados a dieta y asignaciones, si no que aquellos asuntos que están en la ley Orgánica o en los reglamentos internos que entregan privilegios que no tiene el resto de los chilenos.\nHoy en día un parlamentario puede faltar al trabajo con múltiples explicaciones, poseen un mes libre al año ( febrero) y una semana en la que no tienen control de asistencia. Ademas la inasistencia al trabajo no se computa como la de cualquier chileno o incluso como la de otras autoridades. Por ejemplo si un parlamentario no asiste a su trabajo se le descuenta un monto fijo establecido en su reglamento y no el valor diario real. Si un parlamentario falta 15 días a trabajar tendrá de descuento al final de mes solo 5 días y si coincide con la semana distrital , el descuento será de 2,5 días por 2 semanas sin trabajar. Pueden tomar vacaciones en el extranjero durante la semana distrital solo dando un aviso de salida al extranjero y no se les realiza ningún descuento. Incluso mediante el uso de un permiso constitucional (que se lo aprueban ellos mismos) puede viajar de vacaciones al extranjero, por periodos mayores a un mes y en época de sesiones, sin descuentos en la dieta. Otros beneficios tienen que ver con la imposibilidad a que la Contraloria General de la Republica pueda revisar los gastos que se realizan en el parlamento y la ventaja que existe frente a la negativa a entregar información ya que los amparos operan ante su propia comisión de etica , lo que significa ser juez y parte."
    ],
    [
      "Situación Ideal:",
      "Idealmente los parlamentarios deberian tener exactamente la misma condición que el resto de los funcionarios en términos de obligaciones y derechos.\nLa Contraloria deberia poder revisar todos los gastos que ahi se efectúen; y la negativa a entregar información deberia tener como primera instancia el Consejo para la Transparencia y como segunda la corte de apelaciones respectiva.\nPor ultimo que los parlamentarios cumplan la regla de residencia en las regiones que dicen representar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respecto a la nueva Constitución deberia establecerse la reglamentación exacta que afectará el trabajo de los parlamentarios, incluyendo o modificando asuntos que hoy permite un gran numero de privilegios que no solo molestan a la ciudadanía sino que desprestigian la actividad politica en general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si vamos el tema de fondo, el constante desprestigio de la politica en Chile, tiene que ver con los abusos de la llamada clase politica. Si uno revisa la historia del parlamento desde la recuperación de la democracia, siempre han existido casos de corrupcion , del mal uso de asignaciones , de contratación de parientes y amigos , de asesorías de mala calidad que solo pagan favores político, arriendo de sedes, uso indiscriminado de celulares y muchos otros. Es urgente mejorar la imagen de los parlamentarios y de la politica en general y no ayuda que aun no se normalicen asuntos básicos como las vacaciones , las inasistencias o los viajes al extranjero.\nPosiblemente esto no generará un cambio radical de como vemos a la politica y los politicos en general pero ayudará a que de a poco se vuelva a confiar en la clase politica, que se establezcan nuevas reglas que conviertan a este trabajo en algo austero, no necesariamente mal pagado, si no que responsable con los recursos publicos y con autoridades que realmente entiendan el rol que cumplen"
    ],
    [
      "Propuesta de articulado",
      "ARTICULO: Existirá un estatuto administrativo de los funcionarios del parlamento que regulará la carrera funcionaria y considerará especialmente el ingreso, los deberes y derechos, la responsabilidad administrativa y la cesación de funciones, en conformidad con las bases que se establecen en los artículos siguientes.\nPara los efectos anteriores, se entenderá que son funcionarios del parlamento los parlamentarios, senadores y diputados y las demás personas que integren las plantas de personal establecidas en la ley Organica Constitucional de.\nNo obstante, a los parlamentarios sólo le serán aplicables las normas relativas a los deberes y derechos y la responsabilidad administrativa.\nARTICULO: Para ser elegido parlamentario se requiere tener residencia en la región a que pertenezca el distrito o circunscripción electoral correspondiente durante un plazo no inferior a 5  años, contado hacia atrás desde el día de la elección. Esta condición deberá ser demostrada ante el Servicio Electoral de acuerdo a lo que establezca la ley respectiva no bastando una declaración jurada.\nLos parlamentarios tendrán, por el solo ministerio de la ley, su residencia en la región correspondiente, mientras se encuentren en ejercicio de su cargo\nARTICULO: Cesarán en su cargo de parlamentario  quien haya infringido gravemente las normas sobre probidad ,transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral o de cualquier ciudadano que este en conocimiento de la infracción. Una ley orgánica constitucional señalará los casos en que existe una infracción grave. Asimismo, el diputado o senador que perdiere el cargo por alguna de las causales establecidas en esta Constitución no podrá optar a ninguna función o empleo público por el término de diez años, ni podrá ser candidato a cargos de elección popular en los cinco actos electorales inmediatamente siguientes a su cesación.\nARTICULO . No podrán ser elegidos parlamentarios quienes hayan sido condenados por fraude al fisco, malversación o cualquier delito tipificado como acto de corrupción, en cualquier cargo que hubiesen servido con anterioridad.\nARTICULO. Los parlamentarios gozarán de un  feriado legal de 15 días hábiles, teniendo derecho a feriado progresivo. Los parlamentarios gozarán de 4 días administrativos al año pudiendo dividirse en medios días.  Los parlamentarios podrán solicitar un permiso sin goce de dieta el que se calculará en base a la dieta diaria que corresponda, y en caso que dicho permiso involucre todos los días de sesión se computará como permiso la semana completa. La inasistencia se descontará integra de la dieta.\nLos avisos de salida al extranjero que no correspondan a visitas oficiales serán considerados permisos sin goce de dieta .\nARTICULO. Los permisos constitucionales solo podrán ser solicitados por los parlamentarios con motivo de visitas oficiales al extranjero y deberán ser aprobados en sesión del parlamento o en receso por el presidente de la Corporación .\nARTICULO . Ademas de las causales establecidas en la ley , cesaran en el cargo aquellos parlamentarios que no asistan al 85% de las sesiones ordinarias y extraordinarias en un año calendario, a los que no asistan por dos semanas consecutivas , incluyendo las semanas distritales. Se computará inasistencia el ingreso a sesiones con mas de 30 minutos de atraso.\nARTICULO. La ley de la Transparencia se aplicará íntegramente en la función parlamentaria , debiendo los amparos por denegacion de información ser vistos por el Consejo de la Transparencia y en segunda instancia por la Corte de Apelaciones Respectiva.\nARTICULO. Todos los recursos que  le sean asignados en el presupuesto de la Nación en la ley respectiva podrán ser fiscalizados por la Contraloria General de la Republica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge M. Condeza Neuber\nIngeniero Comercial\nCiudadano Penquista\nLa revisión constante del trabajo parlamentario, el haber revisado muchas de las asesorías que pagan y ver como muchos parlamentarios aprovechan el puesto para vacacionar , asistir a matinales o simplemente desarrollar un mal trabajo , lleva a que se desarrolle esta idea de hacer mas restrictivo su accionar , concentrando su trabajo en la labor legislativa principalmente."
    ]
  ]
}