{
  "title": "chile del SXXI: 4 derechos fundamentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42154",
  "supporters": 8,
  "id": 42154,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "el ciclo vital del ser humano interactua en 4 derechos fundamentales que deben ser resguardados en la nueva constitución donde todos son importantes y todos se relacionan con todos. Estos son los derechos humanos, el derecho al habitat (derecho a a ciudad), el derecho al patrimonio cultural y el derecho a la naturaleza. De esta manera, todos y en todas partes del chile plurinacional y tricontinental (América, oceanía y la Antártica) podrán proteger su identidad, su habitat, su memoria y cultura y la naturaleza que habitan."
    ],
    [
      "Situación Ideal:",
      "derechos al habitat (derecho a la ciudad):Todas las personas sin exclusión, tienen derecho a la ciudad, a vivir en ella, esto significa, entender la ciudad como espacio colectivo que pertenece a todos sus habitantes, donde el Estado garantice las condiciones para la óptima calidad de vida, traducida en, al menos, los siguientes derechos:\na)\tDerecho al lugar y a la permanencia\nTodas las personas que viven en un lugar que han contribuido a construir, en el que están arraigadas y que proporciona sentido a su vida, deben poder continuar viviendo en él (en su vecindad, barrio o comuna) y tienen derecho a la reubicación en la misma área si ésta se transforma por proyectos inmobiliarios, políticas de desarrollo urbano, megaproyectos de infraestructura u otros.\nEl estado protegerá a las poblaciones vulnerables que puedan sufrir procesos de expulsión o de impactos negativos (acústicos, visuales, barreras espaciales, etc.) por parte de proyectos tanto del sector público como del sector privado.\n\nb)\tDerecho a la vivienda\nTodos los ciudadanos tienen derecho a una vivienda digna, segura y salubre, donde puedan habitar plenamente. Esto último significa que la vivienda será más que un “dormidero”, en ella debe ser posible la creatividad doméstica. El Estado debe asegurar una oferta adecuada de vivienda y de equipamiento y espacios públicos de vecindad y de barrio, poniendo los medios y estableciendo los apoyos necesarios para que todos los habitantes puedan hacerlo efectivo, proporcionando asistencia técnica e información suficiente y oportuna sobre planes y programas. Para la vivienda debe proveer los servicios de infraestructura básicos (luz, agua, alcantarillado, vialidad).\nLos si casa, sean allegados, población transitoria, población ambulatoria, migrantes y refugiados, tienen derecho a permanecer en la ciudad en condiciones compatibles con la dignidad humana, previendo el Estado las situaciones que pudieran derivar de eventos catastróficos. La ciudad debe contar con al"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "deben quedar garantizados derechos fundamentale que abarquen al ser humano y su entorno y cultura (historia, memoria y arraigo) en la  naturaleza tricontinental de nuestro país. Por lo que no se pueden separar los derechos humanos del derecho al habitar, el derecho al patrimonio cultural y el derecho a la naturaleza ya que van todos entrelazados, para asi lograr una convivencia en paz y sostenible"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile pertenece a la ONU desde 1945 y ha venido desde entonces firmando acuerdos y tratados en torno al tema del los Derechos Humanos, el derecho al habitat, el resguardo del patrimonio cultural y el medio ambiente. Este largo proceso debe consolidarse en la nueva Constitución para que Chile efectivamente tengo los estandares mundiales del cumplimiento de estos acuerdos y por eso debe estar estos 4 derechos fundamentales en los principios y derechos fundamentales de la nueva Constitución. Para la ONU/UNESCO hay dos elementos principales que unen los derechos humanos y el derecho a la naturaleza y tienen que ver con el derecho a la ciudad y el cuidado del patrimonio\n\n1.- “El derecho a la ciudad es un derecho humano que conecta e interliga a todos los otros derechos humanos. El derecho a la ciudad implica la planificación y gestión democrática de la ciudad, producción social del hábitat y desarrollo equitativo y sustentable”. (Carta Mundial por el Derecho a la Ciudad /Foro Social Mundial, Enero 2003)\n2.-  “El patrimonio cultural es esencial para promover la paz y el desarrollo social, ambiental y económico sostenible… El patrimonio cultural abarca el patrimonio natural, el patrimonio tangible e intangible. Se trata de un recurso no renovable,  que cuando se pierde se pierde para siempre” (UNESCO). \n*Fuente Agenda Hábitat (La NAU es la guía más importante que orienta de forma clara, cómo la urbanización bien planificada y gestionada puede ser una fuerza transformadora para acelerar el logro de los Objetivos de Desarrollo Sostenible (ODS)\n“Nos comprometemos a conseguir que los asentamientos humanos sean sostenibles en un mundo en proceso de urbanización velando por el desarrollo de sociedades que hagan uso eficiente de los recursos dentro de los límites de la capacidad de carga de los ecosistemas y tengan en cuenta el principio de precaución y ofreciendo a todas las personas, en particular las que pertenecen a grupos vulnerables y desfavorecidos, las mismas oportun"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas sin exclusión, tienen derecho a la ciudad, a vivir en ella, esto significa, entender la ciudad como espacio colectivo que pertenece a todos sus habitantes, donde el Estado garantice las condiciones para la óptima calidad de vida, traducida en, al menos, los siguientes derechos:\na)\tDerecho al lugar y a la permanencia\nTodas las personas que viven en un lugar que han contribuido a construir, en el que están arraigadas y que proporciona sentido a su vida, deben poder continuar viviendo en él (en su vecindad, barrio o comuna) y tienen derecho a la reubicación en la misma área si ésta se transforma por proyectos inmobiliarios, políticas de desarrollo urbano, megaproyectos de infraestructura u otros.\nEl estado protegerá a las poblaciones vulnerables que puedan sufrir procesos de expulsión o de impactos negativos (acústicos, visuales, barreras espaciales, etc.) por parte de proyectos tanto del sector público como del sector privado.\n\nb)\tDerecho a la vivienda\nTodos los ciudadanos tienen derecho a una vivienda digna, segura y salubre, donde puedan habitar plenamente. Esto último significa que la vivienda será más que un “dormidero”, en ella debe ser posible la creatividad doméstica. El Estado debe asegurar una oferta adecuada de vivienda y de equipamiento y espacios públicos de vecindad y de barrio, poniendo los medios y estableciendo los apoyos necesarios para que todos los habitantes puedan hacerlo efectivo, proporcionando asistencia técnica e información suficiente y oportuna sobre planes y programas. Para la vivienda debe proveer los servicios de infraestructura básicos (luz, agua, alcantarillado, vialidad).\nLos si casa, sean allegados, población transitoria, población ambulatoria, migrantes y refugiados, tienen derecho a permanecer en la ciudad en condiciones compatibles con la dignidad humana, previendo el Estado las situaciones que pudieran derivar de eventos catastróficos. La ciudad debe contar con albergues y viviendas sociales para refugiados víctimas de cualquier tipo de violencia, nómades urbanos, o en cualquier condición de abandono o vulnerabilidad.\nLos habitantes tienen derecho a contar con lugares centrales con equipamientos y servicios, accesibles a todos, tanto física como socialmente.\n\nc)\tDerecho a la movilidad y a la accesibilidad urbana\nLa movilidad es indispensable desde un punto de vista económico y social, es una condición clave de acceso al trabajo, a la vivienda, a la educación, a la cultura y el ocio, a la familia, a la multiciplicidad de la oferta urbana.\nTodos los habitantes de la ciudad deben tener iguales posibilidades de acceso a los centros o subcentros de la ciudad y a la comuna histórica y central, donde se concentran los servicios y el equipamiento principal. Cada parte de la ciudad debe ser accesible y visible para todos sus habitantes. Debe contar con elementos que permitan el desplazamiento seguro de las personas de movilidad reducida.\nEl derecho a moverse con facilidad por la ciudad debe universalizarse, la movilidad desde cada zona de la ciudad debe ser prioritaria y n reservarse sólo a los que disponen de un vehículo.\nLa autonomía de las personas –de diferentes grupos de edad, género, condición física- requiere una oferta multimodal amplia, compleja y diversificada. El Estado debe proporcionar un sistema de transporte público accesible, a precio razonable, seguro, diverso y adecuado a las diferentes necesidades ambientales y sociales. Privilegiando el tránsito de peatones, estimulando la peatonalización en la ciudad\n\nd)\tDerecho a disponer de espacios públicos y equipamiento\nEl espacio público -calles, plazas, parques, paseos, incluyendo los borde de mar (Valparaíso, Puerto Montt) o de ríos (Valdivia, Concepción), la cordillera y su pie de monte (Santiago)- es una de las condiciones básicas para la justicia urbana, un factor de redistribución social, un ordenador de la ciudad igualitaria e integradora. El Estado debe garantizar los espacios públicos para la convivencia pacífica, el desarrollo colectivo, las manifestaciones ciudadanas y el ejercicio de la solidaridad. La seguridad urbana deber ser un atributo del espacio público, deben diseñarse “protectores”, es decir, por sobre toda otra medida, “animados”.\nLos espacios públicos, como los parques, deben contar con el equipamiento de alta calidad para el ocio, actividades físicas y deportivas.\nTodas las zonas de la ciudad deben estar articuladas por un sistema de esapacios públicos plenamente accesibles y diversificados.\nEl Estado debe garantizar la protección de los espacios públicos de la apropiación idebida que efectúan tanto privados como organismos públicos (comercio formal e informal, inmobiliarias, municipios).\n\ne)\tDerecho a la diversidad\nLas vecindades, barrios y comunas de la ciudad deben tener diversidad y mixtura social, de usos y actividades que enriquezcan la vida ciudadana, evitando la segregación social y económica.\n\nf)\tDerecho a preservar la memoria y la identidad cultural\nDerecho a la identidad colectiva, donde la organización nterna del espacio urbano debe facilitar la cohesión socio cultural de las comunidades ya sea de barrio, grupos de edad, grupos étnicos, deportivos, etc.\nLa preservación del patrimonio cultural,  inmaterial, arquitectónico, urbano y natural, es parte de la identidad de la ciudad y sus habitantes. La ciudad contiene la memoria colectiva, y el habitante tiene derecho a “reconocerse” en el lugar donde habita. “el patrimonio cultural es esencial para promover la paz y el desarrollo social, ambiental y económico sostenible” y el “derecho a la ciudad es un derecho humano que conecta e interliga a todos los otros derechos humanos. El derecho a la ciudad implica la planificación y gestión democrática de la ciudad, producción social del hábitat y desarrollo equitativo y sustentable”. (Carta Mundial de los Derechos a la Ciudad). Para la UNESCO el patrimonio es “una riqueza frágil,  un recurso no renovable”.\n\n\ng)\tDerecho a la belleza y armonía\nLa belleza y la calidad del espacio público y de los equipamientos colectivos es justicia redistributiva. Los programas públicos de vivienda, infraestructura y servicios deben incorporar a dimensión estética, el buen diseño, como prueba de calidad urbana y de reconocimiento cívico.\n\nh)\tDerecho a vivir en un medio ambiente libre de contaminación\nLos ciudadanos tienen derecho a un medio ambiente sano que compatibilice el desarrollo económico y el equilibrio ambiental. El Estado debe garantizar este derecho adoptando políticas de prevención de la contaminación de todo tipo y de la ocupación desordenada del territorio.\nEl Estado debe tener a su cargo y garantizar la limpieza de la ciudad y la recolección, tratamiento y reciclaje de los residuos domiciliarios y urbanos en general.\nEl estado debe desarrollar una educación orientada al respeto a la naturaleza. Deberá poner en práctica las acciones necesarias para que los ciudadanos puedan apreciar el paisaje que rodea y configura la ciudad y sean consultados sobre las modificaciones que puedan alterarlo.\n\ni)\tDerecho a la participación ciudadana\nLas decisiones públicas sobre la ciudad deben consultarse con los habitantes, usuarios, actores sociales y expertos de todas las disciplinas. El estado debe establecer los mecanismos para un proceso de participación democrático y vinculante, en todas las etapas de un proyecto urbano (con mayor razón en los megaproyectos), desde la idea inicial y el proyecto, la construcción, hasta finalmente durante su operación; o en la etapa de explotación si se trata de proyectos administrados por concesiones a privado como son las autopistas urbanas, puertos, aeropuertos, infraestructura del transporte público, u otros.\nEl Estado debe estimular y respaldar activamente los procesos de iniciativa popular en la propuesta de proyectos  de ley y planes de desarrollo urbano y en las acciones autogestionarias de mejoramiento del hábitat y la vivienda\n\n\nII.- EL Derecho al Patrimonio Cultural\n*Fuente CONVENCIÓN SOBRE LA PROTECCIÓN DEL PATRIMONIO MUNDIAL, CULTURAL Y NATURAL Aprobada por la Conferencia General de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura UNESCO,en su 17ª reunión, realizada en París, el 16 de noviembre de 1972. Decreto Supremo Nº 259, de 1980, del Ministerio de Relaciones Exteriores: Promulga la Convención sobre la Protección del Patrimonio Mundial, Cultural y Natural. Publicado en el Diario Oficial el 12 de mayo de 1980.\n\nPropuesta:\n  El Estado tiene la obligación de identificar, proteger, conservar, rehabilitar, aumentar  y transmitir a las generaciones futuras el patrimonio cultural tangible, intangible y natural situado en su territorio y maritorio tricontinental (América, Oceanía y Antártica). Reconociéndose como un Estado plurinacional, procurará actuar con este objeto por su propio esfuerzo y hasta el máximo de los recursos en conjunto con las comunidades donde se encuentre ese patrimonio, y llegado el caso, mediante la asistencia y la cooperación internacionales de que se pueda beneficiar, sobre todo en los aspectos, financiero, artístico, científico y técnico.\n\nIII.- Chile país  oceánico tricontinental\nEs deber del Estado resguardar la soberanía del pueblo, de su territorio y maritorio. Chile es un país oceánico tricontinental (América, Oceanía y la Antártica). Sobre los espacios marítimos constituidos por el mar territorial, la zona contigua, la zona económica exclusiva, la plataforma continental y la plataforma continental extendida, el Estado ejerce soberanía y jurisdicción en los términos, extensión y condiciones que determinen el derecho internacional y la ley.\nEs deber del Estado proteger los espacios sobre los cuales ejerce soberanía y jurisdicción (incluido su cielo), fomentar la identidad marítima de la Nación, estimular la investigación científica y el desarrollo sostenible tecnológico, social y económico, así como tutelar la preservación del patrimonio ambiental, cultural y de la biodiversidad en dichas espacios.\nIgualmente, le corresponde al Estado otorgar seguridad a las personas y sus familias, a los lugares que ellas habitan y a los bienes públicos y privados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gonzalo Ilabaca Astorga, artista pintor, Ciudadano Ilustre de Valparaíso. Activista en la recuperación del mar para Valparaíso, para generar una relación armonica ente la ciudad y su desarrollo portuario donde exista equidad territorial y social, producción social del hábitat y cuidado y preservación del patrimonio cultural."
    ]
  ]
}