{
  "title": "MUERTE DIGNA Y NATURAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42166",
  "supporters": 29,
  "id": 42166,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a morir digna y naturalmente sin entervencion de terceros. Que la persona tenga derecho a los cuidados paliativos y que nadie intervenga en su muerte, que se cuide a la persona hasta que deje de existir. Que tenga derecho a una atencion medica.  Si la persona no tuviera familiares o cercanos, que tenga derecho a ser internado para que se le presten todos los cuidados y medicamentos necesarios. \nQue la persona (madre, padre, hermanos, familiar cercano) que asista al (o los)  enfermos tambien este protegida por el estado. Que pueda ser beneficiaria de una pension de gracia hasta que el enfermo deje de existir. Pension que serviria para la subsistencia de ambos y compra de medicamentos si es que se cuida en su casa."
    ],
    [
      "Situación Ideal:",
      "Muerte digna, pero natural sea por enfermedad, estado vegetal o accidente. La actual constitucion protege a la persona con todos sus derechos desde la concepcion hasta su muerte natural. Derecho al cuidador de ser asistido por el estado mediante una pension de gracia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que permita morir digna y naturalmente al ser humano. En otras palabras derecho a la vida y derecho a la muerte y que la pesona que cuide al (o los) enfermos pueda ser beneficaria de una pension de gracia para que pueda subsistir hasta que su (o los) enfermos deje de existir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El valor de la vida humana es tan fundamental que debe ser cuidadosamente protegida desde la concepcion hasta la muerte natural."
    ],
    [
      "Propuesta de articulado",
      "Tanto el derecho a la vida y el derecho a morir digna y naturalmente debe estar en la nueva constitucion, discutida por los representantes de todas las iglesias cristianas e instituciones pro-vida. Tener como guia a los paises que no han aprobado la EUTANASIA, u \"homicidio por Piedad\" que en definitiva y sin tapujo es un homicidio al fin y al cabo. Para la creacion de esta ley en la nueva constitucion, se podrian tomar como ejemplo leyes de paises que si prohibieron la eutanasia en sus territorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como cristiano, creo firmemente que tanto el derecho a la vida desde la concepcion hasta la muerte natural son parte de la dignidad de la persona, como ente individual. Nada puede inturrumpir tanto el nacimiento como la muerte de una persona. Solo Dios debe ser el interventor de este proceso que por gracia recibimos. Esta inciativa representa el pensamiento y deseo por la Iglesia Catolica y otras iglesias cristianas e instituciones pro-vida, que existen en Chile."
    ]
  ]
}