{
  "title": "POR UNA TRANSICIÓN SOCIO-ECOLÓGICA JUSTA Y REGENERATIVA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42190",
  "supporters": 10,
  "id": 42190,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La especie humana se halla hoy ante el mayor dilema de su existencia. La expansión capitalista ha desatado fuerzas productivas y tecnológicas colosales, que sobrepasan la generación de riqueza, conocimiento y poder de todas las épocas anteriores juntas. Liderada por castas obsesionadas con el crecimiento sin límites, el consumo suntuario y la acumulación de riqueza y el poder, nuestra especie ha cruzado todos los umbrales socio-ecológicos conocidos, comprometiendo los sistemas de sustentación de la vida en la Tierra, a la vez provocando inéditos niveles de sufrimiento social y ambiental. El desequilibrio del metabolismo entre sociedad y naturaleza nos encamina a un abismo de imprevisibles consecuencias para la trama de la vida de la cual formamos parte, al mismo tiempo en que miles de millones de personas no alcanzan estándares mínimos de bienestar y existencia social digna. \n\nEl modelo de desarrollo que predomina en Chile es un engranaje económico primario del mecanismo global de acumulación capitalista, dominado por flujos financieros corporativos que profitan del rol subsidiario y represor del estado, modelo neoliberal del cual Chile ha sido uno de los principales laboratorios. La maquinaria de este capitalismo extractivista-neoliberal ha asentado su dominación en base a la destrucción de la identidad propia y cualquier atisbo de autonomía de la acción colectiva. Este verdadero metabolismo de la conquista, la colonización y el imperio del capital no sólo destruye naturaleza sino desata un nuevo ciclo de energía y materiales que impone la destrucción de lo salvaje, la privatización de lo vivo, y el control sobre el planeta, reduciendo la compleja diversidad de biosfera a una granja global artificial para la producción de un puñado de mercancías y el resto del territorio a una inmensa zona de sacrificio. \n\nLa estrategia de las elites propietarias de Chile ha sido además ignorar y negar hasta el último momento la escala global de las transformaciones ambientales"
    ],
    [
      "Situación Ideal:",
      "Hay orientaciones generales como una economía ecológica de escala humana, de tipo cooperativa, colaborativa, y solidaria, basada en la satisfacción de las necesidades fundamentales de las personas y comunidades, desarrollada con respeto a los Derechos Humanos y de la Naturaleza. \nSin embargo, en esta crítica coyuntura para la humanidad y la vida en el planeta la situación ideal no puede ser sino inmediata: la toma de conciencia y cambio en la ruta para evitar un colapso socio-ecológico, con la puesta en marcha de una estrategia de transición socio-ecológica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar, la Constitución debe orientarse a resolver los problemas de su tiempo histórico, sustentada en los principios socio-ecológicos que apuntan al Buen Vivir y al cuidado de la Tierra.\nLa Nueva Constitución debe explícitamente promover la salida del marco económico neoliberal, extractivista y financierizado, abrazando una nueva economía ecológica como matriz de las relaciones de intercambio entre la sociedad y el ambiente. Y en particular, es imprescindible establecer constitucionalmente una Estrategia Marco de Transición Socio-ecológica Justa y Regenerativa que pueda orientar la acción de las entidades públicas, las unidades de gobierno y administración, y de la sociedad civil."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro tiempo se agota. Toda la mejor y más robusta evidencia científica reciente, tal como el informe 2021 del Panel Intergubernamental sobre Cambio Climático (IPCC) y el informe 2019 de la Plataforma Intergubernamental en Biodiversidad y Servicios Ecosistémicos (IPBES), apunta consistentemente a que la destrucción y disrupción de causas humanas en los sistemas planetarios y la Biósfera se está acelerando. Ello descarta de plano las estrategias negacionistas o de conciliación amigable entre entre crecimiento y ambiente, usualmente bañadas en discursos verdes. Pero la situación no deja a nadie inmune. La reflexión científica indica que la ventana de oportunidad para generar soluciones globales a los problemas ambientales viene cerrándose a gran velocidad. Por ende, no podemos sino impulsar ahora con determinación y urgencia un proceso de transición socio-ecológica democrática, justa y progresiva. Si fallamos, quedaremos subordinados a medidas extremas de corte totalitario o al darwinismo social del sálvese quien pueda, ambos con escasa viabilidad de éxito al largo plazo y con niveles aún mayores de sufrimiento e injusticia ambiental de los pueblos y la Tierra. Tic tac."
    ],
    [
      "Propuesta de articulado",
      "1. Mandato eco-social\nEl Estado de Chile recibe de los pueblos el mandato imperativo de frenar el ecocidio y saqueo de la Tierra, los pueblos y los territorios, y avanzar de manera urgente hacia una forma de relación económica y ambiental en los territorios acorde al Buen Vivir, y el respeto a los Derechos Humanos y los Derechos de la Tierra y la Naturaleza. \n\nMediante la sustitución y reconversión de su modelo económico y sus infraestructuras e instituciones, el reemplazo del paradigma antropocéntrico por uno biocéntrico y emancipatorio, la regeneración socio-ecológica, y el cambio en los modos de vida dominantes, la sociedad humana asentada en Chile aspira a reducir progresivamente los impactos socio-ambientales de su actividad en la Tierra, estimulando a la vez nuevos y mejores modos de satisfacer sus necesidades fundamentales. \n\nEl mandato eco-social constitucionalmente establecido obliga al Estado a: \na) enfrentar el cambio climático y sus consecuencias, incluido el agravamiento de la desertificación y la sequía; \nb) poner fin al saqueo extractivista del agua, suelo y subsuelo, glaciares, biomasa nativa y su patrimonio genético incluido las semillas, revirtiendo la expansión del monocultivo forestal, el agronegocio y acuicultura exportadora, la gran minería, y la expansión inmobiliaria;\nc) terminar con las zonas de sacrificio y las zonas de riesgo generadas por la concentración de impactos de las actividades e infraestructuras extractivistas, primario-exportadoras y contaminantes;\nd) poner fin a la contaminación de la atmósfera, suelos, aguas continentales y oceánicas, y criosfera por residuos industriales y del consumo; \ne) detener la pérdida de biodiversidad marina y terrestre y la proliferación de especies exóticas y la destrucción de los paisajes, ecosistemas, y biomas continentales, insulares y costeros; \nf) paralizar la urbanización capitalista expansiva y desenfrenada hacia zonas naturales y sectores rurales provocada por una mala planificación y los intereses inmobiliarios y financieros;\ng) independizarse de las dinámicas económicas globales destructivas;\nh) revertir las injusticias ambientales y la privatización de la naturaleza;\ni) frenar la pérdida de culturas y saberes ancestrales y tradicionales, así como la disolución del tejido social y la identidad comunitaria, y el predominio de valores antihumanistas y antiecológicos;\nj) cambiar su orientación y funcionamiento, poniéndose al servicio de la comunidad y tomando una postura decidida a favor del cuidado de la Tierra.\n\nArticulo 1 transitorio. Mandato eco-social\nEl Estado de Chile implementará con máxima urgencia un Plan de Emergencia Socio-Ambiental que considere las siguientes medidas inmediatas:\na) cese de las fuentes industriales de contaminación aguda en las zonas de sacrificio hasta su modernización o reemplazo;\nb) suspensión de los derechos de agua en las zonas de extrema escasez hídrica y redistribución privilegiando las comunidades y ecosistemas;\nc) urgente restauración de cauces en zonas afectadas por sequía y saqueo;\nd) cese e intervención de la actividad forestal en las zonas de riesgo de incendio forestal y en ecosistemas amenazados, creándose zonas de amortiguación, cortafuegos, reservas de agua, relocalizaciones, y otras medidas de emergencia;\ne) paralización de las faenas mineras y relaves cuyos impactos estén provocando daño socio-ambiental significativo a las comunidades y ecosistemas en su entorno;\nf) paralización de la expansión agroindustrial;\ng) congelamiento de todos los megaproyectos de infraestructura (vial, de transporte, hídrica) y energía para su inmediata revisión y reevaluación participativa;\nh) creación de un fondo solidario especial para las iniciativas de transición socio-ecológica y el desarrollo humano en todos los territorios de Chile;\ni) congelamiento inmediato de cualquier negociación de tratado comercial y revisión del contenido de los tratados ya firmados.\n\n2. Transición socio-ecológica justa y regenerativa\nPara materializar el mandato eco-social emanado de sus pueblos y de la propia Tierra, Chile se compromete constitucionalmente a impulsar una Transición socio-ecológica justa y regenerativa que contribuya a frenar la actual extinción masiva de especies y ecosistemas, desactive las causas antropogénicas del cambio climático y la disrupción de los ciclos de la Tierra, facilitando una adaptación de la sociedad humana a los límites biosféricos y a los riesgos planetarios que sea justa y emancipadora. \n\nLa Transición apunta a desplazar las formas destructivas de habitar, producir, consumir y disponer los residuos en los territorios, y reconvertirlas o reemplazarlas por un nuevo metabolismo social, y debe posibilitar un acceso duradero a los servicios ecosistémicos y bienes comunes de la naturaleza facilitados por las entidades naturales de la Tierra en base a una forma justa, equilibrada y regenerativa de intercambio entre la humanidad y la Tierra. \n\nLa Transición socio-ecológica buscará: \na) desarrollar una matriz energética descarbonificada y diversificada, de bajo impacto, basada en la eficiencia energética y fuentes renovables no convencionales, que incorpore crecientemente la autogeneración industrial, rural y residencial; \nb) la desconcentración poblacional y el equilibrio demográfico de Chile, mediante la conversión de las grandes urbes colapsadas en una red de ciudades resilientes con buena calidad de vida y a escala humana; \nc) regenerar los territorios y ecosistemas degradados por los megaproyectos mineros, energéticos, y viales, así como por el latifundio de monocultivos forestales, evitando su repetición; \nd) implementar nuevas formas de planificación, justicia y gobernanza ambiental;\ne) generar una economía ecológica compacta, limpia y eficiente, que basada en el conocimiento y la creatividad, el comercio justo, las economías locales y el desarrollo endógeno, el ecoturismo, el reciclaje, y la conservación y regeneración ambiental, sustituya  el actual modelo neoliberal extractivista, dependiente y rentista;\nf) promover la soberanía alimentaria agroecológica local y saludable, favoreciendo el mundo campesino y las comunidades costeras artesanales, abandonando el agronegocio y la acuicultura exportadora contaminante y privatizadora del agua y la vida;\ng) promover cambios culturales y de modos de vida que privilegien el cuidado de la Tierra mediante la educación ambiental y ciudadana permanente basada en valores emancipatorios y cosmovisiones ancestrales; \nh) fortalecer la desconcentración económica incrementando la independencia financiera y presupuestaria de los territorios y su colaboración mutua;\ni) cambiar los sistemas de generación de conocimiento, abrazando la ciencia pública, el aporte ciudadano y el diálogo de saberes;\nj) aumentar y mejorar la participación de la comunidad en el gobierno de los territorios y establecer nuevas formas democráticas de gobernanza de lo común. \n\n3. Estrategia de Transición\nTanto las políticas, programas y acciones estatales como la acción privada deberán ser compatibles con una Estrategia Marco para la Transición Socio-ecológica Justa y Regenerativa. Esta definirá problemas ambientales prioritarios y propondrá vías de solución innovadoras, colaborativas, progresivas, soberanas, solidarias y sinérgicas, basadas en la naturaleza, en la planificación ambiental y en el diálogo de saberes a los problemas socio-ambientales más acuciantes que atraviesa Chile, fijando las orientaciones generales en términos de metas, plazos, mecanismos y responsabilidades para todo el país.\n\nPor iniciativa ministerial, dicha Estrategia será elaborada por un panel plurinacional con consulta a todos los niveles de gobierno y administración territorial, y será objeto de actualizaciones cada seis años.  \n\nCada unidad de gobierno territorial elaborará su correspondiente Estrategia de Transición Socio-Ecológica, en armonía y coherencia con la Estrategia Marco. Dichas estrategias precisarán metas, mecanismos, plazos y responsabilidades para las acciones ambientales. \n\nEn concordancia con sus estrategias de Transición, las unidades territoriales elaborarán Planes de Regeneración y Adaptación Socio-Ecológica, así como Planes Estratégicos Territoriales. Los Planes de Regeneración y Adaptación Socio-Ecológica considerarán un estudio de línea de base y una propuesta de acciones de conservación, regeneración y adaptación a desarrollarse quinquenalmente, y contarán con una partida presupuestaria bianual. \n\nLos Planes Estratégicos Territoriales son un instrumento de planificación integrada a escala de cuencas, que reemplaza tanto a los actuales planes regionales de ordenamiento territorial como a los planes reguladores. \n    \nPara ser aprobadas, las políticas, programas y proyectos, tanto públicos como privados, deben ser coherentes y concordantes con dichos instrumentos. El financiamiento desde el nivel central del Estado estará condicionado a la existencia y cumplimiento de dichas estrategias y planes locales.\n\n4. Transiciones productivas en energía y minería\nEn concordancia con la Estrategia Marco la actividad minera incorporará a su gestión metas ecológicas graduales de reducción de impacto ambiental, reducción de consumo de agua, reducción de las emisiones de gases efecto invernadero, y otros gases y desechos contaminantes, incremento de la reutilización y reciclaje, avance en la modernización tecnológica, sustitución de los combustibles fósiles, y regeneración socio-ecológica de los territorios ya afectados por dicha actividad.\n\nSe incorporará a la gestión de la generación de energía, de acuerdo a la Estrategia Marco, metas ecológicas inmediatas y progresivas de reducción de impacto ambiental, sustitución de los combustibles fósiles, carbono-neutralidad, desmantelamiento de las grandes represas, y restauración de las cuencas.\n\n5. Transiciones productivas en la agricultura y forestación\nChile es territorio libre de cultivos de Organismos Genéticamente Modificados (OGM) y de pesticidas, herbicidas y fertilizantes prohibidos por la Unión Europea o la EPA de los Estados Unidos. \n\nArticulo 5 transitorio. Transiciones en la agricultura y forestación\nSe declara el cese inmediato y decomiso de cualquier cultivo que haga uso de Organismos Genéticamente Modificados (OGM) y de pesticidas, herbicidas y fertilizantes prohibidos por la Unión Europea o la EPA de los Estados Unidos.\n\nArticulo 5 bis transitorio. Transiciones en la agricultura y forestación\nSe anula el Decreto Ley 701 que Fija régimen legal de los terrenos forestales o preferentemente aptos para la forestación, y establece normas de fomento sobre la materia.\n\nSe complementará la Ley de Bosque Nativo con normativa para la regeneración de los suelos y ecosistemas degradados por el monocultivo forestal latifundista.\n\nArticulo 5 ter transitorio. Transiciones en la agricultura y forestación\nSe incorporará a la gestión de la agricultura, de acuerdo a la Estrategia Marco, metas ecológicas tanto inmediatas como progresivas en relación a la reducción del consumo de agua en los cultivos, la actualización inmediata de la norma de uso de pesticidas, herbicidas y fertilizantes, un plan de reducción progresiva de combustibles fósiles y carbono-neutralidad, el desmantelamiento de grandes embalses y canales de trasvase de cuencas, y la restauración de las cuencas. \n\nSe incorporará a la gestión de la actividad forestal, de acuerdo a la Estrategia Marco, metas ecológicas tanto inmediatas como progresivas en relación a la reducción del consumo de agua, desarrollo la actualización inmediata de la norma de uso de pesticidas, herbicidas y fertilizantes, un plan de reducción progresiva de combustibles fósiles y carbono-neutralidad, el desmantelamiento de grandes embalses y canales de trasvase de cuencas, y la restauración de las cuencas.\n\n6. Transiciones en la actividad pesquera y acuícola\nLa biomasa y biodiversidad marina del mar de Chile es un don de la Tierra a ser usufructuado de buena manera por los pueblos. El mar de Chile y la Zona Económica Exclusiva se declaran libres de pesca de arrastre, buques megafactorías y otras artes de pesca destructivas y contaminantes. \n\nLa acuicultura adoptará modos productivos ecológica y socialmente sostenibles, con respeto por los ecosistemas, paisajes, y especies.  \n\nArticulo 6 transitorio. Transiciones en la actividad pesquera y acuícola\nSe declaran caducadas todas las cuotas de pesca vigentes. Hasta la entrada en vigencia de la nueva Ley y en resguardo de los empleos y economías locales, el Estado otorgará provisionalmente a los actuales beneficiarios cuotas de duración trianual de entre el 75% y el 90% de los actuales derechos. Se ampliará el registro de beneficiarios, sin exceder en el balance total el 90% de la cuota existente.  \n\nArticulo 6 bis transitorio. Transiciones en la actividad pesquera y acuícola\nSe declaran caducadas las concesiones de acuicultura. Las concesiones aprobadas y en regla al momento de promulgada la nueva Constitución serán consideradas provisionales hasta la dictación de una nueva Ley que regule la actividad, norma que establecerá las nuevas condiciones de otorgamiento y operación de concesiones, las que necesariamente incorporarán plazos de caducidad, estudios de impacto ambiental y mecanismos eficientes de fiscalización.\n\nUna vez promulgada la nueva Constitución las concesiones salmoneras tendrán 6 meses para presentar un plan de sostenibilidad y 6 meses adicionales para implementarlo. Se suspenderá el permiso de operación a las concesiones salmoneras que presentan un historial de desastres ambientales. \n\n7.  Economía ecológica\nChile renuncia a formas de organización económica genocida y ecocida, tanto aquellas derivadas del colonialismo y del imperialismo como tales las promovidas por el actual modelo neoliberal-extractivista, y se pronuncia en favor de una economía ecológica, cuya función sea la satisfacción de las necesidades vitales, sociales, culturales, y espirituales de las personas y la comunidad humana bajo la forma del Buen Vivir y en respeto a la Tierra y armonía con la comunidad biosférica.\n \nLa fuente de todo valor en la economía es el trabajo social de la humanidad y la existencia de la Tierra y la Naturaleza, riqueza social y natural que es patrimonio último de la Tierra y de los pueblos. La economía ecológica es no-entrópica, es decir, apunta a la conservación, a la regeneración, y al equilibrio de los ciclos, y no a la acumulación y producción que desborda y destruye los límites de la Biósfera.\n \nLa caza, recolección, cultivo, crianza, extracción y manipulación de las entidades naturales por la sociedad humana sólo se justifica para fines de su subsistencia vital -no para acumulación, consumismo o destrucción- y sólo en cuanto respete un debido proceso y pronunciamiento de la institucionalidad ambiental y de las voces humanas -originarias, tradicionales, comunitarias y científicas- que con ellas coexisten en respeto a los Derechos Humanos y Derechos de la Tierra y la Naturaleza. \n \nComo principios organizadores de su economía Chile reconoce la justa retribución del trabajo social, la democratización de los derechos sociales, la solidaridad, la gobernanza participativa y colaborativa de las fuerzas productivas, la regeneración socio-ecológica de la Tierra, la soberanía alimentaria, y la adaptación y mitigación del cambio climático. \n \nLa sociedad dispondrá de una justa e igualitaria distribución de bienes, recursos y oportunidades, garantizando a la vez las condiciones de libertad, dignidad y autonomía fundamental de las personas y colectividades humanas. \n\n8.  De la propiedad \nAmparado en sus principios eco-sociales, Chile no reconoce como legítima ninguna pretensión última de propiedad, sea esta pública o privada, ni reclamación de derechos de dominio irrestricto o irrevocable sobre cualquier organismo, especie, ecosistema o código de la vida, ni tampoco sobre ninguna entidad o componente abiótico del sistema terrestre ni del Sistema Solar.\n \nLos derechos y titularidades que acompañan la existencia de la sociedad humana y su actividad económica, incluido el derecho de propiedad y herencia, se subordinan al bien común, y tienen restricciones progresivas derivadas de su función social y ecológica.   \n \nChile es territorio libre de latifundio y acaparamiento. Existirá un límite a la propiedad privada de hectáreas de suelo agrícola, suelo forestal, bosque nativo, y suelo urbano, bien como derechos mineros, derechos de agua y concesiones de todo tipo. \n \nTanto el Estado de Chile como los integrantes de la sociedad civil y los agentes económicos son, siembre bajo condiciones y de manera transitoria, co-administradores del territorio y de las entidades de la naturaleza que allí coexisten, tales como el agua en todas sus formas, el suelo, los minerales y rocas, la biomasa, la atmósfera, la luz solar, los seres vivos, los ecosistemas, la semilla, el genoma, entre tantas otras, y por las cuales asumen a la vez derechos y responsabilidades, en respeto a los Derechos Humanos y Derechos de la Tierra y la Naturaleza.\n \nExistirá un código de la naturaleza que integrará los modos de acceso y uso social a los ecosistemas del agua, mar, suelo, subsuelo, atmósfera, incluyendo la Flora, Fauna y Funga, y sus servicios ecosistémicos asociados. La gobernanza de estos ecosistemas se realizará por el Estado de Chile en consulta y coordinación permanente con los pueblos, naciones, comunidades, grupos humanos y personas que lo conforman. \n\n​​En toda acción de explotación, cosecha, producción, comercialización, consumo, disposición, y reciclaje de un producto o servicio las partes productoras, comercializadoras y consumidoras deben asumir una responsabilidad social y ecológica extendida, a ser debidamente especificada por Ley.\n  \n9.  Agentes económicos y empresas estatales\nChile reconoce la existencia de una diversidad de agentes económicos legítimos, de naturaleza estatal, privada, mixta, pública no-estatal, y comunitaria, cuya acción complementaria contribuye al bien común. El Estado promoverá la regulación pública y la gobernanza armónica y democrática de esas esferas de acción económica, de la forma que lo establezca la Ley.\n \nEl Estado podrá emprender actividades económicas directas, a través de empresas estatales, o públicas con participación estatal, de escala plurinacional, eco-regional o intercomunal, y preferentemente en aquellas áreas de la economía definidas como estratégicas, en particular minería, producción y distribución de energía, provisión de agua potable y saneamiento, producción de medicamentos y equipos médicos, abastecimiento de medicamentos y alimentos, construcción naval, y producción de tecnología aeroespacial y astronómica. \n\nLas comunidades locales, los sindicatos, y representantes de la clase trabajadora organizada participarán en la gestión de las empresas estatales. \n\nLas empresas estatales podrán asociarse con compañías privadas, en términos mutuamente beneficiosos, y siempre que el control de la actividad permanezca en manos del Estado. \n\nEn el desarrollo de la Estrategia Marco para la Transición Socio-ecológica Justa y Regenerativa el Estado promoverá el dinamismo económico de los emprendimientos de menor escala y actores asociativos, de tipo familiar, comunitario, local, o sin fines de lucro, tales como las MIPYMES, las cooperativas, las fundaciones, las ONGs, bien como otras formas económicas solidarias reconocidas por Ley, potenciando su modernización, sostenibilidad, justicia laboral y comercio justo.\n\nAunque las responsabilidades socio-ecológicas son obligatorias para toda la población, existirán estímulos fiscales a la colaboración en materia de reciclaje, conservación y regeneración ambiental, bien como desincentivos y penalizaciones para aquellas acciones ecológicamente indeseadas. \n \n10. Agua y saneamiento, residuos y reciclaje\nTanto servicios básicos de agua y saneamiento rural o urbano como de recolección, reciclaje y compost de residuos, serán provistos por empresas públicas sin fines de lucro de escala eco-regional, intercomunal o comunal, co-administradas con participación de las comunidades. \n\nArticulo 10 transitorio. Agua y saneamiento, residuos y reciclaje\nSe establece un plazo de caducidad de cinco años para las concesiones sanitarias de provisión de agua potable y saneamiento vigentes. El Estado y las partes entablarán una negociación para establecer el plazo y condiciones de término de concesión, las cuales pueden involucrar la posterior formación de asociaciones, licitaciones o concesiones parciales si las partes así lo establecieren de mutuo acuerdo, siempre que el control quede en manos de una empresa sanitaria estatal regional o comunitaria.\n\n11. Industria minera y energética\nLa gran minería es una actividad exclusiva del Estado orientada al bienestar de la población y la inversión en la transición socio-ecológica. Una corporación estatal de la cual CODELCO será parte central ejercerá como controladora única de la minería metálica y no-metálica. \n\nLa producción y distribución a gran escala de energía eléctrica e hidrocarburos será monopolio estatal, organizado en un grupo económico diversificado. \n\nArticulo 11 transitorio. Industria minera y energética\nSe suspende el otorgamiento de nuevas concesiones mineras, hasta la promulgación de una ley minera que contemple un nuevo mecanismo de distribución de derechos mineros.\n \nSe condiciona la validez de las concesiones mineras otorgadas que a la fecha de promulgación de la nueva constitución no cuenten con faenas de explotación ambientalmente aprobadas o en su defecto no cuenten con expedientes admitidos a evaluación ambiental. Para validar dichas concesiones los titulares de las mismas deberán negociar con el Estado modalidades asociativas de explotación, o reclamar compensación económica en la forma que lo fije la Ley.\n \nTodos los proyectos de minería de gran escala ambientalmente aprobados y en operación pueden desarrollarse normalmente, en la medida que cumplan con las regulaciones que fije la ley.  \n\n12. Abastecimiento seguro y soberano\nEl Estado fortalecerá a CENABAST como empresa pública estratégica en asegurar la continuidad y equidad en el suministro de alimentos, medicamentos y vestuario básico a la población, usando su poder comprador para incrementar la disponibilidad de productos sanos, producidos localmente, de MIPYMES, orgánicos, con certificación ambiental y de comercio justo.\n \nEn cualquier caso, y con el debido resguardo a la soberanía política, ecológica y económica, las empresas estatales podrán asociarse en términos mutuamente beneficiosos con empresas privadas, bien cómo generar hacia estas últimas concesiones de construcción, explotación, operación y provisión de servicios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la participación del centro en grupos de investigación, debates públicos, y talleres con organizaciones y movimientos sociales. El Instituto de Estudios Estratégicos para el Desarrollo Humano es un centro de estudios autónomo con sede en la ciudad de Concepción en la Región del Bio Bio. El Instituto es centro miembro del Consejo Latinoamericano de Ciencias Sociales CLACSO, y su misión es desarrollar pensamiento crítico original y emancipador aplicado a la búsqueda de alternativas al capitalismo, en diálogo con la sociedad civil organizada y los movimientos sociales. Su áreas de trabajo prioritarias son el desarrollo del municipalismo y la autonomía regional, el ecosocialismo y la elaboración de propuestas en materia de transiciones socio-ecológicas, la elaboración de políticas de salud pública, y el análisis de la integración latinoamericana."
    ]
  ]
}