{
  "title": "HACIA UN NUEVO SISTEMA DE JUSTICIA CONSTITUCIONAL CONCENTRADA EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42194",
  "supporters": 5,
  "id": 42194,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La justicia constitucional y de Derecho Público en Chile históricamente ha sido una mezcla de instituciones divergentes que no se ajustan a una línea interpretativa que permite delimitar de forma sencilla cuales son los contenidos de los principios que inspiran la Carta Fundamental. \nAsí, a lo largo de la historia nacional podemos identificar el nacimiento o la adaptación de tribunales, magistraturas e instituciones en Chile que surgen para hacerse cargo de problemas de delimitación de competencia a la hora de interpretar la Carta Fundamental. Por ejemplo, el Tribunal Constitucional (en adelante TC) nace luego de los problemas normativos que se producían a la hora de producirse leyes en el Congreso, como la votación de normas con quórums que no correspondían a la materia a la cual pertenecían las leyes votadas o el desenfreno que causó la proliferación de “normas misceláneas” a través de vetos presidenciales.  Posteriormente, luego de la discusión de la Comisión redactora Constitución de 1980 y los cambios realizados en la reforma constitucional de 2005, se realizaron más cambios a la competencia del TC, transformándolo de una magistratura que se hacía cargo de problemas dentro de la producción de las leyes a una tribunal que conoce las acciones de inconstitucionalidad e inaplicabilidad de las normas de la Carta Fundamental. \nEn esta línea, los Tribunales Superiores de Justicia fueron imbuidos con el poder de conocer las causas de amparo de derechos fundamentales y a lo largo de los años han nacido magistraturas especializadas como los Tribunales Electorales, el Tribunal de Contratación Pública o han proliferado instituciones como el Consejo para la Transparencia con el fin de hacer cumplir los principios que inspiraron la anterior Carta Fundamental delegando la interpretación de la Carta Fundamental en múltiples cuerpos jurisdiccionales.\nEl problema que genera en Chile esta dispersión es que la interpretación de la Carta Fundamental está en manos de cuerpos juri"
    ],
    [
      "Situación Ideal:",
      "Desde esta moción proponemos el establecer en Chile un sistema concentrado de control de constitucionalidad, que enarbole un sistema de justicia constitucional inspirado en el modelo clásico europeo, pero con ajustes que hagan que se adapte a la realidad nacional judicial chilena, estableciendo a su vez un Tribunal superior de justicia constitucional de carácter técnico, con un conocimiento acabado y profundo del Derecho Público chileno y organizado para que en la práctica funcione con efectividad y rapidez a la hora de tomar decisiones.\nProponemos la creación de un sistema de justicia constitucional concentrada. Las causas se concentrarían en los Tribunales Constitucionales y estarían bajo la superintendencia directiva, correccional y económica de una Corte Constitucional que sería el órgano superior de jurisdicción constitucional del país.\nSe propone la creación de un Tribunal Constitucional por cada región del país. La composición de cada uno de los Tribunales constitucionales sería de 9 Ministros, en donde cada 2 años se produzca la rotación entre sus miembros del puesto de Presidente del Tribunal, asumiendo preferentemente el puesto los Ministros que llevan más tiempo en el cargo. Funcionarían en Salas de 3 Ministros, las cuales rotarían año a año para el desempeño de sus funciones.\nPara ser ministro del Tribunal Constitucional se deberá acreditar una carrera académica activa, habiendo sido miembro del profesorado de una Universidad del país en cátedras de derecho público (como Derecho Constitucional, Derecho Administrativo o Derecho Procesal Constitucional), haciendo clases de forma activa por un mínimo de 16 semestres, acreditando las casas de estudio donde se han impartido las cátedras la enseñanza de estos cursos. Exigiendo inhabilidades en torno a la militancia de partidos políticos y creando la selección como Ministro del Tribunal Constitucional la inhabilidad con todo otro cargo o labor, salvo la docencia del Derecho.\nLos candidatos postulan al Tribu"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se desea establecer en la Constitución un sistema concentrado de control de constitucionalidad, en donde se establezcan Tribunales Constitucionales a lo largo de las regiones del país bajo la supervigilancia y control jerárquico de una Corte Constitucional que conozca en última instancia las causas de justicia constitucional del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Antecedentes\nLa justicia constitucional y de Derecho Público en Chile históricamente ha sido una mezcla de instituciones divergentes que no se ajustan a una línea interpretativa que permite delimitar de forma sencilla cuales son los contenidos de los principios que inspiran la Carta Fundamental. \nAsí, a lo largo de la historia nacional podemos identificar el nacimiento o la adaptación de tribunales, magistraturas e instituciones en Chile que surgen para hacerse cargo de problemas de delimitación de competencia a la hora de interpretar la Carta Fundamental. Por ejemplo, el Tribunal Constitucional (en adelante TC) nace luego de los problemas normativos que se producían a la hora de producirse leyes en el Congreso, como la votación de normas con quórums que no correspondían a la materia a la cual pertenecían las leyes votadas o el desenfreno que causó la proliferación de “normas misceláneas” a través de vetos presidenciales.  Posteriormente, luego de la discusión de la Comisión redactora Constitución de 1980 y los cambios realizados en la reforma constitucional de 2005, se realizaron más cambios a la competencia del TC, transformándolo de una magistratura que se hacía cargo de problemas dentro de la producción de las leyes a una tribunal que conoce las acciones de inconstitucionalidad e inaplicabilidad de las normas de la Carta Fundamental. \nEn esta línea, los Tribunales Superiores de Justicia fueron imbuidos con el poder de conocer las causas de amparo de derechos fundamentales y a lo largo de los años han nacido magistraturas especializadas como los Tribunales Electorales, el Tribunal de Contratación Pública o han proliferado instituciones como el Consejo para la Transparencia con el fin de hacer cumplir los principios que inspiraron la anterior Carta Fundamental delegando la interpretación de la Carta Fundamental en múltiples cuerpos jurisdiccionales.\nDe los sistemas de justicia constitucional a lo largo del mundo\nHistóricamente se han divido en dos los grandes"
    ],
    [
      "Propuesta de articulado",
      "Capitulo: De la justicia constitucional en chile\nArtículo I.- El sistema de justicia constitucional en Chile estará radicado en los Tribunales Constitucionales Regionales y en la Corte Constitucional de Chile. El sistema de justicia constitucional aúna todas las causas relativas a la protección de derecho fundamentales, justicia electoral y el control de constitucionalidad de las leyes nacionales.\nCada una de las regiones del país tendrá un Tribunal Constitucional, a excepción de la Región Metropolitana que tendrá cuatro. \nArtículo II.- La facultad de conocer de las causas de justicia constitucional, de resolverlas y de hacer ejecutar lo juzgado, pertenece exclusivamente a los tribunales de justicia constitucional que se individualizan en el presente capítulo. Ni el Presidente de la República, ni el Congreso, ni los demás tribunales de justicia pueden, en caso alguno, ejercer el control de constitucionalidad de las normas de derecho nacional. \nArtículo III.- Una ley orgánica constitucional determinará la organización y atribuciones de la Corte Constitucional y de los tribunales constitucionales en todo el territorio de la República. La misma ley señalará las calidades que respectivamente deban tener los ministros y el número de años que deban haber ejercido la profesión de profesor de derecho en universidades reconocidas por el Estado de las personas que fueren nombradas.\nLa ley orgánica constitucional relativa a la organización y atribuciones de los tribunales constitucionales, así como las leyes procesales que regulen su sistema de enjuiciamiento, podrán fijar fechas diferentes para su entrada en vigencia en las diversas regiones del territorio nacional. Sin perjuicio de lo anterior, el plazo para la entrada en vigor de dichas leyes en todo el país no podrá ser superior a cuatros años.\nArtículo IV.- En cuanto al nombramiento de los ministros de los tribunales constitucionales y de la Corte Constitucional, la ley se ajustará a los siguientes preceptos generales.\nLa Corte Constitucional se compondrá de nueve ministros. \nLos integrantes de la Corte Constitucional serán nombrados por el pleno de la Corte Suprema, eligiéndolos de una nómina de tres personas, propuestas por el Senado, previa elección de una quina que surgirá de un concurso público organizado por el Ministerio de Justicia. Los postulantes al cargo de ministro de la corte Constitucional solo pueden ser personas que hayan ejercido por un mínimo de 5 años el cargo de ministro de algún tribunal constitucional, sin perjuicio a lo que indica la disposición transitoria primera de esta Constitución.\nCada uno de los tribunales constitucionales del país se compondrán de nueve ministros.\nLos integrantes de cada uno de los tribunales constitucionales serán nombrados por el pleno de la Corte de Apelaciones correspondiente a su región eligiéndolos de una nómina de cinco personas, propuestas previo concurso público organizado por la Gobernación Regional correspondiente. \nPara ser ministro de algún tribunal de justicia constitucional, el postulante deberá acreditar una carrera académica activa, habiendo sido miembro del profesorado de una Universidad del país en alguna cátedra de derecho público (como Derecho Constitucional, Derecho Administrativo o Derecho Procesal Constitucional), debiendo acreditar la realización de clases de forma activa por un mínimo de 16 semestres, acreditando las casas de estudio donde se han impartido las cátedras la enseñanza de estos cursos. \nEs inhábil para postular al cargo de ministro de algún tribunal de justicia constitucional cualquier persona que haya militado oficialmente en algún partido político a lo menos 5 años antes de su postulación al cargo. \nEl cargo de ministro de algún tribunal de justicia constitucional inhabilita a cualquiera de sus miembros a ejercer cualquier otro cargo público o labor privada, salvo la labor docente en universidades reconocidas por el Estado. \nArtículo V.- Quien ejerza el cargo de ministro de la Corte Constitucional puede volver a postular a ser miembro de alguno de los Tribunales Contusiónales del país. \nArtículo VI.- Los  ministros cesarán en sus funciones al cumplir 75 años de edad o por renuncia o incapacidad legal sobreviniente o en caso de ser depuestos de sus destinos, por causa legalmente sentenciada.\nArtículo VII.- Los tribunales constitucionales y la Corte constitucional funcionarán en pleno o divididos en tres salas y adoptará sus decisiones por acuerdos de simple mayoría, en conformidad a la ley orgánica constitucional que determinará su organización, funcionamiento, procedimientos y fijará la planta, régimen de remuneraciones y estatuto de su personal.\nDisposiciones transitorias. \nDisposición transitoria primera: Durante los 5 primeros años de funcionamiento de la Corte Constitucional de Chile, asumirán el cargo los ministros del antiguo Tribunal Constitucional que se encuentren dentro del rango de edad para ejercer sus funciones. De no alcanzar los 9 cargos o de declararse la inhabilidad sobreviviente de algún miembro durante ese tiempo, asumirán los ministros suplentes que estaban ejerciendo dicho cargo al momento de la redacción de la nueva Carta Fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Clemente Vargas\nAbogado, Licenciado en Ciencias Jurídicas y Sociales por la Universidad de Chile, Magíster en Derecho Constitucional con mención en Derecho Procesal Constitucional por la Universidad de Talca. \nAyudante ad-honorem en las cátedras de Derecho Constitucional e Introducción al Derecho del profesor y Decano Pablo Ruiz-Tagle, y de las cátedras de Derecho Procesal Constitucional y el Taller de Memoria de Tribunal Constitucional, Teoría y Práctica del profesor Rodrigo Pica."
    ]
  ]
}