{
  "title": "Chile y su camino al desarrollo tecnológico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42210",
  "supporters": 0,
  "id": 42210,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Históricamente en Chile se ha dejado de lado el área tecnológica junto a todos sus derivados, enfocándose muy pobremente en incentivar a la población y en garantizar el libre y seguro acceso a ésta."
    ],
    [
      "Situación Ideal:",
      "Educación y formación tecnológica desde las bases educativas, democratización de las tecnologías y todo Chile conectado"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería asegurar el libre acceso a internet y las distintas tecnologías de los ciudadanos de todas las zonas de nuestro país, fomentando software y hardware para modernizar el sistema de quién lo necesite ya sea pyme, agricultores, industrias de extracción, al mismo tiempo que generan un sistema educativo que integre desde los niveles primarios para así formar profesionales y nivelar a la población en cuanto a conocimientos tecnológicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos en la era del internet y la tecnología, fortalecer de esta forma los conocimientos de la gente es algo vital para el avance de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe asegurar la evolución tecnológica de la ciudadanía, garantizando acceso libre y seguro a internet en todo el territorio nacional, integración en la educación desde niveles primarios, presupuesto para la investigación e innovación y áreas de pequeña y mediana producción"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero en Informática con experiencia en establecimientos educacionales y he visto en primera persona lo pobre que es la formación actual en cuanto a tecnología se refiere, así como también he podido recorrer el país de norte a sur y he presenciado lo poco conectadas que están algunas zonas donde internet debería ser protagonista en muchos ámbitos como la comunicación y laboral."
    ]
  ]
}