{
  "title": "Más Democracia y eficacia, Menos Burocracia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42218",
  "supporters": 2,
  "id": 42218,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Varios, 1) falta de representatividad, 2) Falta de eficacia de distintos órganos del Estado, 3) Exceso de Corrupción, 4) Politización de ciertos organismos, 5) desviación de recursos del Estado a otros fines, 6) Falta de focalización del gasto público, 7) Necesidad de modernizar el estado y disminuir el aparato estatal con la supresión de cargos de elección popular que reportan poco o nada a la sociedad."
    ],
    [
      "Situación Ideal:",
      "Reemplazar órganos consultivos del Estado como Concejo Comunal o CORES,  por un sistema de democracia directa, en donde la distribución de recursos y aprobación de proyectos y normativa local sea aprobada por la ciudadanía local. ¿No les parece absurdo enfrentarse a una papeleta periódicamente con más de 50 nombres, de quienes no se sabe nada, salvo figuras de TV o políticos reciclados o sus parientes, sin información de cómo votarán y sin transparencia, con reducidas competencias y sin fiscalización? Estos modelos de democracia representativa surgieron cuando no era posible la democracia directa, lo que era válido hasta hace un par de años. Hoy en día es posible la democracia directa, por lo cual es momento de que la ciudadanía recupere parte de la soberanía que es ejercida por órganos del estado caros, mal organizados, con altos niveles de corrupción y poco representativos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva CPE debiera incluir un modelo democrático, ejercido a través de democracia directa en donde las comunidades locales puedan, empleando sistemas electrónicos o digitales, votar directamente aquellas materias que la Constitución vigente y las LOC entregaban a órganos como Concejo Comunal o CORES."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1) Para disminuir la corrupción; 2) Disminuir Gasto Público, 3) Disminuir la Burocracia, 4) Fortalecer la democracia, la transparencia y la eficacia del Estado, ya que hoy la tecnología permite hacer de buena manera aquello que hace unas décadas no era posible."
    ],
    [
      "Propuesta de articulado",
      "Reemplazar en la normativa constitucional a los Concejos Comunales y Consejos Regionales por un sistema electrónico o digital que permita el ejercicio de la democracia directa, que permita a las comunidades locales y regiones ejercer directamente a los ciudadanos las atribuciones que la constitución y las leyes confieren a los concejos comunales y cores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un abogado con harta experiencia y conocimientos sobre la constitución y administración pública."
    ]
  ]
}