{
  "title": "ASAMBLEA CONSTITUYENTE COMO MECANISMO DE REFORMA CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42246",
  "supporters": 3,
  "id": 42246,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución, para que sea verdaderamente legitima, no puede derivar exclusivamente del poder constituido, debe ser fruto del debate y acuerdos políticos entre los ciudadanos y las ciudadanas, sin límites ni regulaciones preestablecidas, ya que solo de esa manera se lograra verdaderamente que el nuevo texto constitucional sea reconocido y legitimado por el pueblo."
    ],
    [
      "Situación Ideal:",
      "La Asamblea Constituyente ya que permite acuerdos políticos mucho más amplios, da los espacios a los desplazados, a las minorías e incluso a los opositores para que su opinión, inquietudes y propuestas sean tomadas en cuenta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la nueva Constitución establezca que los mecanismos de reforma, total o parcial de la misma y que en caso de reforma total que esta tenga lugar solo a través de una Asamblea Constituyente Originaria, activada por voluntad popular mediante plebiscito, estableciendo como uno de los mecanismos la convocatoria del pueblo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia, es la forma más alta de organización política que han logrado los Estados modernos y, a pesar de lo que se nos instauro de facto con la actual constitución, esta no descansa ni proviene en último término de la elección periódica de un parlamento, autoridades o representantes, la democracia nace, descansa y le pertenece al pueblo, es ahí en donde radica su origen, es el pueblo el único exclusivo depositario de la soberanía y el que determina los poderes, atribuciones y deberes de los órganos constituidos.\n  Cualquier Constitución que sea verdaderamente fruto de un proceso democrático verdadero, debe dar cuenta claramente de una relación casi simbiótica entre la constitución y el pueblo, es decir, la Constitución, para que sea verdaderamente legitima, no puede derivar exclusivamente del poder constituido, debe ser fruto del debate y acuerdos políticos entre los ciudadanos y las ciudadanas, sin límites ni regulaciones preestablecidas, ya que solo de esa manera se lograra verdaderamente que el nuevo texto constitucional sea reconocido y legitimado por el pueblo.\n  En este escenario, la Asamblea Constituyente, como mecanismo de reforma total de la constitución y/o de sus bases y derechos fundamentales, logra conducir la voluntad del pueblo, muchas veces disgregadas en miles de voces desorganizadas y desplazadas. Una Asamblea Constituyente permite acuerdos políticos mucho más amplios, da los espacios a los desplazados, a las minorías e incluso a los opositores para que su opinión, inquietudes y propuestas sean tomadas en cuenta.\n  Lo dicho anteriormente, debe ser entendido teniendo a la vista el proceso histórico que se vive en nuestro país, y no perder de vista que la existencia de esta Convención, es gracias al pueblo, a su lucha, fue su auto convocatoria la que puso obligo al status quo político a crear el mecanismo que permite este proceso constitucional y, a pesar que el pueblo gritaba en las calles Asamblea Constituyente, tenemos la oportunidad h"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE REDACCIÓN CONSTITUCIONAL\n \nIdea matriz:\n\tQue la nueva Constitución establezca que los mecanismos de reforma, total o parcial de la misma y que en caso de reforma total que esta tenga lugar solo a través de una Asamblea Constituyente Originaria, activada por voluntad popular mediante plebiscito, estableciendo como uno de los mecanismos la convocatoria del pueblo.\n\nFundamentos:\n\tLa democracia, es la forma más alta de organización política que han logrado los Estados modernos y, a pesar de lo que se nos instauro de facto con la actual constitución, esta no descansa ni proviene en último término de la elección periódica de un parlamento, autoridades o representantes, la democracia nace, descansa y le pertenece al pueblo, es ahí en donde radica su origen, es el pueblo el único exclusivo depositario de la soberanía y el que determina los poderes, atribuciones y deberes de los órganos constituidos.\n\tCualquier Constitución que sea verdaderamente fruto de un proceso democrático verdadero, debe dar cuenta claramente de una relación casi simbiótica entre la constitución y el pueblo, es decir, la Constitución, para que sea verdaderamente legitima, no puede derivar exclusivamente del poder constituido, debe ser fruto del debate y acuerdos políticos entre los ciudadanos y las ciudadanas, sin límites ni regulaciones preestablecidas, ya que solo de esa manera se lograra verdaderamente que el nuevo texto constitucional sea reconocido y legitimado por el pueblo.\n\tEn este escenario, la Asamblea Constituyente, como mecanismo de reforma total de la constitución y/o de sus bases y derechos fundamentales, logra conducir la voluntad del pueblo, muchas veces disgregadas en miles de voces desorganizadas y desplazadas. Una Asamblea Constituyente permite acuerdos políticos mucho más amplios, da los espacios a los desplazados, a las minorías e incluso a los opositores para que su opinión, inquietudes y propuestas sean tomadas en cuenta.\n\tLo dicho anteriormente, debe ser entendido teniendo a la vista el proceso histórico que se vive en nuestro país, y no perder de vista que la existencia de esta Convención, es gracias al pueblo, a su lucha, fue su auto convocatoria la que puso obligo al status quo político a crear el mecanismo que permite este proceso constitucional y, a pesar que el pueblo gritaba en las calles Asamblea Constituyente, tenemos la oportunidad histórica de reafirmar definitivamente en el nuevo texto constitucional, que la soberanía le pertenece al pueblo.\n\tEste proceso constitucional debe representar un punto de inflexión en la historia del pueblo de Chile y para ello es importante asegurarnos que, en lo sucesivo, sea el pueblo el que definitivamente ejerza plenamente su soberanía en forma directa y no tutelada por una elite, ya sea desde un parlamento o desde acuerdos políticos trasnochados.\n\tSolo así lograremos darle la continuidad política a este proceso, coronar esta nueva Constitución, pasando la posta de la soberanía efectivamente al pueblo y no en apariencia como hasta ahora, para así legitimar el nuevo texto con las demandas del pueblo y que este sienta empatía y compromiso con el texto definitivo que presentaremos.\n\nPROPUESTA DE REDACCIÓN CONSTITUCIONAL\nTITULO XXX\nDE LA REFORMA DE LA CONSTITUCION\nARTÍCULO XXX.  La Constitución Política podrá ser reformada totalmente o respecto de sus bases fundamentales, respecto de las garantías constitucionales, o de su primacía y reforma de la misma, solo por medio de una Asamblea Constituyente originaria y autorregulada, que tendrá como única función discutir y elaborar un nuevo texto constitucional; se activará mediante plebiscito directo, el que podrá ser convocado mediante la firma de al menos el diez por ciento del electorado, por mayoría absoluta de las y los miembros del Parlamento o por la Presidenta o el Presidente del Estado. La Asamblea deberá aprobar el texto por mayoría absoluta y este entrará en vigencia previo plebiscito constitucional aprobatorio.\nARTÍCULO XXX. La Constitución Política podrá ser reformada parcialmente por iniciativa de al menos el diez por ciento del electorado quienes deberán acompañar un proyecto de reforma parcial que será sometido a la decisión popular en la elección más inmediata; por proyecto de reforma elaborado por el Parlamento, aprobado por mayoría absoluta y sometido a plebiscito en la elección más inmediata. Las reformas constitucionales no podrán ser vetadas por el Poder Ejecutivo ni por el Parlamento, entrarán en vigencia inmediatamente después que la mayoría absoluta de los votos emitidos manifieste su conformidad y deberá ser promulgada por el Presidente o Presidenta del Parlamento. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Movimiento de Defensa del Agua, la Tierra y la protección del Medioambiente, MODATIMA, en Choapa. ¡Trabajamos por recuperar el agua para las comunidades y los territorios!.\nLa propuesta es una demanda social que viene desde hace décadas en nuestro país y que se escucho con mas fuerza desde el 18 de octubre de 2019. Es uno de los mínimos que la sociedad exige como norma en la nueva constitución."
    ]
  ]
}