{
  "title": "Nuevo sistema educacional, para preparar a niños y adolescentes para el futuro.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42242",
  "supporters": 2,
  "id": 42242,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mejorar el sistema de educación, dando prioridad a elementos necesarios para el desarrollo de niños, adolescentes y jovenes profesionales.\nYa que en la mayoría de casos, hay sobrecarga de estudios para adolescentes y jovenes, sobre todo, lo cual demanda tiempo importante de sus vidas, no solo para ellos, sino también para los docentes. Lo mismo aplica a niños, cuyas tareas afectan principalmente el tiempo de sus padres, ya que al ser menores, no saben administrar sus tiempos. \nOtro tema son las materias impartidas, en la cual no desarrollan habilidades necesarias para la formación de buenos ciudadanos o gente con raciocinio o conocimientos necesarios para enfrentar el futuro.\nFalta una guía que pueda ayudar a nuestros niños a crecer de la mejor manera."
    ],
    [
      "Situación Ideal:",
      "Sueño con un Chile progresista, que vaya de la mano la tecnología con el medio ambiente, lo social con el respeto a lo demás, personas críticas y con gran sentido de valores, para ello se parte con la educación. Es por eso, que me gustaría que los niños puedan aprender sobretodo sobre conductas, higiene y respeto a los demás y el medio ambiente, asi como también puedan disfrutar de su inocencia, y crezcan de manera responsable en conjunto con la tecnología. Para los adolescentes, que aprendan a desarrollar sus valores y puedan valerse por si mismos en el futuro, y que aprendan elementos básicos para el desarrollo personal de cada uno, eligiendo que estudiar y probar para elegir la carrera de sus sueños, viendo pros y contras, e ingresen a su vida adulta con conocimientos medioambientales, sociales, tecnológicos, filosóficos y con actividades que él haya escogido para tomar su propio camino y así poder desarrollarse como un buen profesional. Finalmente, que los jovenes en universidades se desarrollen en un ambiente de calma, con poco estres laboral, cuyo fin como profesional sea de aplicar lo aprendido y estar conforme con sus logros. Y que llegado el momento, todos tengan la oportunidad de desarrollarse como jovenes profesionales y luego por sus logros ser reconocidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Disminuir deberes fuera de horario de clases, para que así tengan tiempo para disfrutar, jugar y aprender de la mejor manera.\n- Implementar prácticas de higiene, respeto y apreciación al medio ambiente, para que puedan desarrollar valores que puedan aplicar en su fututo.\n- Enseñar a trabajar con la tecnología de manera responsable, ya que ésta ya forma parte del día a día y es necesario educarles de la mejor manera.\n- A medida que crezcan, dar clases de: matemáticas, lenguaje, ciencias generales, ciencias cívicas, filosofía, actividad deportiva, educación económica, conducción y temas que permitan a los jóvenes ser adultos competentes para la vida. Otras clases como: religión, fisica, quimica, matemáticas avanzadas, lenguaje avanzado, historia aplicada y otros ser opcionales, para que cada estudiante pueda tomar los cursos de su interes y poder desarrollarse de la mejor manera, enfocándose en sus gustos e intereses. \n- La educación sexual debe irse aplicando desde que son pequeños, para que estén preparados para tener una vida sexual responsable.\n- La idea es un sistema que guie a futuras generaciones a ser mejores personas, mejores amigos, mejores profesionales y sobre todo, mejores humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien, hay muchos factores que influirán en el desarrollo de los niños y jóvenes, es importante darle una guía para que puedan orientarse a su futuro, a que hoy muchos están obligados a tratar con temas que no son su fuerte y eso genera desinterés y por ende terminan repitiendo cursos por culpa de áreas que no son su fuerte y posiblemente nunca aplique en su futuro, además de generar un sentimiento negativo enfrente de esa actividad. \nLa sobrecarga de actividades, no solo afectan a estudiantes, sino también a padres, y docentes, que trabajan horas extras sin paga en sus casas, corrigiendo trabajos que terminan en nada. Se debe buscar un nuevo método de evaluaciones, o bien, eliminarlas.\nMuchos de los estudiantes terminan su educación media sin tener claro lo que desean convertirse en el futuro, salen sin saber nada como enfrentarse a la vida y terminan estudiando cosas que no le generan felicidad y eso termina en frustraciones, incapacidad de seguir sus sueños y en caer en la mediocridad y falta de interés en adquirir nuevas herramientas para crecer.\nOtro tema importante, es la falta de oportunidad laboral para las nuevas generaciones, las empresas hoy en día, contratan a muy poca gente sin experiencia y ni siquiera se interesan en educarlas para que puedan ser de gran utilidad para éstas, lo que termina generando un desempleo y estrés para la gente joven que recién sale a enfrentar al mundo, lo que termina desincentivando a desarrollarse como profesional y termina trabajando en lo pueda conseguir."
    ],
    [
      "Propuesta de articulado",
      "Derecho a un sistema educacional libre de estereotipos, de calidad, laica y de acceso universal.\n\nSistema educacional de calidad enfocado en los intereses de niños, adolescentes y jóvenes que permitan desarrollarse como personas, profesionales y ciudadanos. Enfocándose en actividades medioambientales, sociales, económicos, sexuales, recreativos y tecnológicos, que orienten y preparen a nuestros niños a ser mejores personas, tanto como para otros, como para el medio ambiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven profesional, que si bien no está trabajando actualmente en lo que estudió, afortunadamente trabajo en una empresa familiar, y siempre he observado lo mismo, muchos de mis conocidos terminan en empresas que no tienen que ver con lo que estudio.\nRecuerdo levemente lo que aprendí en la escuela, ya que mi familia fue la que me ayudo principalmente, pero siempre me enfoque en actividades deportivas, ya que era un alivio y relajo fuera de todas las tareas y responsabilidades que venían del colegio, para luego, ver temas que tuve que aprender obligatoriamente en el liceo, para poder pasar de curso, temas que si bien no eran de mi agrado, tampoco tuve grandes problemas con ellos, pero si veía a amigos acomplejados porque no les iba bien con los números, letras, ciencias, etc. y pasaban horas extras intentando aprender, para aprobar con una nota mediocre. Al final de eso que estudie por noches ni me acuerdo, y ya en 4to medio, no tenía ni idea de que era lo que quería ser de profesional, y opté por geología, carrera que termine, pero en el fondo sé que no es lo que me apasiona. Entonces, cuantos más como yo o en peores condiciones se encuentran por un sistema que te obliga a aprender cosas que no te sirven, te estresan y luego nunca más lo ves. Es por eso que siempre me cuestioné el sistema educativo y sobre todo los colegios católicos que pierden tiempo importante para inculcar la religión en niños, en vez de ayudarles a ser mejores personas y guiarlos para que sean futuros profesionales."
    ]
  ]
}