{
  "title": "“HASTA QUE LA DIGNIDAD SE HAGA COSTUMBRE”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42262",
  "supporters": 45,
  "id": 42262,
  "category": "derechos",
  "topic": "Dignidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Frente a las distintas acciones y movilizaciones sociales desarrolladas a lo largo del país en los últimos años, donde el Pueblo se expresó con claridad en las calles GRITANDO Y EXIGIENDO “DIGNIDAD”, creemos es muy necesario responder a ese grito de miles de chilenos y chilenas, como a todos los habitantes del país, en su totalidad.\nHay en el ambiente nacional actual y en la memoria de otros y otras, el recuerdo del llamado: “Estallido Social” o “Chile despertó”, pero ¿qué había detrás de toda esa masa de gente que salió a las calles a manifestar su malestar?\nEl problema a solucionar en esta iniciativa de norma popular tiene que ver con el dolor, la rabia, la desesperación y la humillación que sintieron y sienten cientos de miles de ciudadanos y ciudadanas a lo largo y ancho del territorio nacional. Miles y millones de gente, principalmente jóvenes estudiantes, trabajadores y trabajadores, de clase obrera, calificada y no calificada, al ver sus derechos vulnerados, al sentirse pasados a llevar y abusados por los poderes políticos, económicos y fácticos que, por años, han carcomido hasta el sentimiento más profundo de la persona humana, del y la habitante común, se vieron obligados a salir a las calles y exigir respeto, a exigir “DIGNIDAD”. \nEl abuso permanente y el sometimiento a estructuras establecidas, muchas veces bajo presión autoritaria, donde a la persona no le queda otra que acatar, pero también se cansa. La herencia otorgada por la Constitución actual, elaborada bajo cuatro paredes en tiempos de dictadura y redactada por unos pocos “pseudo-eruditos”, que deja todo amarrado en beneficio de los mismos privilegiados de siempre.  Esos mismo, quienes por años ha recibido esos privilegios a costa del abuso laboral de tanto trabajador y trabajadora, donde la palabra “DIGNIDAD” es absolutamente olvidada, tanto en el trato como en los salarios, traslados y/o atenciones y servicios públicos, en general.\nLo que busca esta iniciativa de norma popular es restablecer"
    ],
    [
      "Situación Ideal:",
      "El ideal que aspira la presente iniciativa de norma popular es nada más y nada menos que el respeto a la persona, en todos sus derechos resumidos en un sólo sentir, en un solo concepto o palabra: “DIGNIDAD”.\nCreemos como un ideal, posible de realizar, que la persona en sí misma sea el centro de la Nueva Constitución. Que el valor de la “DIGNIDAD” nos lleve a construir un país más unido, más justo, equitativo, pluralista, inclusivo, amante y respetuoso de lo diverso, del distinto y distinta, como un valor y un aporte.\nEntendemos como ideal el desarrollar conciencia valórica y práctica por la DIGNIDAD de la persona en las aulas, en toda interacción social en las comunidades y en los territorios, en el ejercicio y distribución del poder (dónde sea que se encuentre).\nIdeal de la norma es modificar, reestructurar, cambiar, mejorar, estableciendo todos y todas las normas, estructuras físicas, políticas, sociales, empresariales, legales, protocolos policiales y demás, que afecten negativamente la DIGNIDAD DE LA PERSONA.\nTambién la norma popular DIGNIDAD busca, como ideal, que todo o toda persona, comunidad, estamento estatal o privado que ha ido por circunstancias variadas en contra del valor de la DIGNIDAD DE LA PERSONA, rectifique y retribuya el daño causado y pida perdón, si así lo amerita. \nEs un ideal de la Norma aprovechar la oportunidad que tenemos de construir una nueva constitución en dónde la “DIGNIDAD” sea un punto inflexible, crucial y potente como base para otras normas que se establezcan.\nEs ideal que LA DIGNIDAD se haga vida en cada rincón del país, al interior de las empresas, los colegios y universidades. En los centros políticos, sociales cívico y militares. Que la DIGNIDAD llegue a las comunidades de todos y cada uno de los ámbitos existentes. \nIdeal es transformar a Chile en un país más justo y DIGNO para todos, todas y todes, haciendo lo que tengamos que hacer, para que así sea."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe garantizar como base y fundamento en todo momento el cuidado y respeto a la DIGNIDAD HUMANA y de todo ser sintiente, lo que implica velar por el ejercicio verdadero de Derechos, estableciendo una cultura de derechos en nuestro país, desde la implementación de un Estado de Derechos.\nLa Nueva Constitución debe fomentar en todas las áreas que corresponda, el espacio educativo y de formación en derechos humanos, destacando entre ellos el valor de la DIGNIDAD. \nLa Constitución debe dar pie en convertir en lema nacional si fuese necesario, símbolo primordial de todos y todas quienes habitamos este país PLURINACIONAL, el respeto a LA DIGNIDAD HUMANA.\nLa Nueva Constitución debe velar por el cumplimiento al respeto a este derecho y todos los derechos a las personas y seres sintientes. Siendo la DIGNIDAD uno de los gritos que más se exigió y se escuchó en las calles, por tanto, está anclado en el sentir de la ciudadanía y, por ende, es importante acoger de verdad este llamado y permear la constitución naciente de ello, desde sus cimientos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El grito desgarrador de millones de chilenos, chilenas y habitantes de nuestro país, en general, representados en diferentes pueblos, regiones, orígenes, etnias, edades, sexo y comunidades, que salieron a la calle dispuestos a morir, ser mutilados, golpeados, reprimidos por una fuerza policial política y un Gobierno cruel que les declaró la guerra, sin ni siquiera escuchar esas voces, que lo único que pedían era ¡DIGNIDAD! ¡DIGNIDAD!, nos motiva a redactar y respaldar esta propuesta de Norma Popular.\nEl hecho de que aún siguen presente en el corazón de la sociedad chilena cientos de abusos, desigualdades y precariedades que hacen INDIGNA la vida de las personas: trabajos esclavizadores, salarios míseros, viviendas precarias, horarios laborales inhumanos, pensiones que dan pobreza, transporte vergonzoso, distribución y logística urbana y rural que trae como consecuencia el sesgo de clase, que tanto daño nos hace, como sociedad. Extremo centralismo dejando para el olvido a las regiones. Exclusión, marginación y criminalización de nuestros pueblos originarios, de la diversidad sexual y otros/as expresiones. Ausencia de igualdad en derechos de la mujer. Falta de una Educación pública inclusiva, de calidad y extendida en todo el territorio, como también de igualdad en salud y seguridad, mucho por mejorar, en particular en los barrios más humildes. Estos y muchos otros temas son los que afectan negativamente a las familias de nuestro país, de las cuales estamos cansados y exigimos solución y atención.\nApoyar la iniciativa de Norma Popular “DIGNIDAD” es ponernos nuevamente en pie, es hacer presente a cada uno, a cada una de los que, en su momento, levantó el puño apretado y caminó por las calles pidiendo DIGNIDAD. También la iniciativa es fuerza representativa de tantas personas en sus casas, fábricas, hospitales, campos, inmigrantes, técnicos y profesionales, que anhelan y sueñan con un Estado que los trate más DIGNAMENTE, y muchas veces no tiene voz o posibilidad de ex"
    ],
    [
      "Propuesta de articulado",
      "En busca del bien común y el respeto a toda persona, atendiendo a cada uno de nuestros tratados internacionales firmados en que se difunde el respeto a los Derechos Humanos, más, oyendo la masiva voz expresada en las calles por tantos chilenos, chilenas en octubre del 2019, el Estado Plurinacional decreta como Lema Nacional o Consigna Nacional “LA DIGNIDAD ES UN DERECHO”.\nEn virtud de ser lema, constituye crear, desarrollar, impartir, educar, fomentar en todos los ámbitos de la sociedad civil, militar, gubernamental, pública y privada la conciencia por el valor de la DIGNIDAD HUMANA y todo lo que aquello significa, extendiendo esto hacia todo ser sintiente, como parte de una construcción en respeto y armonía.\nEl Estado se compromete, a la vez a revisar, supervisar y corregir todas y cada una de las falencias que estén a su alcance y que afecten o dañen LA DIGNIDAD DE LAS PERSONAS.\nTambién la Constitución exigirá a toda persona natural, agrupaciones, movimientos, sociedades, empresas y otros, a hacer vida el verdadero sentido y significado de lo que significa el respeto de la DIGNIDAD HUMANA.\nEl lema “DIGNIDAD HUMANA: UN DERECHO” deberá estar visible en edificios y espacios públicos, establecimientos educacionales y en todo lugar donde se estime conveniente por los mismos ciudadanos.\nEl Estado, en todo su poder y haciendo cumplir la Nueva Constitución, sancionará con lo estipulado en las leyes el NO respeto a la DIGNIDAD del ciudadano, ciudadana y ser sintiente, para eso se establecerán claramente los casos, tipos y modos de faltar al lema y/o ley, como también expresar sin espacio a dudas, las buenas prácticas de lo que significa el respeto a la DIGNIDAD HUMANA."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2019, en medio de una revuelta, nace “La Lista del Pueblo”, desde la organización de independientes que anhelaban cambios para nuestro país, incluyendo la forma de representación, como alternativa a la ya desprestigiada y cuestionada representación de los Partidos Políticos a la ciudadanía.  Para ello se convoca, en todo el país, a diferentes representantes de organizaciones sociales territoriales, en sus diferentes distritos, para incorporarse a esta apuesta y lograr la representatividad del mundo político-social, medioambiental, cultural, gremial, etc., para apostar por llevar convencionales a este escenario de escribir una nueva Constitución.\nEsta Propuesta lanzada al País tuvo como propósito transformar el Poder del Movimiento Social en Poder Electoral Constituyente. Buscó favorecer que sean elegidos como convencionales constituyentes personas y representantes de organizaciones de la sociedad civil que han venido impulsando la demanda por una nueva Constitución y han demostrado su compromiso con las reivindicaciones y la causa del Pueblo.\nPensamos que se requería la construcción de un sólido aparato institucional que reconozca los derechos sociales, económicos y culturales y lidere, con colaboración privada en algunos casos, la solución de los graves problemas de pobreza y exclusión que ha enfrentado nuestro país desde sus orígenes, y que se han profundizados dramáticamente por el cambio climático y la revolución científica tecnológica.\nLlamamos a esta nueva institucionalidad Estado Constitucional Ambiental Igualitario y Participativo, porque se trata de un nuevo modelo de Estado Constitucional, por el cual aún seguimos apostando, luego de obtener 27 convencionales que representan hoy a sus diferentes territorios y programas desde el mundo territorial y desde las demandas re cogidas por las organizaciones sociales.\nSomos un movimiento pacifista, con profunda vocación democrática, que considera fundamental la actividad política como principal antídoto ante"
    ]
  ]
}