{
  "title": "RENACIONALIZACIÓN DE EMPORCHI Y PUERTOS FISCALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42274",
  "supporters": 0,
  "id": 42274,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me permito sostener que fue un grave error que en democracia se hayan privatizado las actividades portuarias en los puertos fiscales chilenos.El Estado de Chile recibía en forma permanente recursos económicos entregados como utilidades por la EMPORCHI al erario nacional. \nEntonces, si habíamos logrado una muy buena ventaja económica para esta empresa portuaria autónoma del Estado, ¿Por qué le regalaron este negocio cautivo de propiedad de todos los chilenos a un grupo de empresarios privados?\nLa situación de los trabajadores portuarios, marítimos, así como del comercio inherente a los ambientes portuarios, se deterioró. En la población aumentaron el desempleo y la decadencia de la ciudad que está unida y ligada a las actividades marítimas portuarias comerciales, etc. Miremos ahora la situación de los puertos en manos privadas para que quienes privatizaron los puertos vean lo que hicieron. La calidad del trabajo portuario, ahora en manos privadas, es precaria. Son miles de trabajadores eventuales. Las huelgas estallan casi sin control, la pobreza en el sector, en las ciudades puertos esta desenfrenada. Por otro lado, los empresarios privados que actualmente explotan las faenas portuarias en los puertos chilenos se enriquecen con pingües ganancias en desmedro de Chile y los chilenos."
    ],
    [
      "Situación Ideal:",
      "La renacionalización de las actividades portuarias en los puertos fiscales:\n-Que se establezca la potestad de los puertos fiscales de Arica, Iquique, Antofagasta, Chañaral, Coquimbo, Valparaiso, San Antonio Talcahuano, Valdivia, Puerto Montt, Chacabuco y Punta Arenas, operados y administrados por la Emporchi (empresa autónoma del Estado);\n-Que parte de las utilidades de la Emporchi sean consideradas para financiar, vía los municipios respectivos, la mantención y seguridad pública de las 12 Ciudades puertos antes mencionadas\n-Que las utilidades de EMPORCHI contribuyan al mejoramiento de las ciudades puertos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Chile que aproveche sus propios recursos y los distribuya, en vez de regalarselos a los que ya tienen recursos en exceso a raíz de las privatizaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En las décadas de los sesenta y setenta, los trabajadores portuarios, con esfuerzos propios con sus organizaciones, establecieron planes anti alcoholismo, planes habitacionales, planes educacionales, de bienestar, de salud, de pensiones y previsión social. Se construyeron excelentes sedes sociales en los distintos puertos. No quedó un solo trabajador portuario sin su casa propia. Se estableció la Escuela de adiestramiento portuario en un convenio entre la Federación Nacional de Trabajadores Portuarios de Chile y  la Universidad Católica. Hoy, con orgullo, podemos decir que la cátedra de ingeniería del transporte de la Universidad Católica fue la primera que se constituyó en el país y fue obra de los trabajadores portuarios de Chile y sus organizaciones. Los alumnos salidos de esta cátedra han sido buenos directores de EMPORCHI y administradores de puertos. La calidad del trabajo en manos de la EMPORCHI fue de gran calidad, porque se mancomunaron los esfuerzos de los trabajadores organizados, del Estado y de las ciudades portuarias y su gente.\nHoy más que nunca están los medios y conocimientos para volver a emparejar la cancha."
    ],
    [
      "Propuesta de articulado",
      "Siendo los recursos nacionales propiedad de todos los chilenos y, en el caso de los puertos fiscales, disponibles para contribuir permanentement al erario nacional y de las ciudades puertos, se requiere renacionalizar la Empresa portuario de Chile (EMPORCHI) y volver a darle su potestad estatal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CARLOS FREZ ROJO\nDirigente Mutualista, Dirigente transportista y Ex Presidente de la Federación Nacional de Trabajadores Portuarios de Chile (persona jurídica N° 990 de Justicia y ex presidente del Frente Unitario de Trabajadores FUT (personería otorgada por las organizaciones sindicales , poblacionales, juveniles participantes ).Propuestas ya plasmadas en el libro:\n\nCaminando no hace frío - Frez, Carlos: Tienda Kindlehttps://www.amazon.com › es › Carl...\nTraduire cette page\nAmazon.com: Caminando no hace frío: Apropiación de la plusvalía social (Spanish Edition)"
    ]
  ]
}