{
  "title": "Declarar a la Agricultura como una actividad esencial y estratégica con el fin de asegurar la soberanía agroalimentaria.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42270",
  "supporters": 146,
  "id": 42270,
  "category": "medio_ambiente",
  "topic": "Soberanía alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "Geográficamente Chile es el país más alejado de los grandes centros de consumo y productivos del planeta, además dispone de una superficie destinada a la producción agropecuaria muy pequeña con respecto a toda su superficie, al igual que al compararla con otros países que nos proveen de productos o que compiten contra los nuestros. Lo anterior nos hace muy vulnerables frente a la provisión de alimentos para nuestro consumo, sobre todo cuando estos no se producen localmente. Por otra parte, también se hace mucho más complejo e incrementan su valor cuando se trata de exportar los productos agroalimentarios con que podemos competir mundialmente. \nLa producción agropecuaria, se produce en prácticamente todo el territorio nacional, de norte a sur y de este a oeste, incluido el territorio insular, lo que permite hacer soberanía, evitar que una importante población migre a las ciudades, y nos provee de la gran mayoría de alimentos que son indispensables. Como actividad económica es el principal motor de la mayoría de las regiones de nuestro país, generando la mayor proporción de empleos directos e indirectos, y con esto permitiendo el desarrollo cultural, social y económico de sus habitantes.\nHoy la Agricultura no está declarada como una actividad esencial y estratégica, por lo tanto, debe competir contra otras actividades que aparecen, coyunturalmente más rentables. Esta situación ha determinado que nuestro país no tenga seguridad de provisión de alimentos considerados esenciales en la dieta de la población."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución debería incorporar la protección explicita a la agricultura con lo que las leyes y normas que la afectan permitirán mejorar la producción local de alimentos, bridando mayores niveles de seguridad agroalimentaria a la población que habita en nuestro país, así como protección frente a la competencia desleal o subsidiada en otros países que amenacen la producción local. Al mismo tiempo que permitirá a los productos agropecuarios nacionales ocupar los espacios que, dada nuestras ventajas comparativas y competitivas permitan ser comercializados en el mundo. De esta forma la constitución protege, facilita, promueve la vida y desarrollo de la población dedicada a la producción de alimentos, y a los habitantes que consumen de ellos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir dentro de su articulado la protección de la producción agropecuaria nacional. \n\nArtículo 1. El estado reconoce a la agricultura que se realiza dentro del territorio de Chile como una actividad esencial y estratégica, por lo que brindará protección que  permita el desenvolvimiento de todas y cada una de las expresiones productivas, asegurando la libertad de emprendimiento, la seguridad de la propiedad de la tierra, así como el necesario y suficiente  acceso al agua de riego con el fin de asegurar  mayores niveles de soberanía agroalimentaria, y de producción comercializable para mercados de exportación.\n\nArtículo 2. El estado promoverá la libre competencia en los mercados agrícolas y promoverá las ventajas comparativas y competitivas para la colocación de estos productos a nivel mundial. \n\nArtículo 3.  La protección de la agricultura se deberá dar en todas y cada una de las leyes que regulen su actividad, a la vez que limitaran todas aquellas actividades que atenten contra ésta, la sustentabilidad ambiental, así como con la recuperación de los ecosistemas que se deban proteger o mantener."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile ha venido perdiendo seguridad agroalimentaria tanto por la competencia con otros rubros productivos como por la competencia desleal. Así hoy no se autoabastece de carnes, leche, granos, leguminosas, y entre otros productos, sin considerar lo que se importa en contra estación o en épocas en que algunos productos, que, por condiciones climáticas, no se producen en Chile. En los últimos dos años hemos sido testigos de la fragilidad de abastecimiento de productos o del sobre encarecimiento productos como consecuencia de la pandemia. Es así como el país ha estado a un barco de no contar con leguminosas como lentejas, o de granos esenciales para la producción local de carnes blancas y huevos. Al mismo tiempo el costo de trasporte, así como los problemas de producción derivados de la pandemia o de factores climáticos han encarecido muchos de los productos que diariamente se consumen en Chile. Reflejo de esto son  los mayores valores de productos esenciales como el pan y las carnes rojas, entre otros. \nLa mayoría de los productos que se importan se pueden producir en el país, sin embargo y como se ha dicho la competencia desleal, la competencia con otros rubros económicos, la falta de protección y mirada de corto plazo han hecho que hoy se deban importar atentando contra  la seguridad agroalimentaria, base del desarrollo económico de cualquier país. \nEn el mundo existen otros ejemplos de países que, por su condición geográfica, superficie o clima no se pueden autoabastecer de alimentos, sin embargo, esta no es la situación de Chile. Nuestro país puede y debe autoabastecerse de la mayoría de los productos agropecuarios. Sin embargo, se podrán importar productos de similar calidad y condición cuando la sana y libre competencia con otros países, con los que se tengan relaciones en tiempos de paz, lo permita.\nEn Chile están las condiciones dadas de suelo, clima, riego y barreras fitosanitarias que respaldan lo anteriormente propuesto, con el fin siempre superior de ase"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. El estado reconoce a la agricultura que se realiza dentro del territorio de Chile como una actividad esencial y estratégica, por lo que brindará protección que  permita el desenvolvimiento de todas y cada una de las expresiones productivas, asegurando la libertad de emprendimiento, la seguridad de la propiedad de la tierra, así como el necesario y suficiente  acceso al agua de riego, con el fin de asegurar  mayores niveles de soberanía agroalimentaria, y de producción comercializable para mercados de exportación.\n\nArtículo 2. El estado promoverá la libre competencia en los mercados agrícolas y promoverá las ventajas comparativas y competitivas para la colocación de estos productos a nivel mundial. \n\nArtículo 3.  La protección de la agricultura se deberá dar en todas y cada una de las leyes que regulen su actividad, a la vez que limitaran todas aquellas actividades que atenten contra ésta, la sustentabilidad ambiental, así como con la recuperación de los ecosistemas que se deban proteger o mantener."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra Asociación Gremial Agrícola Central data del año 1935, conformada por agricultores del Maule, tenemos la responsabilidad de promover el desarrollo de la agricultura regional, que representa a las personas y la agroindustria en general, y generar instancias de diálogo entre representantes de diferentes sectores de la sociedad con el fin de posicionar a nuestra región y sus agricultores como activos de Valor reconocido mundialmente. De esta forma, el trabajo, la educación, la cultura y la ciencia posibilitan una mejor calidad de vida para todos.\n\nEsta iniciativa nace a partir de la motivación de hacer que la agricultura sea reconocida con una actividad esencial, un medio ambiente no puede existir fuera de la naturaleza, y así la agricultura deberá ser el fundamento para vivir."
    ]
  ]
}