{
  "title": "Re Distribución de la Infraestructura del Estado y sus Servicios, a lo largo del Territorio Nacional ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42286",
  "supporters": 1,
  "id": 42286,
  "category": "estado",
  "topic": "Redistribución Territorial de la Infraestructura Estatal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la infraestructura Estatal, son en su mayoría Edificios de oficinas dispuestos en los Centros Urbanos, alejados de los lugares donde se requiere abordaje directo de las distintas problemáticas; un elemento más que suma a la desconexión entre sociedad civil y los servicios del Estado."
    ],
    [
      "Situación Ideal:",
      "Que en Chile, el Estado se haga presente con infraestructura de calidad, en los sectores más precarizados del territorio (poblaciones, periferias urbanas, zonas extremas u otros), con servicios de acuerdo a las necesidades de que cada zona requiera, entre los que se pueden contar:\n\n- Servicios de Salud (Tradicionales y de Bienestar) \n- Servicios de Educación  y Capacitación Laboral. \n- Seguridad (Tradicionales y Programas Preventivos)\n- Infraestructura Deportiva \n- Zonas de Recreación y Esparcimiento para niños y tercera edad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado deberá hacerse presente a lo largo del territorio, principalmente en las zonas más afectadas, donde su presencia es fundamental para proteger los derechos de las personas que habitan dichas zonas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La vida depende del entorno en que se desarrolla, de acuerdo a las condiciones que los entornos en los que una persona se desarrolla, esta puede tener ventajas o desventajas, según lo que el ambiente a lo largo de su vida le vaya dando acceso. Si existe alguien que consume una sustancia que le resta en su calidad de vida o adopta prácticas que dañan a otros, es muy probable que haya sido el entorno cercano que permitió a ese individuo acceder a dicha sustancia o enseñado valores que permiten ese tipo de prácticas.\n\nPor lo anterior, se hace necesario para el Estado, garantizar que las personas vivan y convivan en entornos saludables, que mitiguen las adversidades propias de un entorno desprotegido y prevengan aspectos que resten a la calidad de vida de niños, niñas, adolescentes, adultos y ancianos que habitan dichos lugares. Esta Iniciativa cuenta con un enfoque preventivo, a través de la presencia y trabajo permanente en los lugares de nuestro país que más se necesite."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe velar por el bienestar de todos sus ciudadanos y a lo largo de todo el territorio, principalmente en aquellos lugares que durante los años se han visto más afectados por distintas problemáticas, por lo que, se hará presente de manera permanente, con la infraestructura y personal necesario, de acuerdo a lo que cada territorio en cuestión necesite, partiendo por aquellos lugares que se deban intervenir de manera integral y urgente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Silva Bulman, Sociólogo, experiencia en trabajo en organizaciones comunitarias de base, Juntas de vecinos y otros, principalmente en el Barrio Puerto de Valparaíso."
    ]
  ]
}