{
  "title": "Derecho fundamental para personas con discapacidad de cualquier tipo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42318",
  "supporters": 26,
  "id": 42318,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La poca preferencia, apoyo y contención que tenemos en este grupo de personas por las vulnerabilidades que sufrimos en el día a día, en distintos ámbitos de la vida, sociedad y comercialidad, al no tener herramientas para la inclusión en diversos espacios de la sociedad."
    ],
    [
      "Situación Ideal:",
      "Se deben a asegurar los recursos del estado y de particulares para las personas con discapacidad para la obtención de posibilidades de salud digna y de atención preferente, estudiar de forma gratuita, ayudas para adquirir una propiedad, tener obligatoriedad en la inclusión estructural de los distintos edificios de la gran ciudad, comunidades rurales y la inclusión laboral participativa y adaptativa para personas que tienen diversas patologías invalidantes que hacen más difícil la convivencia con la sociedad moderna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la sociedad, la infraestructura y todo lo que conlleva el funcionamiento normal de la sociedad, sea adaptativo e inclusivo a estas personas que hasta el día de hoy, si bien se efectúan, esta quedando bajo segundo plano por las entidades fiscales y privadas, ya que además de los problemas sociales que existen, estas personas deben lidiar con su enfermedad invalidante y su recuperación física y mental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que la sociedad tiene al margen o poca importancia a estas personas, ya que su posibilidad de visibilizar sus problemas, se les hace más difícil que a una persona sana, por el hecho que lidiar con enfermedades o invalidez los hace preocuparse más por su salud que en presentar alguna opinión concreta a la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "Asegurar por parte del estado y particulares, la salud digna, la inclusión laboral y social, educación, vivienda y pensiones satisfactorias y dignas para personas con discapacidad. La modernización de todas las estructuras a nivel nacional tanto ciudades como del ámbito rural, para la inclusión de personas con problemas de movilidad y de enfermedades invalidantes de carácter permanente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que tiene una insuficiencia renal en estadio V, he tenido esta enfermedad por 4 años, he tenido un transplante de órganos fallido, y he visibilizado que falta mucha actualización y beneficios para personas con discapacidad porque al ir a la SENADIS e informarme de las condiciones que puede vivir un discapacitado, bajo las diversas leyes que rigen en la República, me he dado cuenta que para personas con nuestros problemas hay muy pocos beneficios y consideraciones dentro de nuestra sociedad."
    ]
  ]
}