{
  "title": "Soberanía territorial y organizada para la vida en el lugar que habito",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42326",
  "supporters": 4,
  "id": 42326,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las comunidades que habitan los distintos territorios del país presentan escasa organización sobre el uso de sus espacios o bien su organización suele ser aplastada por intereses económicos y decisiones institucionales del Estado.\nLa peor consecuencia de esta realidad es que en los lugares habitados en el territorio nacional, ya sea en grandes ciudades o en pequeñas comunidades rurales, se debe soportar la instalación de industrias, vías ferroviarias, autopistas, oleoductos y basurales, que en el peor de los casos ponen en riesgo la salud de la población de forma permanente.\nPara empeorar la situación, estas comunidades no tienen derechos soberanos sobre los territorios que habitan y deben pasar por toda clase filtros burocrático y exigencias que incluyen estudios de impacto ambiental, asesorías legales, apadrinamiento politico, entre otros, y tienen que lograr todo esto a pesar de que se trata del territorio que habitan. Esto es problemático porque cuando alguien habita un lugar, debiese tener derecho a decidir sobre lo que allí se hace sin necesidad de dar mayores explicaciones, con mayor razón aún si se trata de centenares de personas que viven juntas unas de otras."
    ],
    [
      "Situación Ideal:",
      "Las comunidades que habitan un territorio ya sea en una gran ciudad, o en zonas rurales debiesen contar con dos resguardos constitucionales que garanticen su soberanía:\nEl primero es el derecho soberano sobre el territorio que habitan, contando por lo tanto con un poder de veto sobre las grandes intervenciones que se pretendan realizar, desde grandes negocios que puedan aplastar a los pequeños comerciantes de la zona hasta proyectos industriales y de explotación de recursos naturales. Y en caso de ser intervenciones de vital interés nacional, este derecho soberano se debiese traducir en una retribución generosa por poner el territorio habitado a disposición del bienestar nacional. Además esta soberanía no se limita a hacer frente a agentes externos sino que también implica hacer uso de espacios publicos con fines comunitarios, lo que les permitirá aprovechar el espacio que la escasa planificación urbana desperdicia y así los habitantes podrían mejorar la calidad de vida para si mismos.\nEl segundo sería el apoyo estatal para la organización local, donde el Estado debe asumir la organización local como el actor más pequeño de su estructura y por lo tanto debiese legitimar y fortalecer los liderazgos que sean elegidos por les vecines de las villas, poblaciones, comunidades u otras formas de división territorial local. A su vez tendría que destinar recursos al mantenimiento de sus sedes y actividades.\nEsta forma de distribución del poder le facilita a quienes habiten su territorio herramientas para cuidarlo y apropiárselo. En consecuencia, se convierte en una herramienta que puede mejorar la calidad de vida de quienes se sienten aislados, puede reducir la sensación de inseguridad frente a la delincuencia y por sobre todo incentivaría la aparición de nuevas formas de uso de espacios comunitarios que mejoraría la autonomía local a largo plazo, y por lo tanto implicaría un menor gasto administrativo para el Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debiese contener definiciones sobre lo que es una unidad territorial (Barrio, Villa, población, etc.) y como unas se dividen de otras. Al mismo tiempo, dado que se trata de construir una estructura organizativa deberá brindar ciertos márgenes para esa estructura, probablemente siempre es mejor que cada comunidad decida cómo se organiza, pero la constitución debería al menos señalar como esta organización se relacionaría con el resto del poder ejecutivo.\nAl mismo tiempo debe comprometer al Estado a legitimar institucionalmente estas nuevas estructuras de participación ciudadana, al mismo tiempo que se destinan los recursos necesarios para sus espacios físicos, para las actividades que puedan realizar durante el año y por sobre todo para estimular su funcionamiento.\nPor último, esta propuesta va en línea con el espíritu de la autonomía territorial y la descentralización, por lo que esos principios tendrían que estar incluidos necesariamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la practica el problema descrito es un problema de distribución del poder. Probablemente la nueva constitución deba lidiar con toda clase de desigualdades que aquejan a la sociedad chilena, pero con medidas como esta la desigualdad respecto al poder tendría una mejoría radical respecto al Chile pre estallido. Además su costo radica en un problema de voluntad antes que de dinero, porque solo se trata de entregar atribuciones a personas que antes no las tenían.\nDurante el estallido, un proceso que fue asombrosamente ignorado fue la construcción de cabildos ciudadanos por iniciativa propia, por su puesto la mayoría de estas iniciativas no lograron sostenerse en el tiempo o lo lograron, pero no con las pretensiones originales de soberanía que tenían. Pero fueron prueba de que el poder del Estado se había retirado de los territorios habitados por gran parte de la población y de que había un interés por parte de esta misma población por llenar ese vacío.\nPor ultimo la soberanía local puede ayudar a resolver varias falencias de la administración estatal, como la delincuencia, la mala infraestructura urbana, los micro basurales, el descontrol de la contaminación industrial, entre otros. Pero al mismo tiempo acerca a la población al Estado haciéndola participe de sus decisiones en una forma de participación ciudadana que supera a la simple elección por sufragio, lo cual ayudaría al Estado chileno a salir de su profunda y casi terminal crisis de legitimidad."
    ],
    [
      "Propuesta de articulado",
      "La constitución debiese incluir al menos dos artículos sobre soberanía territorial en los términos que se señalaron más arriba:\n\n1) Las organizaciones territoriales locales que habitan una unidad territorial (Villa, población, barrio, etc.) tienen poder soberano sobre las decisiones que afecten directamente a ese territorio.\n\n2) El Estado tiene el deber de garantizar e incentivar la organización territorial ya sea por medios materiales o estimulando la construcción de organizaciones locales dotadas de legitimidad institucional.\n\nY algún artículo sobre cómo se relaciona con el resto del aparato Estatal\n\n3) Las organizaciones territoriales locales tendrán representación municipal y regional a través de consejos, audiencias u otras formas de dialogo institucional contempladas en la estructura de las municipalidades y los gobiernos regionales"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es producto de experiencias de organización local en una villa en Maipú, en donde los huertos comunitarios y otras formas de apropiación territorial tuvieron un alza significativa tras el estallido, y la comparación de estas experiencias con otras similares en otras regiones del país. \nSoy Sociólogo de la universidad de Chile, 25 años, actualmente estudiante de ciencia de datos con una beca CORFO. Participé en la construcción del Frente Amplio, aunque abandoné esa coalición hace bastante tiempo, no obstante, rescato el aprendizaje sobre las dificultades del Estado y de los partidos políticos para relacionarse con las organizaciones sociales y con ciudadanes que carecen de organización.\nPersonalmente creo que la desigualdad respecto al poder es más difícil de notar que la desigualdad económica y, si bien afecta la calidad de vida de forma indirecta, tiene serias consecuencias en cuanto al reconocimiento personal, tanto como actor político como también en tanto persona que vive junto a otras personas. Creo que con medidas como estas, avaneceremos a un país donde la vida no se trate meramente de trabajar y llegar a la casa a dormir para salir a trabajar de nuevo al día siguiente."
    ]
  ]
}