{
  "title": "SALUD Y EDUCACIÓN PÚBLICAS SOLIDARIAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42338",
  "supporters": 13,
  "id": 42338,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde 1974 hasta antes de la Pandemia Covid-19, al Sistema Público de Salud, en contradicción con la responsabilidad de atender a más del 80% de la población, no se le asignaron los recursos de personal, de equipamiento técnico operativo ni de establecimientos para poder desarrollar su responsabilidad a cabalidad, agregando las atenciones dirigidas al exponencial aumento de la población mayor de 65 años. A el debilitamiento intencional de sus recursos humanos y físicos, se agregó la irresponsable decisión de no integrar a la política de Salud Pública la cooperación intersectorial coordinada complementaria de los Servicios Intersectoriales que contribuyen a un mejoramiento del nivel de salud y de vida: Educación (Preventiva para el Autocuidado desde el primero Básico hasta el cuarto Medio), Agua potable, Vivienda, alcantarillado, extracción de basuras, etcétera. La irrupción del Covid-19, demostró el debilitamiento del Sistema Público de Salud invisibilizado intencionadamente por la gobernanza subsidiaria. La crucial estructura territorial de la Atención Primaria de Salud, pese a sus recursos insuficientes, fue fundamental para enfrentar y avanzar hacia la contención de la amenaza."
    ],
    [
      "Situación Ideal:",
      "La situación no ha mejorado aún. Se requerirán años para recuperar el nivel funcional del Sistema Público de Salud de Chile, considerado como uno de los mejores en Latinoamérica, Primero será necesario informar sobre la realidad del debilitamiento multifactorial, para luego examinar el plan de viabilidad técnica y la necesaria factibilidad financiera para avanzar de acuerdo a las exigencias de los cambios de población en curso, de las atenciones postergadas, de la recuperación de la economía, etc. El enfoque deberá ser multisectorial integral-complementario, definiendo a la Educación Básica y Media como el aliado estratégico fundamental de la Salud Pública. Del mismo modo complementario deberá adecuarse el Subsistema Privado de Salud que fue favorecido en forma especial sin considerar su menor responsabilidad poblacional asignada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe PROTEGER el DERECHO libre e igualitario de ACCESO a las acciones de PROMOCIÓN, PROTECCIÓN Y RECUPERACIÓN DE LA SALUD Y DE REHABILITACIÓN DE LAS PERSONAS.\nAl ESTADO le corresponderá, asimismo, el DEBER de la COORDINACIÓN Y CONTROL DE LAS ACCIONES DE SERVICIOS RELACIONADOS CON LA SALUD, que con su participación COMPLEMENTARIA posibilitan un mejor nivel de VIDA y SALUD: EDUCACIÓN BÁSICA y MEDIA, Agua Potable, Alcantarillado y Extracción de Basuras, Energías Eléctrica y de Gas, Vivienda, Seguridad, Comunicaciones y otros. Para el deber mencionado deberá reactivarse y desarrollar un COMITÉ INTERMINISTERIAL INTERSECTORIAL de funcionamiento regular.\nEs deber preferente del Estado garantizar la ejecución de las acciones de salud, que entregue el SISTEMA NACIONAL DE SALUD PÚBLICA y los Subsistemas Privados que se integren a la Red, en la forma y condiciones que determine la ley. \nEn forma urgente, el ESTADO iniciará el proceso nacional de normalización de las capacidades de atención del Sistema Nacional de Salud Pública, aportando los recursos necesarios para cumplir con el DERECHO a la atención de toda la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mis argumentos se sustentan en estudios y experiencia solidaria. Lo que no puedo respaldar es el retorno anticipado del exilio en Suecia: fue anticipado e irresponsable por los riesgos. TÍTULO PROFESIONAL: Médico cirujano, Escuela de Medicina, marzo 1960 a mayo 1967, Universidad de Concepción. POSTÍTULO ESPECIALIZACIÓN_ENFERMEDADES RESPIRATORIAS de ADULTOS (programa aprobado): 01.11.1970 al 30.12.1972, 2 años 2 meses en la Escuela de Graduados, Universidad de Chile, HOSPITAL DEL TÓRAX. Reconocido por CONACEM el 23.08.1990 (Corporación Nacional Autónoma de Certificación de Especialidades Médicas). POSTGRADOS: 3 MAGÍSTER (programas de estudios aprobados). 1992_ADMINISTRACIÓN en SALUD PÚBLICA. 1989_SALUD OCUPACIONAL (presentación tesis). 1988_EPIDEMIOLOGÍA (tesis aprobada, grado obtenido). POSTGRADOS: 3 DIPLOMADOS (programas de estudios aprobados). 2003_MEDICINA DE FAMILIA Y COMUNITARIA, 205 horas, Sociedad Española de Medicina de Familia y Comunitaria. 2001_Estrategias Educativas y Comunicacionales para la PROMOCIÓN de la Salud, 200 horas, Universidad de Chile. 1980_Asesor en Salud Pública para los Países en Desarrollo, 500 horas, Universidad de Uppsala, Suecia. POSTGRADOS DIVERSOS: 6 Cursos de 30 a 130 horas académicas. CURSOS de ACTUALIZACIÓN CLÍNICA y de SALUD PÚBLICA: nro. > 100.\nEXPERIENCIA LABORAL: 50 años - junio 1967 a junio 2017 (10 años en Atención Primaria de Salud en: Con Con, Viña del Mar y Valparaíso)."
    ],
    [
      "Propuesta de articulado",
      "Capítulo ¿?     Artículo ¿?   La Constitución asegura a todas las personas:  \nXº.- El derecho a vivir en un MEDIO AMBIENTE LIBRE DE CONTAMINACIÓN. Es DEBER del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza.\nLa ley DEBE establecer restricciones específicas al ejercicio de determinados derechos o libertades para PROTEGER a la CIUDADANÍA y el MEDIO AMBIENTE.\nYº.- El derecho a la protección de la salud.\nEl Estado debe PROTEGER el DERECHO libre e igualitario de ACCESO a las acciones de PROMOCIÓN, PROTECCIÓN Y RECUPERACIÓN DE LA SALUD Y DE REHABILITACIÓN DE LAS PERSONAS.\nAl ESTADO le corresponderá, asimismo, el DEBER de la COORDINACIÓN Y CONTROL DE LAS ACCIONES DE SERVICIOS RELACIONADOS CON LA SALUD, que con su participación COMPLEMENTARIA posibilitan un mejor nivel de VIDA y SALUD: EDUCACIÓN BÁSICA y MEDIA, Agua Potable, Alcantarillado y Extracción de Basuras, Energías Eléctrica y de Gas, Vivienda, Seguridad, Comunicaciones y otros. Para el deber mencionado deberá reactivarse y desarrollar un COMITÉ INTERMINISTERIAL INTERSECTORIAL de funcionamiento regular.\nEs deber preferente del Estado garantizar la ejecución de las acciones de salud, que entregue el SISTEMA NACIONAL DE SALUD PÚBLICA y los Subsistemas Privados que se integren a la Red, en la forma y condiciones que determine la ley. \nEn forma urgente, el ESTADO iniciará el proceso nacional de normalización de las capacidades de atención del Sistema Nacional de Salud Pública, aportando los recursos necesarios para cumplir con el DERECHO a la atención de toda la ciudadanía.                                                                                   \nZº.- El derecho a la educación.\nLa educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida.\nLos padres tienen el derecho preferente y el deber de educar a sus hijos. Corresponderá al Estado otorgar especial protección al ejercicio de este derecho.\nPara el Estado es obligatorio promover la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica.\nLa EDUCACIÓN BÁSICA y la EDUCACIÓN MEDIA son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad.\nCorresponderá al Estado, asimismo, el deber de fomentar el desarrollo de la educación en todos sus niveles: incorporando en los 12 años de estudios, los conocimientos para un autocuidado y mejor salud y destrezas para la prevención de riesgos y primeros auxilios; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\nEs DEBER DE LA COMUNIDAD CONTRIBUIR AL DESARROLLO Y PERFECCIONAMIENTO DE LA EDUCACIÓN."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La estadía por 5 años 3 meses, en el mundo Nórdico, permitió conocer ese sistema político económico y social, que agregaba un equilibrio armónico con la naturaleza circundante y la solidaridad concreta con el mundo laboral. Así, la visión sociopolítica se expandió al comprender que, el humanismo cristiano de la niñez y adolescencia, al que ya había integrado la solidaridad dialéctica durante los 7 años de estudios médicos en Concepción (Chile), se había complementado ahora con el pragmatismo progresista de la socialdemocracia nórdica. Lo nuevo era el constatar, que era posible unir diversos aspectos positivos de las visiones ideológicas para convertirlos en misiones operativas circulares que conserven los equilibrios con la naturaleza toda y la presencia de la especie humana. \nYa en Chile, desde junio 1980 a la fecha actual de diciembre del año 2021, han transcurrido más de 40 años. Período que a mi entender, ha desnudado las atrocidades causadas por la codicia extractivista demencial de las élites minoritarias, que mantienen sus visiones ideológicas demagógicas, resguardadas por la sumatoria de grandes poderes interconectados: la concentración del capital, la propiedad de la mayoría de los medios comunicacionales del país y la subordinación de las fuerzas bélicas.\nSoy un médico chileno privilegiado: integrante de una familia nuclear de profesionales de la salud, porfiado jubilado IPS (resistí exilio, exoneración y despidos), que a los 79 años de edad persiste en cooperar aquí en éste Chile al fin del mundo.\n\nQue no mueran los sueños.\nQue se queden ahí...\nesperando los osados,\nlos nuevos corazones,\nque nacieron ayer y hoy,\ny que ahora despiertan\nde la esperanza dormida.\nQue esperen un poquito,\nque nos miremos las caras,\nalguien traerá el verso\npara regar la flor\nde la conversación perdida,\ncuyo sonido está surgiendo.\nPrimero será un gesto,\nuna lágrima contenida,\nluego vendrá la risa...\nque liberará el sentimiento,\ncomo anticipo de la verdad,\n.."
    ]
  ]
}