{
  "title": "Constitución política anticorruptiva y que vela por la probidad de la Nación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42334",
  "supporters": 62,
  "id": 42334,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El grave problema de nuestro actual poder constitucional, es que permite de manera no explícita la posibilidad de que la corrupción sea institucionalizada en nuestros poderes Estatales.\nEn el desarrollo de la actual constitución, la historia nos muestra en cara que se han permitido innumerables situaciones de corrupción dentro de nuestra institucionalidad que no han sido castigados de la forma que la ciudadanía espera, de forma ejemplar y directa."
    ],
    [
      "Situación Ideal:",
      "Que nuestra Constitución sea intolerante a la corrupción, que ante cualquier acto corruptivo, desde la aceptación de cualquier tipo de soborno, hasta usar el poder para beneficio propio, de unos pocos y no en favor de la Nación. Debe procurar y velar de que la probidad sea intrínseca en cada poder institucional. En donde cualquier funcionario o alto cargo público sea culpable de corrupción jamás, pueda volver a ocupar un cargo público ni un puesto de funcionario público, ya que ha manchado y dañado la confianza de la Nación y traicionado los principios constitucionales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Referéndum revocatorio, expulsión del cargo o puesto en el que el funcionario se desempeñaba, dejar inhabilitado de forma perpetua a postular a cualquier cargo público o puesto de funcionario público y esto debe ser aplicado para el lado civil como para el lado uniformado.\nLa malversación de fondos de la Nación debe ser penado por ley casi al punto de una traición a la Nación, así como el uso de influenza por el cargo y también la aceptación de sobornos o el uso de información privilegiada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debemos cambiar el paradigma de impunidad que en Chile se instauró desde el regreso a la democracia, debemos ser firmes y fuertes para que esta nueva estructura política demuestre la seriedad y el compromiso a que sea erradicada de una vez por toda cualquier forma de dañar nuestra institucionalidad a través de la corrupción."
    ],
    [
      "Propuesta de articulado",
      "La Constitución política plurinacional de Chile es anticorruptiva, no permite ni tolera ningún acto en contra de la probidad, ya sea con la malversación de fondos públicos, utilizar el poder institucional que se ha otorgado para fines individuales o personales, usar información privilegiada para intereses privados, aceptar sobornos para los intereses personales o de terceros (privados empresas)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Felipe Jara hijo de un ex militar, el que me contaba del como dineros públicos eran mal utilizados por las instituciones uniformadas, he visto como funcionarios públicos por ganar influencia o un mayor puesto, han hecho actos corruptivos para poder lograr sus objetivos, hemos visto todas y todos como gente como Jovino Novoa, Pablo Longueira y otros más sólo pasan unos años fuera del mundo político y luego puedan volver como si nada hubiese pasado.\nEsa gente del lado político que sea debe ser separada y aislada de cualquier posibilidad de tener poder en nuestra institución."
    ]
  ]
}