{
  "title": "Animales Sintientes y creación de policía a cargo de temas de maltrato animal.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42374",
  "supporters": 9,
  "id": 42374,
  "category": "medio_ambiente",
  "topic": "derechos de los animales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Luego de la creación de la Ley 21.020, se evidenció la falta de recursos para llevar a cabo las diferentes obligaciones del estado/municipio de acuerdo al único reglamento actual (faltando el reglamento del Ministerio de Salud que aún se encuentra pendiente). Uno de estos problemas fue la falta de recursos para realizar la fiscalización de las diferentes normas que se establecen en la Ley, como son el abandono, el maltrato, la no identificación de las mascotas, la venta ilegal, entre otros."
    ],
    [
      "Situación Ideal:",
      "La situación ideal correspondería a un país donde, lamentablemente, la ley sea tan estricta con respecto al derecho de los animales, que la gente piense 2 o más veces en tener uno como mascota, es decir, que finalmente los chilenos entiendan la responsabilidad que exige tener un animal en su hogar. Con esto, además de verse beneficiados los animales teniendo un lugar seguro donde vivir, con tratamientos al día, buena salud, buena alimentación y necesidades cubiertas, los chilenos no tengan problemas de enfermedades zoonóticas, casos de mordeduras o ataques a personas por parte de perros abandonados, ya no existiría contaminación por desechos de animales ni destrucción de basura, entre otros problemas ambientales asociados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Mayores recursos para los municipios para trabajar el tema de tenencia responsable y manejo de animales sin dueño.\n- Creación de una policía dedicada a la fiscalización e investigación y casos de maltrato animal (o creación de una rama de la BIDEMA que se encargue de este tema, además de asegurarse que la BIDEMA tenga presencia en todas las regiones del país).\n- Denominar a los animales como seres sintientes en la nueva constitución.\n- Determinar el pago de impuestos para aquellas personas que quieran ser tutores de una mascota no esterilizada. \n- Denominar a los animales como un miembro más de la familia con la finalidad de recibir beneficios, pagar impuestos o ser beneficiarios del sistema de salud."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución es lógica. A la hora de crear la Ley, se dejó de lado la sintiencia animal, los derechos de los animales además del financiamiento del estado para llevar a cabo todo lo que se indica en esta normativa.\nPor lo tanto, se requieren recursos y principalmente Fiscalización con el fin de que los delitos cometidos no queden impunes.\nHabría otra solución?, como médico veterinario veo día a día cómo las agrupaciones animalistas u ONGs son las que finalmente se llevan el peso de realizar las denuncias, recopilar la información y salvar las vidas de miles de animales maltratados, siendo que debería ser el estado el garante de entregar bienestar a los animales."
    ],
    [
      "Propuesta de articulado",
      "- Animales declarados como seres sintientes.\n- Aumento de recursos para el desarrollo de actividades de tenencia responsable de mascotas para los municipios (fiscalización, esterilizaciones, educación, entre otros).\n- Creación de una policía a cargo del maltrato animal. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Agrónomo y Médico Veterinario especialista en Comportamiento y Bienestar Animal. Estudié en la U. de Cambridge, en la U. de Wisconsin, U. de Córdoba, y U. de Lovaina. He visto cómo el bienestar animal en otros países se maneja a otro nivel totalmente diferente, donde es el estado quien se hace responsable, además de ser altos los costos que se deben pagar por tener una mascota. Es decir, poseer una animal finalmente es un lujo, una gran responsabilidad que una persona decide tomar. \nActualmente, trabajo en un Gore, diseñando proyectos de tenencia responsable de mascotas entre otros. Veo día a día cómo las agrupaciones animalistas se llevan todo el peso de juntar plata para cada tratamiento que deben realizar a los animales rescatados de la calle y creo que esto no es justo."
    ]
  ]
}