{
  "title": "Los políticos deben conocer sus territorios: exigencia de residir en la localidad que quieren representar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42402",
  "supporters": 60,
  "id": 42402,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un alto porcentaje de las autoridades electas o designadas en los poderes del estado tienen su domicilio en la Región Metropolitana. Esto produce sesgo, elitismo y ajenidad respecto de las necesidades de las demás regiones. Por lo demás, ignorar dicha circunstancia significaría obstaculizar aún más el valor de la descentralización."
    ],
    [
      "Situación Ideal:",
      "De tal forma de asegurar que determinados cargos públicos conozcan y representen efectivamente los intereses y necesidades de los territorios, es indispensable que ellos conozcan a cabalidad la realidad de dichos territorios. La forma más eficaz de asegurar aquello, es exigir que los candidatos a cargos de elección popular acrediten domicilio y residencia en la localidad que pretenden representar (comuna, distrito, gobernación, región, circunscripción, país, etc.) de al menos cinco años, contados dentro de los últimos ocho años desde la fecha de inscripción de la candidatura hacia atrás."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Exigir que los candidatos a cargos de elección popular acrediten domicilio y residencia en la localidad que pretenden representar (comuna, distrito, gobernación, región, circunscripción, país, etc.) de al menos cinco años, contados dentro de los últimos ocho años desde la fecha de inscripción de la candidatura hacia atrás."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Es una medida eficaz para ayudar a la descentralización, pues fomentaría que las autoridades vivan y trabajen desde las localidades que representan.\n- Las prácticas de teletrabajo -cada vez más asentadas en nuestra sociedad contemporánea- facilitan que las personas hoy en día puedan mantener contacto con los espacios de poder político sin necesidad de asistir presencialmente a las oficinas institucionales que sirven a esos poderes. \n- Esta medida serviría como garantía del deber estatal de favorecer la descentralización, que actualmente no existe en la Constitución de 1980 pero es muy probable que exista en la Nueva Constitución.\n- La exigencia propuesta es solo una garantía de representatividad que se exige antes de la inscripción de la candidatura. Es decir, luego de la inscripción de la candidatura el candidato, eventualmente electo, durante su ejercicio del cargo podrá residir donde lo estime conveniente. \n- Esta medida favorece el principio de igualdad ante la ley, pues ayuda a las personas residentes en otras regiones distintas a la Región Metropolitana (que es el territorio que concentra de forma abrumadora los poderes estatales, medios de comunicación, y agencias empresariales) que tengan más opciones de representar a sus localidades en cargos públicos. Para algunos juristas, esta medida podría ser considerada de \"discriminación positiva\". \n- Se favorecerá la confianza pública de la ciudadanía en sus representantes, pues con esta medida se evita el fenómeno actual de que políticos que han residido siempre en comunas de la Región Metropolitana, de forma paternal y discriminatoria, se aventuren a representar territorios y culturas que solo conocen de forma superficial."
    ],
    [
      "Propuesta de articulado",
      "Toda candidatura para cargo de elección popular debe acreditar que tuvo domicilio y residencia en la localidad que pretende representar, de al menos cinco años, contados retrospectivamente dentro de los últimos ocho años desde la fecha de inscripción de la candidatura."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona que he vivido en Chile casi toda mi vida. Conozco el derecho, pues lo estudié formalmente, y también los vicios de la política, pues he investigado y leído al respecto.  Mi interés es que la política vuelva a residir en la ciudadanía, dejando de lado la perspectiva portaliana de que solo algunos están capacitados para gobernar."
    ]
  ]
}