{
  "title": "Derecho a la educación de calidad y gratuita para todos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42430",
  "supporters": 126,
  "id": 42430,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente tenemos un sistema de educación no crítico y enfocado en un sistema obsoleto que genera destrucción ambiental, violencia y desigualdad social. El sistema de educación actual nos enseña a repetir y memorizar, sin crear por nosotros mismos. Lo que nos lleva a tener una sociedad que no puede diferenciar lo real de lo falso, ni nos deja diferenciar los buenos políticos de los malos, generando más corrupción, además de terminar apoyando proyectos destructivos.\nNo es un llamado a dudar de todo, es un llamado a buscar el \"por qué\" y el \"cómo\" de todo."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal sería una educación critica, con gran énfasis en las artes y en la historia, sin dejar de lado las áreas tradicionales (matemáticas, ciencias, etc.) además de adherir temas como cuidado ambiental, permacultura y educación cívica. Siempre desde un punto de vista laico.\nEs importante también agregar que debe ser un derecho y no puede convertirse en un negocio, no puede buscar el enriquecimiento de algunos, si no, el bien común.\nEntonces el Estado debe responsabilizarse de que todos tengan acceso a la educación de calidad y gratuita. (lo que debe incluir material de estudio, alimentación, transporte y vivienda. Todo por parte del Estado, ya que sería un derecho)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería asegurar el acceso a la educación actualizada, de calidad (critica) y gratuita para todos, como un derecho real. desde la educación básica hasta la superior donde el Estado sea el responsable y debe prohibir el enriquecimiento de terceros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente las escuelas públicas son fábricas de mano de obra barata, niños sin recursos que nacen pobres para morir pobres, los niños salen de las escuelas ilusionados con estudiar en las universidades, pero la gran mayoría no lo consigue y al no haber un Estado presente y los dejan abandonados al CAE lo que los lleva a arrastrar enormes deudas durante años y en la gran mayoría de los casos ni conseguimos terminar nuestros estudios."
    ],
    [
      "Propuesta de articulado",
      "Todas las personas tienen el derecho a estudiar sin importar su condición socioeconómica y el Estado debe acompañar todo el proceso educacional de la persona asegurándose de que cuente con todas las herramientas para conseguir terminar sus estudios de forma exitosa, además, el Estado debe fiscalizar que las instituciones educacionales cumplan con su rol educacional y que cuenten con los recursos necesarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Diego Carrera, soy una víctima del CAE y por falta de recursos no pude terminar de estudiar, y menos, de pagar el CAE.\nBuscando suerte me vine a vivir a Brasil donde viví muchas experiencias dentro del ambiente educacional de la universidad UNICAMP, una de las mejores universidades de Latino América, gratuita y de calidad, en este ambiente, mi pareja (que estudio Administración de Políticas Publicas) me explicó cómo funciona la universidad y cómo las políticas publicas llegaron a generar maravillosas universidades enfocadas en la idea original de la investigación científica y no en la idea de generar profesionales mal capacitados a granel (como sucede en muchas universidades privadas de Chile). Las tecnologías que consiguen crear en las universidades públicas de Brasil impresionan al mundo entero, desde la creación de vacunas, hasta avances en el combate al cáncer, entre muchas otras maravillas. Además, tienen muy presente la educación critica, detallada por el célebre académico Paulo Freire (considerado el patrono de la educación en Brasil).\nCon el tiempo, me vi obligado a trabajar de profesor de español para sobrevivir durante la pandemia, por lo que apliqué en mis clases los métodos de educación critica, de esa manera ya no les enseñaba español solamente, si no que también analizábamos la realidad nacional e internacional, generando nuevas ideas en las clases, rompiendo paradigmas y tabús, y al mismo tiempo, creando una conciencia mucho más profunda en las personas."
    ]
  ]
}