{
  "title": "La Educación Alternativa como un derecho",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42438",
  "supporters": 218,
  "id": 42438,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La iniciativa tiene como objetivo que el Estado amplíe su rol de proporcionar financiamiento educativo mediante subvención escolar, considerando también a familias que escojan Educación Alternativa para sus hijos e hijas. Hoy en día, acceder a metodologías que disten del sistema tradicional de enseñanza es posible solo para quienes pueden pagar escuelas privadas, dejando a un gran número de familias fuera. Incluso, los NNA cuyas familias sí pueden pagar altas mensualidades, deben rendir exámenes libres a fin de año para validar sus estudios, poniendo en riesgo su esfuerzo, tiempo, dinero y proceso educativo. \n\nLas Escuelas Alternativas son en pocas palabras, aquellas en que la comunidad educativa en su totalidad, deliberadamente desarrolla metodologías de enseñanza, evaluación y promoción distintas al modelo tradicional, pues consideran que otros caminos conseguirán mejores y distintos resultados en sus estudiantes, hijos e hijas. Entre las más conocidas están Montessori, Waldorf, Reggio Emilia y escuelas Libres y Felices. También consideran diferentes visiones de la relación del adulto con los estudiantes y concepciones de sujeto en la sociedad.\n\nLas familias que no pueden pagar altas mensualidades, ven transgredido el derecho a la educación - que realmente desean -, y su libertad para escoger el proyecto educativo idóneo para sus hijos e hijas, por eso, creo que esta propuesta tiene espacio en la redacción constitucional.\nEl estado actual limita a profesores, servicios locales, fundaciones u organizaciones de la sociedad que deseen levantar proyectos de este tipo bajo la normativa vigente, y que quisieran atender a niños y niñas de menores recursos, que no pueden pagar escuelas privadas. El reconocimiento oficial del Estado se obtiene mediante una serie de requisitos - necesarios, por cierto- que no incluyen la diversidad de proyectos de este tipo. \nPara sostenedores que quisieran entregar esta educación gratuita o de bajo copago, es difícil sustentar las es"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que el Estado otorgue reconocimiento oficial a Escuelas Alternativas, y con ello fueran susceptibles de recibir subvención, permitiendo a familias de menores recursos poder escogerlas para educar a sus hijos e hijas. De esta manera, las Escuelas Alternativas podrían sumarse a la \"oferta\" ya existente de escuelas gratuitas o de bajo copago, y con ello, aumentar las posibilidades de acceso de las familias a estas para que sus NNA se desarrollen y aprendan. \nGrupos organizados de la sociedad, llámese Fundaciones o Corporaciones sin fines de lucro, Departamentos municipales de Educación o los recientes Servicios locales, deben tener la posibilidad real de levantar proyectos de Educación Alternativa y poder sustentarse. Bajo la legislación actual (Ministerio, Consejo, Agencia y Superintendencia) se pueden crear indicadores que aseguren la calidad de estos proyectos, que ojalá emerjan desde las comunidades educativas, que son las que conviven a diario con los NNA y sus familias. \n\nLos resultados en SIMCE, no deben condicionar la entrega de subvención o arriesgar el cierre de la Escuela, y así evitar el estrechamiento curricular y otras consecuencias, que ya ocurren en escuelas regulares.\nLa ley de inclusión escolar, es un avance en promoción de la variedad y diversidad educativa. Menciona explícitamente la condición de diversidad y flexibilidad, señalando que, el “sistema debe permitir la adecuación del proceso [educativo] a la diversidad de realidades, asegurando la libertad de enseñanza y la posibilidad de existencia de proyectos educativos institucionales diversos”, y no se refiere solo a tipo de administración. Para avanzar en esto el Estado debe financiar también proyectos que decidan alejarse de la educación tradicional.\nPueden leerse como acercamientos a esta propuesta la incorporación del DUA, al reconocer la necesidad de diversificar las prácticas de aula y poner el foco en los aprendizajes por sobre estilos de enseñanza; así mismo l"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución, debe explicitar que el derecho a la educación, central y superior a otros derechos en materia educativa, va más allá del derecho a la escolarización regular y tradicional. Por lo tanto, el Estado, para garantizar este derecho, puede financiar y reconocer proyectos educativos distintos a los tradicionales.\n\nEsto no quiere decir que haya libertinaje en las escuelas; se trata de ampliar la visión de qué tipo de educación es válida, y confiar en las decisiones de las familias (como actualmente confiamos en las familias que pueden pagar más de doscientos mil pesos por este tipo de educación). Se deben establecer en legislación futura, criterios para reconocer Escuelas Alternativas (EA), y procesos de validación en que las comunidades sean escuchadas, consideradas y líderes en la identificación de necesidades y deseos de sus NNA y familias. El reconocimiento de EA en la Constitución, podría ser parte de la respuesta a una pregunta fundamental: ¿Cómo es la educación que queremos para Chile y para qué queremos esa educación?."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al incluir explícitamente que el derecho a la educación no está limitado a la escolarización tradicional, se abre la puerta para que a futuro en materia legislativa, otros tipos de educación, cuenten con financiamiento estatal, que es una de las maneras más directas en las que el Estado asegura este derecho, eliminando la barrera del costo para las familias. Entiéndase por otros tipos de educación solo aquellas que no vulneren derechos del NNA, derecho humanos, libertades, principios, valores de convivencia, etc.\n\nPor otra parte, está en juego la equidad de acceso a un tipo de educación deseada por las familias, ya que, si esta educación existe en Chile, y hay familias que desean participar de ella, no puede ser solo para quienes la pueden pagar. Uno de los roles principales de la educación financiada por el Estado mediante subvención escolar, es reducir y combatir las desigualdades de cuna. \n\nEstas pedagogías alternativas no son experimentos y no son una ocurrencia. Ya a principios del siglo XX hubo educadores que cuestionaron la educación tradicional y desarrollaron escuelas distintas. Décadas después, psicología cognitiva, psicología del desarrollo y recientemente neurociencias, han venido a respaldar algunos de sus planteamientos. Hoy sabemos por ejemplo que el aprendizaje está ligado a las emociones, que depende del interés, que se construye en el interior del NNA. Sabemos que la actividad física, la música y el arte se vinculan con el desarrollo integral, y que generan beneficios cerebrales estructurales importantes por sí mismos y puestos a disposición de otros aprendizajes. Reconocemos la importancia del juego en el desarrollo de los niños y niñas. Con el estado de la educación tradicional actual y las pruebas externas de altas consecuencias, perdemos de vista estos argumentos para poder educar mejor en las escuelas regulares."
    ],
    [
      "Propuesta de articulado",
      "-El derecho a la educación, es un derecho fundamental y superior a otros derechos en materia educativa.\n-La educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida, velando por el desarrollo de la personalidad humana y su dignidad, con miras a una convivencia marcada por el respeto, la paz y la superación de la pobreza.\n-Las madres, padres, familias y tutores, tienen el derecho preferente y el deber de educar a sus hijos e hijas, y corresponderá al Estado otorgar especial protección al ejercicio de este derecho si fuere necesario en determinados contextos familiares.\n-El Estado promoverá la educación parvularia, reconociendo que esta etapa del desarrollo es fundamental para el desarrollo integral, armónico y pleno a futuro, realizando todos los esfuerzos necesarios y al alcance, para que esta sea de alta calidad y con variedad de ofertas para las familias, en las que convivan la educación tradicional con otros proyectos.\n-La educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad. Para el caso de la educación particular subvencionada para ambos niveles, el Estado velará por que los sostenedores den buen uso a los recursos destinados al derecho y calidad de la educación.\n\n-Los padres tienen el derecho a escoger el establecimiento de enseñanza para sus hijos e hijas, y el Estado velará porque la situación socioeconómica no sea una barrera para acceder a la educación que desean, bajo diferentes modalidades y proyectos educativos, tradicionales y de Educación Alternativa,  sin otras limitaciones que el respeto por las convenciones de derechos del niño y declaración de derechos humanos, y las impuestas por la moral con miras a una sana y pacífica convivencia a nivel nacional y con nuestros vecinos.\n\n-La libertad de enseñanza, en segundo lugar incluye el derecho de abrir, organizar y mantener establecimientos educacionales diversos, y no tiene otras limitaciones que el respeto por las convenciones de derechos del niño y declaración de derechos humanos, la no discriminación arbitraria y las impuestas por la moral con miras a una sana y pacífica convivencia a nivel nacional y con nuestros vecinos.\n\n-La enseñanza reconocida oficialmente no podrá orientarse a propagar tendencia político partidista alguna.\n-El Estado, en respeto de la igualdad ante la ley, tiene el deber de garantizar y promover estos derechos, mediante un financiamiento no discriminatorio de la libre elección entre la educación estatal y privada, fiscalizando con rigurosidad, pero con respeto a las comunidades, los procesos que ocurren dentro de las escuelas que reciben subvención. \n-Corresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la vida saludable, las relaciones sociales sanas, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n-Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación.\n\nMediante una ley orgánica constitucional u otra institucionalidad que determine la carta fundamental, se establecerán los requisitos mínimos que deberán exigirse en cada uno de los niveles de la enseñanza básica y media, y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento. Dicha institucionalidad, del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel. Este reconocimiento oficial considerará diferentes tipos educación, abarcando Educación tradicional y  Escuelas alternativas, para poder garantizar la libertad de las familias de escoger y transitar entre diferentes proyectos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta presentada de manera individual, pero recoge el interés de varias familias y profesores/as. En el caso de las familias, son varias que desearían educar a sus hijos en Escuelas Alternativas, o al menos con proyectos educativos más amplios, con menos exigencias hacia pruebas estandarizadas y más hacia la búsqueda de desarrollo integral, pero, no las podemos pagar. Buscamos escuelas en las que convivan elementos tales como un currículum diferente al mínimo obligatorio, proyectos acordes a los intereses de estudiantes, más tiempo de dedicación a oficios y talleres prácticos, y estimulación de la exploración y descubrimiento guiado a ritmo propio del niño o niña, haciéndolos protagonistas de su aprendizaje.\nPor parte de profesores y profesoras, recoge el interés de aquellos que ven limitados sus propuestas en que , por ejemplo, los estudiantes asistan sin uniformes, en los grupos haya un criterio de separación distinto a la edad; o bien en la que el juego, la actividad física, artes y música tengan la misma relevancia que matemáticas y lenguaje en los primeros años, pues ven hoy dificultado mantener una organización subvencionada sustentable y sin fines de lucro."
    ]
  ]
}