{
  "title": "CONTRALORÍA CONTRA LA CORRUPCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42446",
  "supporters": 76,
  "id": 42446,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En una sociedad en donde la corrupción ha ido ganando terreno invadiendo el sistema político, en los poderes legislativo, ejecutivo y judicial, los gobiernos regionales , alcaldía, policías, iglesia, sin lugar a dudas, uno de los asuntos mas importantes a abordar en una nueva Constitución es la lucha contra la corrupción.\nJunto con una legislación vaga, imprecisa, con grandes vacíos legales, sin lugar a dudas la falta de control y fiscalización son las condicionantes mayores que favorecen la proliferación de la CORRUPCIÓN. Todo lo anterior es amplificado por la pérdida de valores en nuestra sociedad en donde prevalecen conceptos como:\n    • Falta o inexistencia de valores como Etica, honestidad, honradez decencia, probidad, \n    • “Rascarse con sus propias uñas”.\n    • Muchos ciudadanos apoyan a políticos en campaña, no por valores y principios sino por lo que pueden “agarrar”, una vez que el político resulta electo.  El famoso “CVA”  (Como Voy Ahí)\n    • Sociedad individualista, materialista y consumista en donde te mides no por lo que eres como persona sino por el auto que tienes, la casa y barrio donde vive… Mas que ciudadanos, consumidores.\n    • Lobby, tráfico de influencias, sobornos (coimas).\nSi bien el hecho de que la corrupción en nuestra sociedad se podría entender como “parte de la idiosincrasia”  en donde “el que tiene la oportunidad, se aprovecha…”, es una condición cultural que no se va a cambiar con leyes, si se logran establecer mejores estrategias, mecanismos y organismos de control, se logrará disminuir la corrupción y, con ello, dar inicio al cambio cultural."
    ],
    [
      "Situación Ideal:",
      "Establecer la Contraloría de la República con capacidades y facultades que le permitan ser el organismos con amplias capacidades y mecanismos de control a todo nivel, de manera que, quizás no se elimine pero SI, se minimice la ocurrencia de hechos de corrupción en la sociedad chilena.\n\nLa situación socio política actual de nuestro país, muy probablemente va a marcar una tendencia a la transformación hacia el llamado \"Estado de bienestar\".  Lo anterior, también muy probablemente se transforme en una inyección de mayores recursos y presupuesto a los gobiernos regionales y comunales y las instituciones públicas.   Lo anterior, junto con ser un hecho muy beneficioso para la ciudadanía, si no se establece el marco legal y no se fortalecen los organismos de control y fiscalización, va ocasionar el resultado no deseado de un AUMENTO EXPLOSIVO EN LA CORRUPCIÓN....\n\n....... MAS PLATA CIRCULANDO...... MAS INTERESADOS EN \"TIRAR LAS MANOS\"....."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contener las bases del marco legar que ataque la corrupción en todos sus niveles y produzca el cambio sociológico y cultural que nos saque el estigma de una sociedad corrupta e hipócrita en ese discurso de que  \"somos de los países #menos corruptos\" del mundo.\nQuizás no pararemos nunca con la fama de ladrones auspiciada por la \"exportación no tradicional\" de lanzas internacionales pero, por lo menos, intentar parar con la corrupción solapada y la corrupción desatada en muchos ámbitos de nuestra sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos los hechos de corrupción ocurridos en el país en el transcurso de las últimas décadas:  Financiamiento de la política, pacogate, milicogate, director de PDI, varias municipalidades, ley de pesca, etc, etc.\n\nComo decía el gran Coco Legran...   \"si en este país, hasta el único santo que tenemos es     \"Hurtado....\"....\"\n\nHaciendo un recuerdo a una escena de la gran película chilena  “Taxi para  tres.”   la escena del robo en la gasolinera, en donde los protagonistas, el “Cotito (el actor Fernando Gomez),  y su jefe Chamelo (Daniel Muñoz, el gran actor), robaron un poco de dinero…. Mas tarde en casa, vieron en las noticias  por televisión que, el robo había sido de 7 millones……   Cotito le dijo al jefe Chamelo “¿pero como,… si sacamoh 600 lucas no mah….?  Chamelo le respondió  “Cotito, no seaih weón…..   en este país toos mienten weón…. Toos roban!!!!!!,…..\n\nOtro recuerdo homenaje: El chiste del humorista Bombo Fica respecto al personaje que  encontraron con droga en Calama …  La policía al sorprenderlo le dijo “aquí te pillamos con 5 kilos cabrito…”,  el fiscal le dijo,.. “aaahhh, este es el cabrito que pillaron con 3 kilos…..”….  Resumiendo la historia, al presentarse delante del juez, este le dijo… así que este es el que pillaron con droga??…. Que andai haciendo con ese  papelillo weon???….\n\nPero..... Somos todos CORRUPTOS Y LADRONES?????....... VERDAD QUE NO??????"
    ],
    [
      "Propuesta de articulado",
      "• Artículo N:  Se creará una Ley Orgánica Constitucional que establezca la Nueva Contraloría de la República.\n    • Artículo N+1: La Ley Orgánica Constitucional  deberá contener al menos pero no estará limitada a:\n        ◦ El establecimiento de la Contraloría como un organismo independiente y autónomo de la república encargado de realizar el control y fiscalización desde el punto de vista de la ética, la honradez, la probidad, la honestidad de la totalidad de la institucionalidad pública de Chile\n        ◦ La ampliación en operatividad de la actual Contraloría General de la República, en cuanto a:  Personal profesional y técnico, instalaciones, recursos, presupuesto para mejorar la  cobertura territorial  y los ámbitos de  control y fiscalización.\n        ◦ La definición de los principios y valores que regirán su funcionamiento\n        ◦ La definición de las metodologías y herramientas que permitan asegurar, en la selección de sus cargos y personal, el cumplimento y respeto de los principios y valores rectores del organismo.\n        ◦ Los criterios y formas de selección de sus autoridades integrando en este proceso a elementos de democracia directa en la que pueda participar la ciudadanía y el aseguramiento de evitar la definición de autoridades mediante cuoteo político o a partir de decisiones de otras autoridades de turno.\n        ◦ La participación activa y permanente de la ciudadanía en el control y fiscalización de las instituciones, los organismos públicos y sus autoridades.\n        ◦ La definición de la necesidad de modificación de otras leyes de la república de manera que trabajen en forma complementaria y rigurosa, en especial en cuanto a las acciones legales específicas y sanciones a los delitos de corrupción, en especial en cuanto al endurecimiento de las penas  y las sanciones reales (nunca mas clases de ética a los corruptos)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Julio Fernández, un ciudadano cualquiera,\nPero, como cualquier ciudadano, presento mi Curriculum:\nSoy....\n• Ciudadano de Angol, Región de la Araucanía.\n• Hijo, nieto y bisnieto de campesinos que habitamos la cordillera de Nahuelbuta, al interior de Angol.\n• Hijo de madre Profesora rural normalista y padre campesino. Hijo de familia matriarcal.\n• Junto a mi familia directa, propietarios y protectores de una pequeña parte de lo poco que queda de bosque nativo en la cordillera.\n• Testigo presencial de ¡como?, en gran parte del sur de Chile, las plantaciones de pinos y eucaliptos, arrasaron con el bosque nativo, las familias campesinas, napas y vertientes de agua, los cultivos de trigo y otros que habían antes\n• Ex estudiante de educación básica y media en sistema público durante los 70 - 80.\n• Ex estudiante universitario de Ingeniería eléctrica en universidad estatal durante los 80 – 90\n• Ex trabajador temporero y obrero de la construcción durante las vacaciones de mi vida estudiantil y mis primeros años de vida laboral.\n• Como profesional de Ingeniería en Electricidad y automatización de procesos industriales, trabajé durante 25 años en Ingeniería ,Construcción y puesta en marcha de varios de los mas grandes mega proyectos industriales desarrollados en las últimas décadas en Chile, en los ámbitos de celulosa, energía y, principalmente, minería.\n• Como profesional de Ingeniería en Electricidad y automatización tuve la oportunidad de participar en proyectos desarrollados en varias de ls regiones de Chile, Varios países de América y Europa, lo que me permitió conocer diversas realidades en 17 países en 3 continentes.\n• Actual profesional semi retirado, en la comuna de Angol, dedicado a mi familia, a proyectos personales, proyectos de energías renovables no convencionales y al campo.\n• Actualmente representante ante CONAF, en la comuna de Angol, de un grupo de poquísimos propietarios de terrenos que poseen bosque nativo, que cuidan y trabajan bosque nativo."
    ]
  ]
}