{
  "title": "CONSEJO DE ADMINISTRACION DE EMPRESAS ESTATALES AUTONOMO.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42470",
  "supporters": 4,
  "id": 42470,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las empresas del Estado han demostrado que pueden ser pilares fundamentales del desarrollo del país.\n\nLamentablemente, el acceso directo del poder político a su administración y recursos es un caldo de cultivo para el cuoteo, la corrupción y la mala gestión.\n\nNo podemos afrontar el siglo XXI sin afrontar el típico slogan de \"el estado es ineficiente\", ello es falso, lo ineficiente es el uso político e indebido de los bienes públicos por quienes detentan temporalmente el poder.\n\nPara ello es urgente dar continuidad y estabilidad a la administración de las empresas publicas, desligarlas de los ciclos políticos y de los intereses político electorales de corto plazo, a fin de que las empresas publicas que existan sean entes técnicos, dedicados permanentemente a la producción de riqueza para el tesoro publico, para generar sinergias necesarias con el sector privado y para apoyar la ciencia, la innovación y el emprendimiento."
    ],
    [
      "Situación Ideal:",
      "La solución es modificar la forma de administración de las empresas publicas, sacándolas del sistema actual, creando un Consejo de Administración de Empresas del Estado, estableciéndose por mandato constitucional que todas las empresas del estado u organismos que actúen como una empresa, otorgando servicios remunerados ya sea a instituciones publicas o privadas, caigan automáticamente en la esfera de competencia de este consejo.\n\nTomando en cuenta la experiencia de ésta constitución, en lo que ha resultado positiva, convendría un comité de 10 miembros, al estilo del Banco Central. Durarán 10 años en sus cargos, renovándose por parcialidades 1 cada 2 años.\n\nA diferencia del Banco Central actual, el gobierno debe tener voz, veto y voto dentro del consejo, presidiendo el consejo el ministro de economía y teniendo un voto de desempate.\n\nAsí mismo, los consejeros podrán ser acusados constitucionalmente, idealmente con un quorum supra mayoritario, pero siempre de acuerdo a lo que la nueva constitución establezca en la materia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva constitución debería incluir un capitulo especial que rece un texto como el que sigue:\n\n\"DEL CONSEJO DE ADMINISTRACION DE EMPRESAS ESTATALES.\n\nUn Consejo de Administración de Empresas Estatales será constituido, en el recaerá la autoridad de gestionar todas la empresas y servicios del Estado que actúen como empresas, entendiéndose así cuando estas proveen de servicios remunerados a privados y a otros servicios públicos. La calificación de \"empresa del estado\" sujeta a administración del consejo será, en caso de desacuerdo entre el consejo y cualquier otra autoridad, resuelta por la Corte Suprema de Justicia quien regulará el procedimiento mediante un auto acordado.\n\nEl consejo será autónomo, tendrá un patrimonio propio, estará integrado por 10 miembros designados por el Presidente de la Republica, previa confirmación por el Senado, por dos tercios de sus miembros en ejercicio. Serán renovados uno cada dos años de manera parcelada y durarán 10 años en sus cargos.\n\nLa acusación constitucional en contra de los miembros del consejo será iniciada por mayoría absoluta de los miembros en ejercicio de la Cámara de Diputados y resuelta por la Corte Suprema de Justicia.\n\nLa misión del consejo será siempre, velar por la buena administración de los bienes públicos dejados a su cargo, procurar maximizar los réditos de dichos bienes para el tesoro publico, procurar siempre la protección de sus trabajadores puestos a su cargo, llevar con diligencia suma, transparencia y eficiencia los negocios encomendados, procurar la modernización permanente de la empresas del estado, mejorar su eficacia y aumentar permanentemente el valor agregado de los productos o servicios producidos.\n\nEl ministro de economía presidirá el consejo, tendrá derecho a voz, voto y veto en éste.\n\nLas utilidades de las empresas del estado serán transferidas año a año al tesoro público, salvo que el consejo por dos tercios de sus miembros determine reservar un 20% de ello para inversiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay que poner a las empresas del Estado a trabajar para los chilenos y no para algunos."
    ],
    [
      "Propuesta de articulado",
      "La Nueva constitución debería incluir un capítulo especial que rece un texto como el que sigue:\n\n\"DEL CONSEJO DE ADMINISTRACION DE EMPRESAS ESTATALES.\n\nUn Consejo de Administración de empresas Estatales será constituido, en el recaerá la autoridad de gestionar todas la empresas y servicios del Estado que actúen como empresas, entendiéndose así, cuando estas proveen de servicios remunerados a privados y a otros servicios públicos. La calificación de empresa del Estado sujeta a administración del consejo será en caso de desacuerdo entre el consejo y cualquier otra autoridad, resuelta por la Corte Suprema de Justicia quien regulará el procedimiento mediante un auto acordado.\n\nEl consejo será autónomo, tendrá un patrimonio propio, estará integrado por 10 miembros designados por el Presidente de la República, previa confirmación por el Senado por dos tercios de sus miembros en ejercicio. Serán renovados uno cada dos años de manera parcelada y durarán 10 años en sus cargos.\n\nLa acusación constitucional en contra de los miembros del consejo será iniciada por mayoría absoluta de los miembros en ejercicio de la cámara de diputados y resuelta por la Corte Suprema de Justicia quien regulará el procedimiento mediante un auto acordado.\n\nLa misión del consejo será siempre, velar por la buena administración de los bienes públicos dejados a su cargo, procurar maximizar los réditos de dichos bienes para el tesoro público, procurar siempre la protección de sus trabajadores puestos a su cargo, llevar con diligencia suma, transparencia y eficiencia los negocios encomendados, procurar la modernización permanente de la empresas del estado, mejorar su eficacia y aumentar permanentemente el valor agregado de los productos o servicios producidos.\n\nEl ministro de economía presidirá el consejo, tendrá derecho a voz, voto y veto en éste.\n\nLas utilidades de las empresas del estado serán transferidas año a año al tesoro público, salvo que el consejo por dos tercios de sus miembros determine reservar un 20% de ello para inversiones y capitalización de las empresas del estado.\n\nEl Presidente de la República podrá siempre, con cargo a la respectiva ley de presupuesto, aumentar el patrimonio del consejo mediante transferencias directas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Esteban Barros Poblete,\nAbogado.\nMagister en Derecho y Negocios\nBucerius Law School, Hochschule Für Rechtswissenschaft, Hamburgo.\nProfesor ayudante derecho Comercial UDP.\n\nHace muchos años que tengo criticas sobre la forma en que se estructura la constitución actual, muchas de estas fueron escritas hace mucho."
    ]
  ]
}