{
  "title": "FORMACIÓN PROFESIONAL EN OFICIOS DESDE LA ENSEÑANZA MEDIA Y CON CERTIFICACIÓN MINEDUC",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42510",
  "supporters": 396,
  "id": 42510,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL ACTUAL SISTEMA EDUCACIONAL CHILENO NO DA RESPUESTA A LAS Y LOS JÓVENES QUE BUSCAN FORMARSE PARA EL TRABAJO.\n\nLa alta deserción de estudiantes primarios y secundarios, nos exige revisar las rutas formativas disponibles y cómo se adaptan a las necesidades de los alumnos y alumnas.\n\nSe estima que hubo 180.000 abandonos durante el 2020 y más de 40.000 en la transición al 2021 (Mineduc, 2021). Por su parte, la OCDE contabilizó que en Chile más de 500.000 jóvenes menores de 30 años no trabajan ni estudian (Nota USS), y la Comisión Nacional de Productividad (CNP) señaló que 1⁄3 de jóvenes que egresan o desertan de la enseñanza media, ingresa directamente al mercado laboral sin un oficio o profesión. \n\nEs por eso que consideramos que a Chile le urge contar con una Formación Profesional en el Oficio, con certificación del Mineduc, impartida en tercero y cuarto año de enseñanza media. \n\nEn el sistema actual, los y las estudiantes con bajas habilidades académicas, deben “sufrir” la educación formal hasta 4° Medio (o bien desertar), ya que no tienen vocación o capacidad para la educación media científico-humanista, como tampoco para las actuales especialidades técnico-profesionales. En estas últimas, un tercio de las horas se dedican a la formación general (incluyen lenguaje y comunicación; matemáticas; historia, geografía y ciencias sociales; inglés; y religión (optativo)). \n\nActualmente, la formación en oficios la asume un sistema de capacitación administrado por SENCE-MINTRAB, otorgando certificados del SENCE por cada capacitación, con algunos programas en los que se puede optar a certificaciones del sistema Chile-Valora. \n\nLos títulos técnicos del MINEDUC para la educación media, están orientados a preparar para la educación superior, más que al mundo del trabajo. Y la certificación para estas especialidades viene dada por la certificación de agencias acreditadoras de cualificaciones, ligadas al sistema Chile Valora, que no tienen mayor valor en el merc"
    ],
    [
      "Situación Ideal:",
      "Contar con un sistema de Formación Profesional en el Oficio, que permita a las alumnas y alumnos secundarios, desarrollar sus talentos e intereses dentro del marco de la educación formal, con un fuerte componente práctico y experiencial, contando con el reconocimiento del Estado a través del Ministerio de Educación.\n\nCreada la estructura institucional, se podría dar respuesta a la población objetivo: estudiantes en riesgo de deserción y estudiantes que deseen seguir el camino de la formación profesional en oficios. \n\nEs una formación que podría caber dentro de los estándares internacionales, con la posibilidad de integrarse al mundo del trabajo inmediatamente egresando de la enseñanza media, o bien, continuar estudios superiores que refuercen o especialicen.\n\nEsta propuesta requiere además la instalación de talleres simulados en liceos para ejercicios prácticos: elaboración de material didáctico y formación de docentes/instructores de la formación profesional en oficios; sensibilizar a la sociedad para que reconozca a los trabajadores como profesionales en oficios; y grupos de estudiantes ajustados a la metodología, con alrededor de 20 estudiantes por curso.\n \nSe requeriría además un sistema de orientación vocacional potente, que permita a las y los estudiantes comprender en detalle las diferencias entre modalidades para luego tomar una decisión informada. Una vez reconocida la formación profesional en oficios, el sistema debería asegurar el financiamiento de los establecimientos y entregar información completa y clara a padres, madres y responsables de las y los jóvenes, para que apoyen esta modalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer expresamente la existencia de la Formación Profesional en el Oficio, dándole relevancia dentro del sistema de educación formal, del mismo modo que el año 2013 se hizo con la Educación Parvularia (Ley 20.710). \n\nEsto posicionaría a la Formación Profesional en el Oficio e impulsaría el rediseño de la institucionalidad, necesario para poder hacer frente a los requerimientos del mundo del trabajo y los avances de la tecnología en los diversos sectores productivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La formación profesional es un elemento clave en la estrategia de desarrollo de los países, impactando de manera directa en la productividad de las empresas y en la empleabilidad de aquellas personas que deciden formarse en este ámbito. Nuestro país requiere de un sistema formativo técnico sólido, que le permita hacer frente a las demandas de los sectores económicos y asegurar así, que las oportunidades de crecimiento sean aprovechadas. \n\nActualmente no contamos con una oferta permanente y regular para que las y los jóvenes, que por decisión o capacidad no puedan acceder a la educación técnico profesional, puedan iniciar una trayectoria educativa y laboral mediante un programa robusto de Formación Profesional en el Oficio, ya que actualmente su financiamiento, administración y reconocimiento, está entregado a un servicio público, cuyo foco principal está en la capacitación de trabajadores activos (mediante la Franquicia Tributaria SENCE). \n\nEl reconocimiento constitucional permitiría posicionar esta modalidad, ahora inexistente dentro de la educación formal, y abrir una oportunidad de formación a miles de jóvenes, cuya proyección al término de la Educación Media es el ingreso directo al mundo laboral, sin encontrar cabida en el actual sistema, por el diseño del marco curricular y su continuidad en la Educación Superior."
    ],
    [
      "Propuesta de articulado",
      "Proponemos incluir, dentro del artículo o numeral en el que se consagre el derecho a la Educación, la inclusión de la “Formación profesional en oficios” como modalidad de la Enseñanza Media, asegurando su provisión por parte del Estado y el otorgamiento de un certificado de estudios oficial como profesional en el oficio reconocido por el Ministerio de Educación. \n\n“Corresponderá al Estado asegurar la provisión de formación profesional en oficio como especialidad en educación media, de tal forma que todos los y las estudiantes que aprueben esta modalidad puedan tener un certificado de formación oficial en su especialidad del Ministerio de Educación”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "- Fundación Cristo Vive nace en 1990 ante las necesidades, recogidas por la Hermana Karoline Mayer, por la situación de vulnerabilidad social de numerosos sectores de la zona norte de Santiago pertenecientes a la Población Ángela Davis (actual Héroes de la Concepción) de la comuna de Recoleta, y a la Población Villa Mercedes, de la comuna de Renca. \n- Ofrecemos una formación gratuita e integral con herramientas técnicas y sociolaborales requeridas en el mundo del trabajo, y apoyamos una satisfactoria inserción laboral. \n- Las competencias que se buscan desarrollar son levantadas desde el mercado laboral y son formadas con la metodología del “aprender a través del hacer”, replicando las condiciones de una empresa, con tecnología de primer nivel e instructores de alta calificación.\n- El año 2006 se creó Fundación Cristo Vive Formación Laboral, sólo con foco y giro en Capacitación Laboral, dedicado a la ejecución de los programas de capacitación financiados por el Estado, a través del programa actualmente llamado Capacitación en Oficios. La población que participa en el programa corresponde a hombres y mujeres, desde los 16 años, que pertenecen al 60% más vulnerable de la población según el Registro Social de Hogares y que presentan bajos niveles de escolaridad, nula o muy escasa experiencia laboral dependiente, escasas redes de apoyo institucional y muchos/as no han accedido anteriormente a programas de formación laboral. \n- El reconocimiento de la formación profesional en oficios es un antiguo anhelo de la Fundación Cristo Vive, ya que recoge la experiencia internacional en el área y fue la base del diseño de nuestro proyecto institucional a principios de los años 90, modelo que se ha mantenido vigente con las necesarias adecuaciones que hemos debido realizar, por las nuevas metodologías de enseñanza, tecnologías y cambios sociales y culturales."
    ]
  ]
}