{
  "title": "Derecho Fundamental a la Protección Civil",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42534",
  "supporters": 19,
  "id": 42534,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principal problema que podemos identificar y buscaremos desarrollar de manera detallada y concreta, tiene que ver con el paradigma actual o concepción que se tiene acerca de las emergencias en nuestro país y  en gran parte del mundo.  En Chile, la protección civil (PC en adelante) se define como; La protección a las personas, a sus bienes y ambiente ante todo riesgo, sea de origen natural o generado por la actividad humana.  Ya sea  que afecte de manera individual o colectiva, los efectos de las emergencias o desastres, pueden impactar directa o indirectamente en las personas y/o al territorio, a largo, mediano y corto plazo. Bajo el paradigma actual,  el marco que define a las víctimas o afectados en este sentido es limitado, entregando un diagnóstico que se aleja de la realidad y desconoce el impacto real de las diferentes emergencias.  A su vez, hemos podido identificar  que la PC en el marco de la seguridad nacional presenta una orientación militar de exclusivo soporte técnico, enfocado en la ejecución de las tareas de restablecimiento del orden para la reconstrucción, no siendo su foco la restitución de los derechos básicos fundados todos en la dignidad de las personas. Por otro lado, dicha concepción desliza una visión que  caracteriza a la población afectada como incapaz de gestionar procesos de respuesta inmediata,  aun cuando los primeros respondedores no son las instituciones especializadas en auxilio y rescate, sino que las mismas personas/civiles afectadas. En síntesis, la problemática se origina  con la falta de acceso a la  educación en materia de protección civil y/o primeros auxilios, a su vez que se configura desde una mirada ajena al principio de integración, entregando exclusiva responsabilidad de respuesta a las instituciones antes mencionadas y excluyendo a la sociedad civil. Las consecuencias evidencian un sistema completamente saturado e insuficiente y que difícilmente logrará mitigar los efectos adyacentes a las emergencias actuales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal se alcanzará luego de un proceso de transformación social, pues, hemos de abandonar la visión tradicional, para pasar a una cultura de la emergencia, la cual se sustentaría en el principio de la integración y el reconocimiento de la educación en PC y medio ambiente, como un derecho humano que puede resguardar, prevenir, anticipar y/o mitigar los efectos provocados por las emergencias que nos afectan de manera exponencial.  Soñamos con un país que reconozca la educación y el acceso a la información en materia de protección civil como un derecho fundamental, que integre y potencie la labor a las instituciones estatales, y a las diferentes organizaciones comunitarias para finalmente llegar a la comunidad en todos sus estratos. Ya sea a través de programas formativos obligatorios en establecimientos educativos en todos sus niveles, como también la creación de planes dirigidos con enfoque integral del manejo de gestión de riesgos a través de todos los medios posibles. Dicha visión permitirá el desarrollo de diversas organizaciones con enfoque en la PC.  La formación en primera respuesta a las comunidades disminuirá la vulnerabilidad ante el desastre o la emergencia, debido a su carácter preventivo y de acción organizacional. Contribuirá en la mitigación de los efectos provocados por las emergencias o incluso se asociará con disminución de costos financieros vinculados a la reconstrucción o reparación posterior.  En este nuevo Chile, las instituciones de PC trabajan en coordinación de labores de prevención, salvamento, resguardo y recuperación en etapas de contingencias en cooperatividad con la sociedad civil. El Fomento a la investigación y a los programas de educación en PC, disminuye exponencialmente los riesgos. Lo anterior incide  distintamente a mujeres, hombres, infancias, adolescentes, migrantes, personas con necesidades especiales,  personas LGBTIQ+. La respuesta humanitaria más eficaz se centra en las personas siendo sensible al género."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La dignidad humana ha de ser el valor supremo que sustenta el reconocimiento y ejercicio de los derechos y deberes consagrados en la constitución, los tratados y leyes. En palabras simples la nueva constitución debería incluir que todas las personas tienen derecho a la vida, la integridad física y moral, la libertad, la justicia, la seguridad, la paz, la salud, la educación (en su amplio entendimiento), la cultura, la recreación, el deporte y a su desarrollo integral y así también la protección civil como Derecho Humano. Con esto se podría legislar en materias de PC y emergencias. Fomentando la redacción de una Ley General de PC con enfoque en el resguardo de los derechos humanos, con énfasis en la formación y educación de comunidades en materia de protección, respuesta, organización civil y primeros auxilios. Es de importancia que la constitución permita y asegure la creación de una Ley General de cambio climático ampliando la PC con visión y proyección a futuro, qué contemple la prevención y educación como base de nuestro sistema, permitiéndonos estar preparados ante desastres naturales y/o emergencias. Esta perspectiva busca evitar las reacciones reactivas para abordar dichas situaciones, que la población esté preparada y consciente de los diferentes riesgos y así mitigar nuestras vulnerabilidades y avanzar en la construcción de un nuevo paradigma que acompañe los nuevos tiempos en donde se hace urgente comprender la prevención, el reconocimiento y cuidado del medio ambiente, como las principales acciones que podemos llevar a cabo en esta materia. Él articulado y la presente propuesta, se generan en base a constituciones que destacan los derechos humanos, sin embargo, al no contener tácitamente la protección civil como derecho fundamental, las naciones se ven expuestas a vulnerar derechos fundamentales de las personas en contextos de desastres y emergencias, por ende, debemos destacar la incorporación de esta palabra en derechos y deberes constitucionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, en Chile, la protección civil es ejercida por un sistema integrado por Organismos, Servicios e Instituciones, tanto del sector público como privado, la cual sostiene una modalidad de intervención limitada que no logra dar cobertura a las diferentes necesidades que emergen en el contexto de PC. El actual paradigma, reflejado en el Sistema de protección civil, genera exclusión de las comunidades o bien las integra de manera espontánea y sin planificación o reconocimiento de estas como agentes activos de los fenómenos y su propio resguardo. Dicha dirección, carece de enfoque en Derechos Humanos y no prioriza la dignidad de las personas, en tanto se ven afectadas de manera directa en las diferentes emergencias. Tampoco vemos una articulación de la PC con proyección al cambio climático, develando la falta de reconocimiento de las comunidades, la cultura y el medio, como agentes/actores dinámicos en constante interacción y sujetos al cambio. Las leyes que albergan la PC, esconden un diseño formal de gobernanza multisectorial, pero sin participación social, que no convoca a la academia, no define competencias para los diferentes gobiernos locales. En la coyuntura de la emergencia no potencia ni reconoce la organización social como esencial en la atención, acción y respuesta de las diferentes emergencias, enfatizando exclusiva y prioritariamente   la acción de las fuerzas armadas y de orden público que ya conocemos y que como ya hemos dicho, no son suficiente para atender las diferentes urgencias. Con los años y bajo este modelo, hemos visto colapsar los sistemas nacionales de protección, no pudiendo evitar los desplazamientos obligatorios (para 2015 nos convertimos en el país con mayor desplazamiento en Latinoamérica) producto de las diferentes catástrofes, con más de un millón de personas que cabe destacar, han visto vulnerados todos sus derechos esenciales y para los que se debe velar."
    ],
    [
      "Propuesta de articulado",
      "Para Incorporar en Derechos y Deberes Constitucionales:\n\n1. La dignidad humana es el valor supremo que sustenta el reconocimiento y ejercicio de los derechos y deberes consagrados en la Constitución, los tratados y las leyes. \n2. Todas las personas tienen derecho a la vida, la integridad física y moral, la libertad, la justicia, la seguridad,, la paz, la salud, la educación, la cultura, la recreación, el deporte , a su desarrollo integral y a la protección civil ( como derechos humanos fundamentales)\n3. Todas las personas tendrán acceso a la Educación, Información y Capacitación en materias de protección civil con la finalidad de promover la seguridad y prevención en esta materia. \n4. Todas las autoridades, en el ámbito de sus competencias, tienen la obligación de promover, respetar y garantizar los derechos humanos de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad.  El Estado deberá prevenir, investigar, sancionar y reparar las violaciones de los derechos humanos en los términos que establezca la ley para casos o situaciones como estas en contexto de emergencia o catástrofe.   \n5. En tanto toda persona tiene derecho a  la movilidad en condiciones de seguridad  vial, accesibilidad, eficiencia, sostenibilidad, calidad, inclusión e igualdad. Se ha de velar por el pronto restablecimiento o resguardo de las condiciones en contextos de emergencia o catástrofe.\n6.  Los poderes públicos, las dependencias y entidades de la administración pública, las organizaciones de la sociedad civil previamente acreditadas y cualquier otro ente debidamente acreditado, podrá difundir, capacitar y educar sobre campañas, estrategias y programas de información relativas para la protección civil.\n7.  Las características particulares y diversas del territorio, han de ser consideradas en tanto sus  particularidades y diferentes realidades\n8. Los/las  afectados/as, han de ser considerados vulnerados/as hasta la restitución plena de sus derechos. \n9. Se ha de  reconocer  una respuesta humanitaria más eficaz y pertinente centrada en las personas y sensible al género."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "UGCE Cordillera con Personalidad Jurídica Vigente Nº registro: 302748, cuyas siglas refieren al nombre de Unidad de Gestión y Control de Emergencias, respectivamente, se funda el 7 de Septiembre del 2019, en la provincia Cordillera, con sede en la localidad de Pirque, bajo la firme convicción de que la prevención, la correcta organización, el establecimiento y fortalecimiento de redes de comunicación y la educación civil ante emergencias, no son sólo una necesidad, sino que también son un derecho.  Somos un grupo de jóvenes,  ex voluntarios/as de Bomberos de Chile, de diversas profesiones y oficios, que siendo conscientes del sin fin de nuevas herramientas y nuevos conocimientos en materia de emergencias disponibles tanto para las autoridades, como también para las comunidades, hemos decidido aportar a la nuestra desde la difusión de dichos saberes y a través de la formación en prevención y organización ante las mismas, en total respaldo a los distintos agentes e instituciones presentes en la atención y prevención de accidentes, emergencias forestales y desastres dentro de la provincia y el territorio nacional.\n\nCreemos firmemente en que nuestra propuesta y nuestro trabajo  pueden contribuir como un acto de transformación social, apostando a un cambio de paradigma en torno al abordaje y concepción de las emergencias. \nHace ya algunos años, nos hemos propuesto, bajo una gran responsabilidad y vocación social, contribuir en la difusión de lo que consideramos es un derecho esencial; es por esto que ante la posibilitad  de plasmar en la constitución el derecho fundamental de la protección civil, no pudimos estar ajenos de participar con esta iniciativa de norma."
    ]
  ]
}