{
  "title": "AUTONOMIA UNIVERSITARIA Y LIBERTAD DE CÁTEDRA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42546",
  "supporters": 0,
  "id": 42546,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El tema que modestamente me preocupa es el de la autonomía de las universidades, que debería consagrarse  en forma expresa en el texto constitucional, como existió en la Constitución de 1925, y que  existe asimismo consagrado expresamente en varias constituciones latinoamericanas. Hoy esa autonomía se les reconoce a aquellas como grupos  intermedios de la sociedad, pero por la importancia que ellas han tenido en la formación y desarrollo intelectual del país, parece justo y necesario otorgarles un reconocimiento constitucional expreso.   Asimismo, y vinculada a esta autonomía,  modestamente considero que igual reconocimiento debería otorgarse a  Libertad de Cátedra en tales universidades, pues sin ella toda  la actividad académica podría quedar  muy limitada en su desarrollo. Un proyecto de normativa al efecto podría expresar:\n......."
    ],
    [
      "Situación Ideal:",
      "Resuelto el problema actual de falta de consagración expresa en el texto constitucional de la Autonomía Universitaria y de la Libertad de Cátedra.   Las universidades tendrían una norma constitucional expresa  de respaldo y no una  de simple asimilación o de rango legal;   y ello beneficiaría mucho a las universidades estatales  que actualmente, por inexistencia de esa disposición constitucional expresa, son sujetas a mayores y rígidas fiscalizaciones, que les limita su accionar y las  pone en situación desventajosa  frente a las universidades privadas, afectando con ello su desempeño al encontrarse en desigualdad para    competir con ellas en los más variados ámbitos que les son propios.\nEn cuanto a la Libertad de Cátedra, ella a los académicos organizar y desarrollar las materias propias de sus asignaturas y la modalidad de evaluación  conforma a su percepción del mundo y la ciencia, según sus propias ideas y ofrecer en mejor forma a sus alumnos la información  necesaria sobre doctrinas y principios diversos y discrepantes.  Como ya se expresó en similares términos en el art. 10 N° 7 de la Constitución de 1925"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Autonomía expresa de la universidades del Estado y de las reconocidas por éste; y \n\nLibertad de Cátedra para sus académicos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque en mi modesta opinión no hay otra, pues desde 1980 las universidades - especialmente las estatales y dentro de estas  las regionales  - han sufrido un significativo deterioro por falta de apoyo a su financiamiento  por parte del Estado. Una norma expresa de rango constitucional podría mejorar su situación para tratar de revertir ese deterioro, al ubicarlas en un mejor nivel normativo para que sus Rectores puedan  formular mayores y mas consistentes requerimientos al nivel Central \n\nLa Libertad de Cátedra - también en mi modesta opinión  - requiere reconocimiento constitucional expreso para asegurar el desarrollo de la docencia, investigación, desarrollo científico y cultural"
    ],
    [
      "Propuesta de articulado",
      "\n\n..\" Las universidades del Estado o reconocidas por éste gozarán de autonomía académica, administrativa y económica para desarrollar  sus actividades educacionales, científicas y culturales.\nLos académicos de estas Universidades gozarán de Libertad de Cátedra para desarrollar las materias de sus asignaturas, teniendo amplia libertad para elegir la metodología más adecuada a emplear y las modalidades de evaluación de aprendizaje \"...........\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abogado  (U. de Chile),  Magister en Derecho Público (U. de Chile),  Directivo Superior del área jurídica, durante 38 años en una universidad estatal;  y,  en paralelo  docente durante 22 años en tres universidades privadas, en las cuales impartí docencia en Derecho Político, Introducción a la Teoría Constitucional , Derecho Internacional de las Personas, y Derecho Administrativo \n\nEsta propuesta tiene su origen en mi propia experiencia personal acumulada en tantos años de ejercicio profesional y docente.   Y en el deseo de que mejores condiciones de desarrollo logren las universidades estatales y especialmente las regionales"
    ]
  ]
}