{
  "title": "Potenciar mercados competitivos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42554",
  "supporters": 5,
  "id": 42554,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La concentración económica en Chile se refleja en oligopolios en diversas industrias o sectores productivos. En efecto, durante años el TDLC autorizó innumerables fusiones y adquisiciones de empresas bajo el argumento erróneo de que ello favorecería a los consumidores debido a menores costos de producción y operación de estas nuevas empresas de mayor escala. Sin embargo, la situación actual muestra  muchas industrias con muy pocos actores controlando más del 70% e incluso 80% del Mercado. A modo ilustrativo, para 20 millones de habitantes, contamos con 3 cadenas de farmacias, 4 supermercados, 3 productores de lácteos, 3 aerolíneas, 4 bancos, 4 empresas de telecomunicaciones, telefonía y banda ancha, y un largo etcétera. Estas posiciones dominantes de oligopolios y monopolios están descritas en la teoría económica y Chile es la evidencia empírica de abusos de posición dominante y elevados niveles de coordinación (o colusión). De esta manera, nuestro país muestra elevados costos de vida y precios que no se condicen con su producto per cápita. Es de gran relevancia mejorar la competitividad para reducir los niveles de precios y la percepción de abuso que sienten los consumidores. Así mismo, en su reporte anual 2020 “Competencia y productividad en la economía chilena”, la Comisión Nacional de Productividad” evidencia, con datos del Banco Mundial el estancamiento de la productividad total de factores debido a bajos incentivos a la innovación y bajos niveles de competitividad.\nEs de gran relevancia establecer que esta  situación refleja una enorme falla del mercado y del modelo económico, el cual debe privilegiar la competencia y el libre mercado, muy al contrario a lo que observamos hoy.\nOtro efecto de esta alta concentración es que dichos actores del mercado toman una posición de influencia frente al poder legislativo, ejerciendo presiones o dirigiendo el foco y objetivo de las leyes discutidas en el Congreso Nacional."
    ],
    [
      "Situación Ideal:",
      "Se debe potenciar el libre mercado y dar señales claras para apoyar el desarrollo de nuevas empresas. En una situación ideal, Chile No debiese tener industrias con actores con posición dominante. Para ello, se debe considerar 3 aspectos que podrían corregir o mitigar estas posiciones dominantes, con efecto directo en la competitividad y por consiguiente, una reducción de precios que reflejen la eliminación de la externalidad negativa del mercado monopólico. \n1) Establecer cuotas de participación de mercado por industria para garantizar que los competidores sean eficientes en su operación y producción de manera de privilegiar el crecimiento orgánico de sus negocios por sobre las fusiones y adquisiciones;\n2) En las industrias con actores en posición dominante, establecer un plan que permita adecuar sus participaciones a los niveles previstos en la norma;\n3) Privilegiar en el sector público, la contratación de servicios otorgados por pymes, por sobre grandes conglomerados. Así mismo establecer severas sanciones a los directores de organismos públicos que no aseguren la obligación de pronto pago a sus proveedores de categoría pyme."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Queremos que Chile se distinga por su apoyo e impulso irrestricto a los mercados competitivos y que se generen desincentivos para grandes niveles de concentración debido al negativo efecto en los consumidores. \nLa Constitución de la República de Chile deberá resguardar el derecho a emprender nuevas actividades económicas en un entorno con reglas claras y justas para todos sus actores, desincentivando la concentración y el crecimiento inorgánico a niveles que favorezcan la aparición de posiciones dominantes, que terminan rompiendo las reglas del mercado y generando efectos hacia poderes del Estado.\nEl Estado privilegiará la competencia en función de la oferta de bienes y servicios de calidad y a precios competitivos mediante el apoyo a nuevos actores y Pymes para mitigar o eliminar riesgos de colusión y abuso de posición dominante propios de fallas de mercado como las que evidencia nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "EL alto nivel de concentración en diversas industrias representa un riesgo de corrupción para los poderes del Estado debido a la influencia que unos pocos actores muy poderosos y relevantes ejercen en materia de políticas públicas. Ejemplos como la Ley de Pesca (cuyo texto fue redactado y entregado a un congresista por parte de una empresa dominante en el sector); o la Ley de Estacionamientos, cuyo resultado fue un aumento promedio del 300% en los costos de estacionamiento frente a la situación anterior a dicha ley, son una muestra de los efectos que ejercen esos monopolios y oligopolios. Se debe, por lo tanto, eliminar ese factor de riesgo. Así mismo, las políticas que buscan aumentar impuestos a empresas en posición dominante producen un efecto indeseado, debido a que la demanda se muestra inelástica y el monopolio traspasará dicho impuesto a precios. Si buscamos mejorar el costo de vida en el país, debemos buscar formas para reducir precios de bienes y servicios y eso se logra cuando los costos marginales se reducen. EL principal factor para impulsar esa reducción es potenciar la competitividad en el país. Así mismo, cito textual del informe 2020 \"Competencia y Productividad en la Economía Chilena\", de la Comisión Nacional de Productividad: \"En varios de los informes de la OECD se ha señalado que el medio ambiente competitivo\nen Chile es más débil que el de otros países de este grupo. Esto se traduciría en poco\nincentivo al emprendimiento y menor reasignación de recursos de las empresas menos\neficientes a las más eficientes (OECD, 2010). La evidencia más reciente provista por\nKoske et al. (2015) construye un índice de regulaciones en los mercados de los productos,\nconfirmando que Chile está por encima del promedio de una muestra de países OECD y\nno OECD. Estos autores entregan evidencias de un mejoramiento en esta dimensión, que\nse tradujo en aumentos de la competencia entre el 2008 y el 2013.\nEl informe del 2018 destaca que dichas regulaciones actúan com"
    ],
    [
      "Propuesta de articulado",
      "Los órganos del Estado promoverán y resguardarán el derecho a emprender nuevas actividades económicas en un entorno con reglas claras y justas para todos sus actores, desincentivando la concentración y el crecimiento inorgánico a niveles que favorezcan la aparición de posiciones dominantes y los efectos negativos que de ellas provengan.\nLos órganos del Estado privilegiarán la competencia en función de la oferta de bienes y servicios de calidad y a precios competitivos mediante el apoyo a nuevos actores y Pymes para mitigar o eliminar riesgos de colusión, control de canales de distribución, concentración de factores de producción y abuso de posición dominante."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace algunos años, fue portada de periódicos que Santiago se ubicaba en una posición elevada en un ranking poco adecuado: Costo de vida. Me llamó la atención la connotación positiva de la noticia. Como si hubiéramos logrado algo bueno y deseable. Como haber entrado en algún Club de la Exclusividad. Pero era ridículo! Muchos extranjeros señalan lo caro que es nuestro país. Así que me puse a hacer algunos simples cálculos y revisar cómo es la organización industrial en Chile. Y fue entonces que empecé a delinear este análisis y propuesta. Sólo hay que hacer algunos ratios: Por ejemplo, ir de Londres a Madrid (1.200 Km) cuesta desde CLP$30.000. Para ir de Santiago a Coyhaique (1.300 Km), hay que disponer de $65.000. Porqué un café Starbucks cuesta USD 5,9 (CLP$5.000) en Suiza y USD 4,4 (CLP$3.600) en Santiago, si la diferencia del PIB per cápita es de casi 5 veces entre ambos países? Mi hipótesis es que el problema de fondo en Chile no es la desigualdad, si no que el abuso. Y desde mi perspectiva, el abuso proviene de la cómoda posición que ostentan algunos operadores del mercado que se han ido fusionando sostenidamente durante décadas con la excusa de ofrecer menores precios por acceder a menores costos en industria que, ya sea tienen altas barreras de entrada o bien carecen de sustitutos que debiliten su posición. Hubo una falla, por acción u omisión, al permitir sucesivas fusiones y adquisiciones que terminaron debilitando la competitividad, afectando los derechos de los consumidores, quienes hemos terminado pagando sobreprecios."
    ]
  ]
}