{
  "title": "Cédula de identidad y disidencias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42574",
  "supporters": 3,
  "id": 42574,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El simple hecho de que en la cédula de identidad aparezca el sexo registral incita al morbo, sobre todo para identidades que no coinciden con lo que se les asignó al nacer."
    ],
    [
      "Situación Ideal:",
      "En vez de poner sexo \"Masculino\", \"Femenino\" o una \"X\" en caso de no querer especificar, creo que está información no debiese salir en el carné, sino que haya una base de datos médicos a nivel nacional que posea esta información, ya que es algo que puede servir únicamente para situaciones médicas, lo cual, al mismo tiempo, podría evitar violencia o discriminación hacia las disidencias. Creo que es literal cuando digo que si toman mi cédula de identidad, me pueden agredir. Es morbo, ¿de qué les sirve saber qué hay entre mis piernas o mi identidad?"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "No se incluirá el sexo registral en la cédula de identidad, sino que este quedará guardado en una base de archivos médicos que funcione a nivel nacional, aportando también a la agilización en la atención pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tenemos miedo de que nos agredan en la calle, de que quieran saber nuestra identidad o sexo, como si fuese importante. Si no es por morbo, ¿por qué más es? ¿De qué sirve? Con nombre, apellido y RUT pueden conseguir los datos de mis familiares y saber a quién contactar en caso de emergencia, no agregando una M o una F, que ni siquiera indican sexo en sí. Masculino y femenino corresponden al género; Macho y hembra al sexo. Además, ¿qué hay de las personas intersexuales? ¿Para qué poner intersex en su carné? Sólo avala a la discriminación y segregación de grupos que NECESITAMOS ayuda y protección"
    ],
    [
      "Propuesta de articulado",
      "\"El sexo registral o identidad de género de cada individuo no será incluído en la cédula de identidad.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo miedo de que a mis amigues trans les maten en la calle, que les golpeen solo por ser quiénes son. Hace poco en la USACh Urruticoechea y Jürgensen habían pedido un oficio en donde, básicamente, se perseguían a las personas por estar estudiando o impartiendo cursos de disidencias y feminismo. Los grupos de odio no se han extinguido y, aunque suene mínimo, es una pequeña herramienta que podría ayudar. Me pongo en la situación de que me agarren los pacos, me vean el carné y me hagan algo. Me veo en esa situación y veo en esa misma situación a muches de mis amigues."
    ]
  ]
}