{
  "title": "No más contratación de servicios a honorarios en los servicios públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42606",
  "supporters": 145,
  "id": 42606,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica en la gran cantidad de profesionales que son \"contratados\" como prestadores de servicios a honorarios en las diferentes instituciones del estado. Muchos de ellos, son contratados para realizar una función en específico, pero terminan realizando otras funciones debido a que su contrato indica la frase \"y otras actividades que requiera el servicio\". Con esto se ven problemas como: Tienen una carga horaria igual o superior al resto de los funcionarios a contrata o planta, realizan mismas o más funciones que los ya antes mencionados y no reciben bonos por metas por ejemplo CDCs, pago de horas extras, vacaciones, días administrativos y otros beneficios. Sin embargo, son denominados como \"funcionarios\", cuentan con escritorio, computador y anexo a su cargo, y algunos hasta marcan horario, viéndose denostado el trabajo que realizan día día, sin ninguna posibilidad de poder ascender en el cargo, esperando cada año a que puedan ser pasados a contrata, sn contar de que pueden ser despedidos en cualquier momento, sin pago de ninguna indemnización."
    ],
    [
      "Situación Ideal:",
      "En un Chile ideal, el estado debería ser el empleador ejemplar, donde cada uno de los funcionarios sean profesionales, sin distinción  de ser planta, contrata u honorarios. Cada uno de ellos formaría por igual parte de un servicio, trabajando por un fin en común. No como actualmente, donde sabemos es MUY difícil que alguien que se encuentra a calidad de planta sea despedido, por lo tanto, es un secreto a voces que estas personas son las que menos trabajan ya que se \"sienten seguros\" en el puesto, y por lo tanto, no deben esforzarse demasiado por hacer más de lo que deben realizar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir párrafo que indique que todos los funcionarios del estado serán tratados por igual, donde prevalezca la experiencia y calidad del profesional, no existiendo  diferencias en la forma de contratación. Todos deberán recibir los beneficios y deberá ser el estado quién esté a cargo de velar por el pago de previsión y salud."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A mi parecer es el único camino, ya que deberían desaparecer los mal denominados \"profesionales a honorarios\" en los servicios públicos. Es impresentable que el estado pague a profesionales de alto valor sueldos que no están acorde al mercado, sobre todo cuando no se trata de cargos \"políticos\". es indigno que los funcionarios a honorarios deban sentirse despreciados por este sistema, donde se les exige el doble que a los funcionarios \"legales\"."
    ],
    [
      "Propuesta de articulado",
      "- Se deberá garantizar el derecho de todo trabajador del estado a contar con el pago de previsión, salud, además de todos los beneficios que deriven de la situación contractual. \n- Se debe eliminar el sistema de contratos a honorarios en el sistema público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Agrónomo y Médico veterinario, he trabajado casi ya 10 años en diferentes servicios públicos, siempre a honorarios. Siempre con la promesa de que \"algún día\" se abrirá un espacio y podré pasar a contrata. Sin embargo, siendo contratada actualmente para administrar un proyecto, resulta que realizo 10, debo diseñar nuevos proyectos para que la institución pueda volver a contratarme, es decir, yo misma hago mi perfil y designo mi sueldo. Tengo claves de acceso a diferentes plataformas, cumplo horario de oficina, tengo más responsabilidades que un funcionario común y sin embargo me siguen realizando contratos mensuales o anuales dependiendo si existen o no las platas disponibles. Es un estrés constante que estoy segura muchos profesionales a honorarios sentimos, no pudiendo proyectarnos a más de 6 meses..."
    ]
  ]
}