{
  "title": "Declaración de Estado de Emergencia Climática y deber del Estado de contribuir a la mitigación y adaptación al cambio climático",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42622",
  "supporters": 120,
  "id": 42622,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los esfuerzos estatales en mitigación y adaptación al cambio climático han sido insuficientes y lentos. Es necesario que exista un verdadero compromiso, transversal a todos los órganos del Estado, para enfrentar con sentido de emergencia la crisis climática. La nueva constitución debe ofrecer reconocimiento institucional a la crisis climática y establecer que el Estado debe contribuir a la mitigación y adaptación al cambio climático."
    ],
    [
      "Situación Ideal:",
      "Soñamos con un país en que exista un compromiso institucional, transversal a todos los órganos del Estado, en la contribución a la mitigación y adaptación al cambio climático. Se debe establecer constitucionalmente que el Estado tiene por deber contribuir a la mitigación y adaptación al cambio climático. Todo el aparato Estatal, y su funcionamiento, debe siempre tener en consideración el contexto de crisis climática mundial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos que se declare en la nueva constitución que Chile se encuentra en Estado de Emergencia Climática, dando reconocimiento institucional a la crisis climática y estableciendo que el Estado tiene el deber de contribuir a la mitigación y adaptación al cambio climático."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La declaración de Estado de Emergencia Climática es una de las medidas que han tomado autoridades de instituciones públicas al rededor de todo el mundo para combatir la crisis climática: es el caso de, por ejemplo, los gobiernos de Reino Unido, Canadá, Argentina, España, Bélgica, Alemania e Italia.\n\nConsiste en una declaración política de reconocimiento de que todas las acciones emprendidas hasta este momento sobre las consecuencias humanas que afectan al clima han sido insuficientes y deben robustecerse. \n\nEn Chile, tras la publicación del sexto informe del IPCC (agosto de 2021), diversos Gobiernos Regionales se han declarado en Estado de Emergencia Climática: es el caso de los correspondientes a las regiones de Magallanes, Los Ríos, Los Lagos, La Araucanía y a la Región Metropolitana. Del mismo modo, se han declarado en Estado de Emergencia Climática las Municipalidades de Calama, Temuco, Viña del Mar, Lo Prado, Llay Llay, Cerrillos, Macul, Hualpén, entre otras.\n\nEn junio de 2021 el Senado solicitó al Presidente de la República declarar Estado de Emergencia Climática para todo el territorio nacional. En el mes octubre de 2021, se presentó en el Senado un proyecto de ley para permitirle al Presidente declarar al país en Estado de Emergencia Climática; el referido proyecto de ley no ha tenido avances en su tramitación. En el mes de octubre de 2021 la Convención Constitucional se declaró en Estado de Emergencia Climática y Ecológica.\n\nLa declaración en la nueva constitución de que Chile se encuentra en Estado de Emergencia Climática permitirá dar reconocimiento institucional a la crisis climática. Lo anterior, acompañado de la indicación de que el Estado tiene por deber contribuir a la mitigación y adaptación al cambio climático, permitirá fundamentar políticas públicas de emergencia para hacer frente a la crisis climática."
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene a lugar en un contexto de emergencia climática y ecológica. El Estado tiene el deber de contribuir a la mitigación de las emisiones de gases de efecto invernadero y a la adaptación al cambio climático. Toda actividad estatal debe considerar las garantías de educación ambiental, prevención, precaución, no regresión, mitigación, adaptación y transformación para enfrentar la crisis climática y de los ecosistemas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hacemos educación ambiental para fortalecer el activismo climático y hacer posible la meta de 1,5 °C de calentamiento promedio del planeta. Somos activistas desde 2017 por la declaración de emergencia climática a nivel nacional. Desde el año 2015 desarrollamos gratuitamente programas de educación ambiental en establecimientos educacionales de enseñanza básica y media. Hemos llevado a cabo más de 250 talleres sobre cambio climático, reciclaje y cuidado del agua en más de 45 establecimientos educacionales. Cerca de 6.250 niñas, niños y adolescentes han participado en nuestros talleres.\n\nProponemos la presente iniciativa popular de norma constitucional porque consideramos que el proceso constituyente es una oportunidad única para que como país decidamos, en cuanto política de Estado, enfrentar con verdadero sentido de emergencia la crisis climática."
    ]
  ]
}