{
  "title": "Alta Capacidad e Inclusión: Nadie fuera del sistema educativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42634",
  "supporters": 398,
  "id": 42634,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando se dicta  la Ley N°20.845 sobre Inclusión Escolar el año 2015, Chile incorporó en el diseño de las políticas públicas en materia de educación las Necesidades Educativas Especiales (NEE), bajo la cual los establecimientos educativos aseguran el derecho a la educación en torno a dos puntos centrales: la eliminación de la discriminación y el abordaje de la diversidad.\nSin embargo, dichas necesidades de apoyo educativo no incluyen en su definición entre un 10% a un 15% de niños, niñas y adolescentes (NNA), es decir 355.000 estudiantes aproximadamente, que permanecen sin reconocimiento: se trata de los estudiantes con Alta Capacidad, cuyas necesidades educativas también requieren apoyos diferenciados y especializados."
    ],
    [
      "Situación Ideal:",
      "El derecho a la educación y la garantía de igualdad de oportunidades para todos las niñas, niños y adolescentes, impone al Estado el deber de asegurar que, al interior del sistema educativo, se brinde una atención diferenciada y especializada a los estudiantes con Alta Capacidad, de manera tal que tanto los padres, los profesores, los equipos psicoeducativos y también los propios estudiantes puedan solicitar evaluaciones diagnósticas y, con ello, acceder a programas calificados implementados en cada establecimiento educacional, destinados a identificar, acompañar e intervenir esta condición."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es deber del Estado promover la total inclusión en materia educativa para todas las necesidades de apoyo educativo, incluyendo la Alta Capacidad en todas sus formas y manifestaciones, garantizando para ello el acceso universal, gratuito y oportuno a través de apoyos necesarios que van desde la evaluación/identificación a la intervención, con profesionales idóneos, asegurando servicios permanentes desde el ámbito educativo y socioafectivo, de manera de propender a un desarrollo integral de esta población."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile 1.900.000 personas manifiestan aptitudes excepcionales en una o más áreas del desempeño humano, independientemente de su género, condición socioeconómica, etnia, religión o procedencia. \n\nDiversos mitos existen en torno a la AC, como por ejemplo, que no requieren de apoyos a nivel educativo, ya que aprenden de manera autónoma y que tienen el éxito académico asegurado. \n\nLa evidencia es contundente: cuando los estudiantes con AC no son identificados ni tienen el apoyo necesario para desarrollarse, pueden sufrir  desmotivación, bajo rendimiento e incluso deserción escolar. En Chile, a pesar de ser un tema presente desde el año 2001, solo se logra atender extracurricularmente a un 1% de estudiantes con AC. \n\nEl artículo 29 de la Convención sobre los Derechos del Niño, señala que el derecho a la educación debe propender a desarrollar la personalidad, las aptitudes y la capacidad mental y física del niño hasta el máximo de sus posibilidades, lo que apunta a cristalizar el mandato asumido por los Estados Firmantes de que “en todas las medidas concernientes a los niños que tomen las instituciones públicas o privadas de bienestar social, los tribunales, las autoridades administrativas o los órganos legislativos, una consideración primordial a que se atenderá será el interés superior del niño”. \n\nLas modificaciones introducidas por la Ley N°20.845 al artículo 3 del D.F.L. N°2 apunta a la equidad del sistema educativo, estableciendo que éste “propenderá a asegurar que todos los estudiantes tengan las mismas oportunidades de recibir una educación de calidad, con especial atención en aquellas personas o grupos que requieran apoyo especial”. Sin embargo, en ninguno de los programas o planes emanados del MINEDUC se incluyen las necesidades específicas de estudiantes AC. \n\nUn país que no atiende al talento de los/as estudiantes descuida un enorme potencial para el desarrollo personal, social y afectivo no solo de sus protagonistas sino del país en su conjunto."
    ],
    [
      "Propuesta de articulado",
      "“Es deber del Estado garantizar un sistema educativo inclusivo en todos sus niveles. Todos los niños, niñas, adolescentes y adultos con necesidades educativas especiales y alta capacidad, deberán contar con adecuaciones curriculares diferenciadas y apoyos socioafectivos que les permitan desarrollar su personalidad, sus aptitudes y sus capacidades mentales y físicas hasta el máximo de sus posibilidades.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una red conformada por personas que se vinculan con la Alta Capacidad (AC) desde el ámbito familiar, profesional y académico. Esta red fue creada desde la imperante necesidad de visibilización y de un reconocimiento real y concreto de la alta capacidad como otra necesidad educativa a abordar desde la política pública/educativa. \nObjetivos de la red:\n1. Visibilizar la Alta Capacidad para propiciar la inclusión, reivindicar los derechos de los estudiantes e impactar en la política pública para el reconocimiento y respuesta hacia esta condición.\n2. Convocar a actores desde diversos ámbitos para el beneficio de personas con AC."
    ]
  ]
}