{
  "title": "Derecho a un Envejecimiento Digno para todos y todas sin exclusión ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42642",
  "supporters": 6,
  "id": 42642,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "El debate sobre el bienestar de las personas mayores es un tema existente en nuestro país y el mundo. El progresivo aumento de las personas mayores en Chile y en América Latina y el Caribe, obliga a los Estados a facilitar el ejercicio de derechos, en todas sus facetas, a las personas mayores. Según la Comisión Económica para América Latina y el Caribe (CEPAL), entre 2010 y 2030, la cantidad de personas mayores en esta región se duplicará, de 58,57 millones a 119,67 millones, y en 2050 alcanzará la cifra de 195,87 millones. Ese incremento significa que, en 2050, el porcentaje de personas mayores en la región llegará a alrededor del 25%. \n\nEn Chile el escenario no es muy distinto, según los datos del Censo del año 2017, existe un aumento sostenido en los porcentajes de chilenos mayores de 64 años, a lo largo de los años y según proyecciones estadísticas, se estima que al año 2050, el 28% de la población total de Chile sería adulta mayor. El incremento de las personas mayores será de 109,5%; superando el 74,7% proyectado para la población mundial.\n\nPor otra parte, el aumento en 11,4 años en el promedio de edad de la población implicará que Chile será el único país de la región de las Américas que tendrá una esperanza de vida media que superará los 80 años.\n\nSi bien las normas internacionales de derechos humanos son, en principio, de aplicación universal a todas las personas o grupos sin distinción de ningún tipo, sólo por el hecho de ser tales, la evolución del régimen internacional de derechos humanos coincide en adoptar normas específicas para distintos grupos que han sido afectados por la discriminación, como es el caso de las personas mayores. De esta manera se establecen mecanismos específicos y eficaces para garantizar aspectos como su calidad de vida, bienestar, salud, y seguridad económica y social, es decir, todos los derechos que tiene una persona mayor.\n\nChile ratifico y promulgó en el año 2017, la Convención Interamericana sobre la Protección de lo"
    ],
    [
      "Situación Ideal:",
      "Es importante señalar que dado el contexto histórico, social que representa el envejecimiento en nuestro País, sumado al estigma cultural de lo que significa “ser una persona mayor” y la realidad actual que trasciende y es tangible en todo ámbito (salud, económico, seguridad, etc.) nos hemos motivado para plantear que asegurar a todas las personas que han trabajado, colaborado y contribuído de un u otro modo a lo largo de su vida, cuenten como derecho fundamental envejecer dignamente, asegurando su bienestar físico, mental, social y colectivo, conllevando a un proceso de reeducación por parte de toda la comunidad a adquirir un respeto y valor a las personas mayores.\n\nEsto no se logrará de manera individual, por lo que se deben involucrar a diferentes sectores que impactan en la calidad de vida de los mayores, partiendo desde los territorios, comunidades, hasta los tomadores de decisiones. Para ello debemos ser capaces de instalar esta temática a todo nivel y en todos los ámbitos que lo competen."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución asegura el derecho de todas las personas a envejecer dignamente. Reconoce que las personas mayores son sujetos de derecho y no personas que deban recibir caridad. La nueva constitución asegura que toda persona, individual o colectivamente, tiene derecho a: \n1.\tAcceso y oportunidad a la salud (preventiva, curativa, rehabilitación)\n2.\tAcceso a los cuidados de corto, mediano y largo plazo (cuidado a personas con dependencia leve, moderada y severa incluyendo aquellas personas que requieran de cuidado socio sanitario)\n3.\tAcceso a un medio amigable para las personas mayores (infraestructura, calles, edificios que permitan el tránsito de personas mayores)\n4.\tAcceso a la provisión de servicios (locomoción, servicios sociales, salud, educación, esparcimiento)\n5.\tAcceso a una red intersectorial integrada\n6.\tAcceso a pensiones que den respuesta a sus necesidades básicas.\n\nPara ello se deberá resguardar mediante Ley, un sistema de cuidados que articule a todos los servicios y ministerios vinculantes con las personas mayores, garantizando prestaciones, acciones y estrategias, promoviendo la corresponsabilidad al interior de las familias, grupos cercanos y la comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nos hemos motivado para plantear que asegurar a todas las personas un envejecimiento digno, por aquellos que han aportado durante toda su vida al país, trabajado, colaborado y contribuyendo a lo largo de su vida, debemos asegurarles en nuestra próxima carta magna que cuenten como derecho fundamental envejecer dignamente, asegurando su bienestar físico, mental, social y colectivo, conllevando a un proceso de reeducación por parte de toda la comunidad a adquirir un respeto y valor a las personas mayores."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura el derecho de todas las personas a envejecer dignamente. Reconoce que las personas mayores son sujetos de derecho y no personas que deban recibir caridad. La nueva constitución asegura que toda persona, individual o colectivamente, tiene derecho a: \n1.\tAcceso y oportunidad a la salud (preventiva, curativa, rehabilitación)\n2.\tAcceso a los cuidados de corto, mediano y largo plazo (cuidado a personas con dependencia leve, moderada y severa incluyendo aquellas personas que requieran de cuidado socio sanitario)\n3.\tAcceso a un medio amigable para las personas mayores (infraestructura, calles, edificios que permitan el tránsito de personas mayores)\n4.\tAcceso a la provisión de servicios (locomoción, servicios sociales, salud, educación, esparcimiento)\n5.\tAcceso a una red intersectorial integrada\n6.\tAcceso a pensiones que den respuesta a sus necesidades básicas.\n\nPara ello se deberá resguardar mediante Ley, un sistema de cuidados que articule a todos los servicios y ministerios vinculantes con las personas mayores, garantizando prestaciones, acciones y estrategias, promoviendo la corresponsabilidad al interior de las familias, grupos cercanos y la comunidad.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marcia Ibarra Hidalgo. Químico Farmacéutico de la Universidad de Chile, Magister en Administración de Empresas de Salud, Diplomada en Gestión de Calidad en Salud de la Universidad de Chile, Diplomada en Calidad y Acreditación en Salud de la Universidad Andrés Bello, Evaluadora Sistema Nacional de Acreditación en Salud. Docente adjunto de la Universidad San Sebastián en el Magister Dirección y Gestión Estratégica en Salud y en el Diplomado de Gestión Farmacéutica en APS. Se desempeña hace 20 años en el sistema público de Atención Primaria de Salud. Actualmente es Asesora en Gestión de Calidad y Seguridad Asistencial en la Dirección de Salud de la Corporación Municipal de Puente Alto.\n\nVíctor Díaz Aguilera. Kinesiólogo, Licenciado en Kinesiología de la Universidad de Antofagasta. Diploma superior de promoción de la salud en la Escuela Nacional de Sanidad. Madrid España con experiencia en Promoción de Salud y Participación ciudadana, desde el nivel local, regional y nacional. Especialización en Gerencia en salud para personas mayores. OPS – ALMA - CIESS, México DF. Diplomado en Gerontología Comunitaria de la Universidad de Santiago. \nExperiencia en la elaboración, gestión, coordinación y desarrollo de programas ministeriales como el Programa de Atención Domiciliaria para personas con dependencia severa y Plan Nacional de Demencia. \nHa colaborado en la elaboración de las Orientaciones para la planificación en red, Programa Más Adultos Mayores Autovalentes y  protocolo 2019 para la nutrición enteral domiciliaria. Actualmente es profesional del Departamento de Asistencia Remota del Ministerio de Salud en el servicio Salud Responde y Coordinador técnico de la Dirección en el Instituto de Salud Pública de Chile."
    ]
  ]
}