{
  "title": "Chile Dona Vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42646",
  "supporters": 67,
  "id": 42646,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los productos sanguíneos son un recurso escaso que cumplen un rol terapéutico importante en diversos problemas de salud (cáncer, trauma, cirugía, etc).\nActualmente no existe un ente que coordine el trabajo de los diversos bancos de sangre de nuestro país. En muchas ocasiones es necesario suspender cirugías (Ej trasplante de órganos sólidos) por no contar con los productos sanguíneos necesarios en el banco de sangre de la institución en cuestión.\nPor otro lado, la cantidad de donantes de sangre en nuestro país es extremadamente baja e intermitente. Desafortunadamente, los bancos de sangre de nuestro país no funcionan en forma organizada y coordinada lo que genera un uso ineficiente de los productos sanguíneos. Ademas, no existe una entidad encargada de educar a la población general y generar campañas de donación de sangre a nivel nacional."
    ],
    [
      "Situación Ideal:",
      "Se debe conformar una entidad técnica, científica y autonóma que pueda gestionar y coordinar el uso eficiente, transporte, obtención y almacenamiento de los productos sanguíneos a los largo del país.\nLos productos sanguíneos al igual que otros tejidos y órganos se obtienen mediante la donación por parte de un grupo de ciudadanos altruistas. Realmente valorar esta donación y fomentar una cultura de donación desinteresada require asegurar que el uso de los productos sanguíneos sea oportuno, eficiente y equitativo. \nEntidades de este tipo existen en otros países y funcionan de forma muy eficiente, democratizando el acceso a los productos sanguíneos que son donados en forma desinteresada por nuestros compatriotas. Un ejemplo seria \"Canadian Blood Services\" en Canadá (www.blood.ca)\n\nPropongo crear una institución autonóma que tenga los siguientes objetivos:\n1.- Fomentar la cultura de la donación de sangre, tejidos y órganos a nivel nacional. Informar a la población cuando haya escasez critica de recursos y generar campañas para fomentar la donación en momentos de mayor necesidad.\n2.- Coordinar el trabajo de los distintos bancos de sangre, tanto públicos como privados a nivel nacional para asegurar un acceso equitativo y oportuno a los productos sanguíneos.\n3.- Coordinar el transporte de los productos sanguíneos cuando estos sean necesarios en un lugar del país y este disponibles en otro.\n4.- Incentivar la investigación en el area de la medicina transfusional y la bioetica de las donaciones\n5.- Establecer estándares básicos de calidad en el funcionamiento de los distintos bancos de sangre\n6.- Facilitar el proceso de donación de sangre a la población general (homogenizar el proceso a nivel nacional, aplicar tecnología como inscripción en un portal web único de donaciones, apps mobiles)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese consagrar como principio que:\nLos órganos, tejidos y productos sanguíneos de origen humano son esenciales para el buen funcionamiento del sistema de salud. El acceso a los productos sanguíneos debe ser oportuno, seguro, eficiente y equitativo. \nLos órganos, tejidos y productos sanguíneos de origen humano NO pueden ser considerados (bajo ningún pretexto) bienes de consumo y deben seguir funcionando bajo el concepto actual de donación.\n\nParra ejecutar estas medidas se require implementar un nuevo ente que sea autónomo y técnico"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La creación de una institución tecnica conformada por expertos relevantes al area cientifica de la hematología, inmunologia, banco de sangre y laboratorio clinico permite asegurar un estandar minimo a nivel nacional.\nEsta institución de caracter nacional traspasaria las barreras de lo publico y lo privado ya que se trata de un bien que no puede ser considerado bien de consumo (tejidos y órganos de origen humano) que fueron donados en forma altruista. Por consiguiente, el estado tiene la necesidad y la obligación de asegurar un uso eficiente de los productos sanguineos bajo criterios de acceso oportuno y equitativo.-"
    ],
    [
      "Propuesta de articulado",
      "Sobre las donaciones de productos sanguíneos, tejidos y órganos de origen humano. \n\n1.- Bajo ningún pretexto o circunstancia los productos sanguíneos, tejidos y órganos de origen humano podrán ser comercializados o intercambiados.\n2.- La única forma valida de obtener productos sanguíneos, tejidos y órganos de origen humano es mediante la donación (acto completamente voluntario y desinteresado). \n3.- El estado debe asegurar un acceso equitativo a los productos sanguíneos, tejidos y órganos de origen humano. La priorización debe basarse en principios científicos validados y en decision técnicas tomadas por comités de expertos. \n4.- El estado debe asegurar un uso eficiente y seguro de los productos sanguíneos, tejidos y órganos de origen humano. \n5.- El estado debe fomentar una cultura de donación de productos sanguíneos, tejidos y órganos de origen humano en nuestra sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy médico internista y me encuentro realizando formación de postgrado en Canadá.\nMe ha tocado ver de primera mano como una organización nacional reguladora, administradora y coordinadora puede:\n- Optimizar el uso de los productos sanguíneos\n- Fomentar la donación de sangre como una cualidad cultural de la nación\n- Coordinar el transporte de productos sanguíneos desde sitios en los que se encuentra disponibles a sitios en los cuales son necesarios en forma segura y eficiente. Esto asegura un acceso equitativo y justo a los diversos productos sanguíneos. Particularmente relevante en países con geografías complejas y lugares remotos."
    ]
  ]
}