{
  "title": "Que legislar no sea por los privilegios del cargo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42654",
  "supporters": 3,
  "id": 42654,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde hace  bastante tiempo la actuación de los políticos que forman parte del Poder Legislativo  han dejado  en evidencia que existe una gran des-alineación entre sus objetivos personales y los objetivos de la ciudadanía. Esto hace cuestionar que la actividad política deba ser profesionalizada hasta el nivel de convertirse en una clase social en si misma. El costo para un político de obtener y mantener sus poderes y privilegios de clase, consume en gran medida su foco de atención e influye  en gran parte de sus decisiones. Actuación que ha tenido que ver en gran medida con el estallido social."
    ],
    [
      "Situación Ideal:",
      "Todo ciudadano debiera tener la obligación de servir al país en el ámbito político. Así como en determinados lapsos de la historia se consideró que todo ciudadano debía estar preparado para defender el país en caso de guerra mediante un Servicio Militar, también debiera  poder entregar su servicio al Estado mediante el cumplimiento de un Servicio Civil (SC) \nEste SC  debiera ser orientado al Poder Legislativo  por un periodo corto y acotado (1/2 año de capacitación + 2 años de ejecución)  y ser asignado por sorteo. El ciudadano asignado podrá rechazar la asignación pero en caso de asumir,  toda su vida (trabajo, obligaciones y otros compromisos) quedarían congelados por el periodo que desarrolle su asignación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera cambiar el actual método de elección popular de los diputados y senadores por un sistema de asignación por sorteo, donde participarían todos los integrantes del Padron Electoral.\n\nPara asegurar una adecuada representatividad se debiera usar herramientas Estadísticas que determinaran el tamaño de la cámara (tamaño muestral que permita inferir sobre el universo) la que sería  dinámica,  debido que depende del  tamaño del padrón."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El método de asignación (y aceptación de la asignación) en vez de elección  popular, así como lo corto del periodo asegura que no son los privilegios del cargo lo que motiva a un ciudadano a detentar  dicho cargo,  si no un genuino deseo de servir a sus conciudadanos. Así mismo se eliminaría las motivaciones de los Partidos Políticos a actuar en función de la obtención y mantención del poder y solo podrían enfocarse en promover sus ideologías tratando de captar militantes que puedan representarlas cuando les toque asumir el cargo. Su representatividad sería reflejada debido a la base Estadística de la asignación."
    ],
    [
      "Propuesta de articulado",
      "Norma : Todos los ciudadanos de la República que formen parte del Padrón Electoral deberán prestar un Servicio Civil  Legislativo por un periodo de 2 años. \n\n(El cuerpo legal  para la implementación de una cámara de estas características  debiera ser definida por el  poder legislativo vigente.)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta es una propuesta realizada por iniciativa propia de un ciudadano de la República que piensa que todos debiéramos conocer y aplicar las  Ciencias Estadísticas a nuestra vida cotidiana  y que en su experiencia,  los grandes números siempre convergen a representar la realidad."
    ]
  ]
}