{
  "title": "Discursos de odio como limitación al Derecho a la libertad de expresión",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42658",
  "supporters": 357,
  "id": 42658,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile merece un marco jurídico que proteja realmente a las minorías y colectivos vulnerables de nuestro país. Limitando los discursos de odio, los que, amparados en una libertad de expresión sin limitaciones claras, tienen cabida dentro de nuestra sociedad, siendo expresados hasta el momento, prácticamente, con total impunidad, sin sanción ni consecuencia alguna. \n\nEl minimizar, y a la larga naturalizar estas acciones; el no eliminar de raíz el discurso de odio desde sus primeras manifestaciones, mediante una legislación comprehensiva, clara y enérgica, no hace más que cimentar el terreno, y dar pie a una escalada en la pirámide del odio.\n\nSi bien, han existido intentos de establecer marcos legales que buscan dar protección respecto de al menos ciertos discursos de odio, estas iniciativas, como el proyecto de “Ley de Incitación a la Violencia”, al día de hoy, están totalmente paralizadas en nuestro Parlamento.\n\nChile necesita un marco normativo que permita reconocer a aquellos que fueron discriminados en el pasado, proteger a aquellos que lo son el día de hoy y cuidar a quienes, lo serán en el futuro, amparando a todas las minorías y colectivos vulnerables, ya sea por su origen étnico, orientación sexual, religión, etc."
    ],
    [
      "Situación Ideal:",
      "En el Chile del futuro, hay una Constitución que protege activamente a cualquier minoría o colectivo vulnerable de la discriminación; teniendo a ella, al posible colectivo vulnerado o discriminado, como foco de su amparo. El cuidado de una vida en igualdad, digna y segura para todos, debe ser la base de la construcción de una sociedad moderna. \n\nNuestra nueva Constitución velará por el cuidado de quienes están en una situación desfavorecida, ya sea por su orientación sexual, religión, procedencia, etc. Dentro de ese marco de protección, debe abordarse el mandato de formulación de un cuerpo normativo integrado, en todos sus niveles, que permita la adecuada expresión de todas las opiniones, y que resguarde al mismo tiempo a los colectivos vulnerables. Se debe también establecer, en aquella norma, las sanciones que traerá consigo el hacer uso de los discursos de odio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer el Derecho a la libertad de expresión, como un Derecho distinto a la libertad de emitir opinión (actualmente en la CPR – Articulo 19-N°12). Incluir dentro de la nueva Constitución el rechazo explícito a la incitación al odio y la violencia, por cualquier medio, incluyendo las nuevas modalidades como Redes Sociales, medios masivos, etc.; constituyéndolas como un limite claro y definido a la libertad de expresión.\n\nNuestra Carta Magna, debe mandatar la redacción de una ley que proteja a las minorías vulnerables de los discursos de odio, estableciendo los parámetros de gravedad, proporcionalidad, especificidad u otros que estime convenientes, definiendo para su dictación un plazo determinado.  La nueva Constitución, debe abordar en términos amplios el contenido de los llamados “discursos de odio” o que puedan contener un discurso discriminatorio, arbitrario, segregador, de forma implícita o explicita. Se debe también establecer, en aquella norma, las sanciones que traerá consigo el hacer uso de tal tipo de expresiones.\n\nSugerimos también, incorporar una acción civil en defensa de los derechos de los colectivos vulnerados con estas acciones o declaraciones. \n\nNuestra propuesta de protección y amparo, debe velar por el establecimiento de lineamientos claros en nuestra nueva Carta Fundamental de protección de los derechos humanos, dotando de esta forma a nuestro ordenamiento, de un marco jurídico que los acompañe e implemente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien ha existido una evolución en el Derecho Internacional con respecto al tratamiento de los denominados discursos de odio; la legislación chilena no ha logrado aún incorporar estos avances dentro de su ordenamiento jurídico. Hoy en día, la CPR, el Artículo 19 N°12, establece el Derecho a la libertad de emitir opinión y la de informar, abordando casi exclusivamente y en detalle, lo referente a los medios de comunicación social existentes al momento de su redacción, como lo son diarios, revistas, periódicos y televisión; quedando fuera del marco regulatorio, cualquier otro tipo de declaración formulada en contextos distintos a los abordados, quizás menos públicos, pero igual o más dañinos. \n\nLa libertad de expresión debe definirse, teniendo como punto inicial y límite la propagación de discursos de odio, aquellos que cuando al pronunciarse, por cualquier medio, con mayor o menor publicidad, violan la dignidad de las personas. Nuestra nueva Constitución debe definir el marco del derecho a la libertad de expresión y las generalidades de su limitación, mandatando al poder legislativo para que sea este quien establezca las limitaciones y regulaciones especificas a los discursos extremistas, en la búsqueda de que nuestra sociedad se mantenga libre. \n\nProponemos abordar la redacción de un articulo que defina el contenido de lo que se considera como libertad de expresión, de carácter amplio, sustentable en el tiempo, buscando evitar la obsolescencia natural ante el avance tecnológico y su expansión en la sociedad."
    ],
    [
      "Propuesta de articulado",
      "Para efectos de esta propuesta, no abordaremos la necesaria definición del Derecho a la libertad de expresión, entendiendo la inclusión de este importante derecho en su nueva redacción.\n\nNuestra propuesta a ser incluida dentro del texto constitucional, busca establecer limites a la libertad de expresión, específicamente en lo que concierne a las manifestaciones de discursos de odio, los cuales se han amparado y valido de este derecho, no definido en la actual Constitución, para esparcir impunemente manifestaciones de carácter racista, homofóbico, xenófobas, entre otras.  \n\nEntendemos como “discursos de odio”, en base a la definición propuesta por UNESCO como: “aquellas expresiones que buscan incitar a hacer daño (particularmente a la discriminación, hostilidad o violencia), teniendo como base la identificación de una victima perteneciente a cierto grupo social o demográfico vulnerable”.  Son parte también aquellas acciones que incitan, amenazan o motivan a cometer actos de violencia.  Lo mismo aquellas expresiones que alimentan, de forma directa o indirecta, un ambiente de prejuicio e intolerancia; el cual puede ser incentivo para la discriminación, hostilidad y ataques violentos dirigidos a ciertas personas o grupos.\n\nMandato a la redacción de una ley que establezca y tipifique las conductas atentatorias contra la dignidad y honra de las minorías o grupos vulnerables; estableciendo criterios de gravedad, proporcionalidad, especificidad u otros que estime convenientes; definiendo la Constitución un plazo determinado para la dictación de la ley. \n\nMandato a la creación e implementación de una Acción Civil y/o un organismo, por ejemplo, una defensoría; destinada a dotar de herramientas concretas y de más fácil acceso, a víctimas que por sus características intrínsecas y justamente por ser pertenecientes a una minoría o grupo vulnerable, tienden a ser desprotegidas por el sistema."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "B’nai B’rith es la más antigua organización internacional judía de servicios del mundo, nacida el año 1843, presente en Chile desde hace 85 años. ONG cuyo status es reconocido por las Naciones Unidas, de carácter filantrópico y orientada a la protección de los derechos humanos y a la acción social.  Basada en el desarrollo del individuo y la relación fraternal entre todos los seres humanos.  Laica, conformada por personas de fe judía y políticamente apartidaria.\n\nUno de los pilares fundamentales de nuestra institución es el concepto de Concordia, el que nos conmina a cuidar y promover la democracia, la paz, la comunión interreligiosa, y principalmente la defensa y respeto de los DDHH.  Nuestra institución ha actuado como amigable componedor en situaciones de división nacional, entre ellas, nuestra participación en diversas instancias de la sociedad civil y de gobierno, independiente del color político de éste.  Participando y liderando instancias de construcción de marcos de promoción de los DDHH, como por ejemplo el “Museo Itinerante del Holocausto”.  Participó el año 1999 de la Mesa de Diálogo de DDHH.  El año 2013, lideró la construcción del memorial erigido en el Cementerio Israelita para honrar a los judíos asesinados durante la Dictadura Militar.  Asimismo, en el deber de promover el resguardo de los derechos humanos, entrega de forma periódica, desde el año 1987, el Premio René Cassin, cuyo más reciente galardonado fue el distinguido abogado Roberto Garretón Merino.\n\nB’nai B’rith es parte de la colectividad chilena judía. Hijos, nietos y bisnietos de migrantes, pertenecemos a un pueblo que, históricamente, ha representado una minoría alrededor del mundo. Institución con su foco puesto en la lucha contra la discriminación, ya seamos nosotros o cualquier otra minoría sus víctimas."
    ]
  ]
}