{
  "title": "Independencia total de Isla Mocha respecto del Estado Chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42670",
  "supporters": 5,
  "id": 42670,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nosotros el pueblo mochano, orgullosos de la sabiduría y las valiosas costumbres de nuestros ancestros, teniendo en cuenta nuestra herencia diversa y conscientes de nuestro futuro común, resolvemos establecer el Estado Soberano de la República de Isla Mocha.\n\nAmucha es una isla de 50 km cuadrados ubicada en el Océano Pacífico, considerada un polo de biodiversidad único en el continente y en el mundo. Cuenta con una historia social y cultural distintiva y particular, que genera un fuerte sentido de identidad y pertenencia en sus habitantes. Se encuentra a 16 millas mar adentro de la localidad de Tirúa, aunque paradójicamente su cabecera municipal está en Lebu, a más de 90 kilómetros en línea recta desde la isla. El trayecto para un mochano o mochana que deba realizar un trámite o postular a un beneficio en su municipio puede tomar hasta cinco horas y media, con un alto costo asociado.\n\nEl desinterés de las autoridades políticas nacionales y regionales por enfrentar los problemas que aquejan a la población de la Isla Mocha, no hacen más que reafirmar nuestro compromiso con la agenda fijada con la Asamblea Nacional Mochana para la construcción de una verdadera y definitiva autonomía. Hoy, asumiendo el patrimonio inmaterial y cultural y nuestra historia común, bajo la bandera verdiazul con su característica ballena albina, frente a la mar brava que nos rodea, decidimos no pedir, si no exigir la Independencia total y absoluta del Estado de Chile."
    ],
    [
      "Situación Ideal:",
      "Que iniciemos el proceso de Independencia en forma democrática, con base ciudadana, transversal, participativa y vinculante.\n\nQue se respete nuestra voluntad de abrir negociaciones con el estado chileno, sin condicionantes previos, dirigidas a establecer un régimen de colaboración en beneficio de ambas partes. Este diálogo deberá ser, necesariamente, en pie de igualdad.\n\nQue apelando a los Estados y las organizaciones internacionales, la República de Isla Mocha sea reconocida como Estado independiente y soberano.\n\nQue no se impida que la Asamblea Nacional Mochana adopte las medidas necesarias para hacer posible la plena efectividad la independencia mediante una Ley de Transitoriedad Jurídica y fundacional de la República de Isla Mocha.\n\nQue se respete la voluntad de todos y cada uno de los ciudadanos de Isla Mocha a ser dignos de la libertad que reclamamos y construir un Estado que traduzca en acción y conducta las inspiraciones colectivas.\n\nSabemos que la oposición que enfrentaremos a este proceso que se inicia será, por momentos, más poderosa que nosotros. Pero David no venció a Goliat porque fuese más fuerte, sino porque era muy astuto y más hábil. Ha llegado la hora de los valientes, de la verdad y del vértigo: Viva la República Insular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En virtud de todo lo que se acaba de exponer, nosotros, en el libre ejercicio del derecho de autodeterminación, y de acuerdo con el anhelo libertario del pueblo mochano exigimos:\n\n1. Que la Nueva Constitución de Chile reconozca en su articulado o a través de artículos transitorios, la Independencia de la República de Isla Mocha en los tres meses siguientes a la fecha de su promulgación. Ni más, ni menos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ha quedado constancia en diversos informes de entidades oficiales y desde el mundo académico, tanto a nivel local y de organismos internacionales, el centralismo ha provocado diversas distorsiones y asimetrías a la hora de gobernar los distintos territorios. En muchos casos, amplificando aún más las desigualdades y contradicciones de la sociedad chilena. \n\nLamentablemente los compromisos del Estado Chileno y la Gobernación Regional con los habitantes de Isla Mocha sobre conectividad, cuidado del medio ambiente, servicios básicos y subvenciones por condición de zona extrema no se han cumplido y no se cumplirán. \n\nContamos con una historia cultural y social distintiva y particular, siendo en la antiguedad un punto de punto de encuentro entre habitantes lafkenches y polinesios que vivieron por siglos en paz. Somos el único lugar del mundo donde se puede prender fuego al mar, producto de la existencia de pozos de gas natural. La mitad de la superficie de la Isla es actualmente una reserva Nacional y queremos protegerlo nosotros mismos. Amucha cuenta con una riqueza ecosistémica, pesquera, turística y de hidrocarburos que hacen viable contar con una economía dinámica propia. \n\nLa República Insular es una oportunidad para corregir los actuales déficits democráticos, sociales y construir una sociedad más próspera, justa, segura, sostenible y más solidaria."
    ],
    [
      "Propuesta de articulado",
      "DISPOSICIONES TRANSITORIAS\n\n(Numeración por definir, según armonización definitiva del texto)\n\nI) Al momento de ser publicado el decreto que fija el texto de esta Nueva Constitución, entrará en plena vigencia la Ley de Transitoriedad Jurídica y Fundacional de la República de Isla Mocha.\n\nII) Que, habiendo trascurrido noventa días corridos desde la publicación de este decreto, el Gobierno de Chile no tendrá ninguna responsabilidad sobre el Gobierno de Isla Mocha, su zona marítima y espacio aéreo adyacente\n\nIII) Ninguna ley aprobada por el Congreso Nacional en o después del día designado por el artículo anterior, se extenderá, o se considerará extendida a Isla Mocha como parte de su ley, surtiendo efecto sólo con respecto a las normas establecidas por los poderes públicos de Isla Mocha."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un pueblo pequeño pero con sueños grandes. Desde hace años hemos establecido relaciones con Abjasia, Pridnestrovie y la República de Cabinda, quienes se han abierto a reconocernos como Estado soberano.\n\nDe lograr la independencia seríamos el país menos poblado del mundo, incluso por debajo de la Ciudad del Vaticano, pero más grandes en territorio que otras 16 naciones o dependencias. Eso en ningún caso nos impedirá avanzar hacia un futuro justo, seguro, ecológico y solidario. Es decir, todo lo que nos gustaría que fuera Chile, pero desde afuera de Chile."
    ]
  ]
}