{
  "title": "El aprendizaje y la educación como derecho social ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42682",
  "supporters": 155,
  "id": 42682,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro sistema escolar, no se garantiza el aprendizaje como derecho social adquirido de todo estudiante niño, joven y adulto (va más allá del derecho al acceso, recibir el acto educativo, como también la gratuidad de la educación) que transita por este sistema. Lo anterior no permite formar ciudadanos críticos; el desarrollo de habilidades de nivel superior, conocimientos, y otros elementos establecidos en currículo vigente. La evidencia nacional, demuestra que, en el segmentado sistema escolar chileno, de: Municipios, Servicios Locales de Educación Pública, Particular Subvencionado, Administración Delegada y Particular Pagado, al interior de ellos mismos, y entre ellos mismos, no todos los estudiantes aprenden de acuerdo a sus capacidades, y nadie se hace cargo de ello."
    ],
    [
      "Situación Ideal:",
      "Queremos que, en el nuevo Chile: Se garantice el aprendizaje como derecho social de todos los estudiantes, durante su trayectoria escolar en las diferentes jornadas y modalidades; entendiendo los aprendizajes como el desarrollo de talentos, habilidades superiores y conocimientos a partir del currículo establecido para el siglo XXI y basados en las aptitudes y capacidades de los individuos.\nApuntamos, además, a que en este sentido, los criterios de medición del estándar de calidad sean repensados y se ajusten a la persecución del aprendizaje como un derecho, no como una herramienta de diagnóstico servil al mercado, o ligada únicamente a los incentivos que los establecimientos puedan tener por rendir una buena prueba.\nLa Nueva Constitución del Estado, debe garantizar junto con ek derecho a la educación, el derecho al aprendizaje de todos los estudiantes, que transiten por su sistema escolar. \nPara que se materialice lo anterior, se debe asumir la principal función de la escuela, que es que sostenedores, asistentes de la educación, docentes y el actual Sistema de Aseguramiento de la Calidad (SAC) asuman que el foco y lo medular es el proceso de enseñanza aprendizaje, que permita desarrollar habilidades superiores, talentos y conocimientos en cada estudiante, haciéndonos todos cargo,  que por ejemplo: no debe haber ningún estudiante en segundo básico que no sepa leer o que no aplique las cuatro operaciones. Alcanzar la comprensión lectora y el pensamiento lógico matemático es fundamental. Esto implica que lo administrativo, lo financiero, la infraestructura no es el foco de las escuelas, colegios y liceos, sino que tributan para el logro de los aprendizajes de todas y todos los estudiantes. \nLos grandes beneficiados son los estudiantes de nuestro sistema escolar, sus familias y la sociedad en su conjunto, que da un paso real y concreto para la disminución de la desigualdad económica, social y cultural."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En esta sección queremos saber brevemente qué piensas que la Nueva Constitución debería incluir para solucionar tu problema y llegar a tu Chile soñado. ¿Qué es aquello que la Constitución debe decir sí o sí para permitir que el resto de las leyes y políticas públicas se ajusten al escenario ideal? En resumen, ¿cómo propones llegar a tu Chile del futuro?\nEn el sistema escolar chileno, en sus diferentes jornadas, modalidades y tipos de financiamiento, todas y todos los estudiantes aprenden, es decir es un derecho social garantizado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque lo que hoy plantea la constitución es el derecho a la educación, queremos ir más allá  dejando en claro lo importante que es el aprendizaje de nuestros/as estudiantes, no basta con que se clasifique el  tipo de aprendizaje como lo hace la Agencia de la Calidad y que entregue sólo orientaciones a los equipos, lo que se necesita es que, constitucionalmente se reconozca la posibilidad de que todo estudiante pueda desplegar sus capacidades,  mediante un currículum centrado en  la persona y en sus derechos como tal. El sujeto de la educación debe ser el estudiante en como aprende los contenidos, desarrolla habilidades sociales, personales y académicas. \nPorque los sostenedores, los directivos, docentes y asistentes de la educación, deben dar cuenta de qué estudiantes aprenden o no aprenden, no basta la repitencia por la repitencia o el pasar de curso, por pasar de curso. \nPorque si el sistema de Aseguramiento de la Calidad y los actores del territorio, se responsabilizan constitucionalmente, esto no sólo tiene un a valor jurídico, sino también identitario, comunitario y cultural. Porque hacerse responsable, finalmente es responder con algo."
    ],
    [
      "Propuesta de articulado",
      "Que, el acápite que establezca el derecho a la educación se reformule y reemplace por:\n“El derecho a la educación y al aprendizaje”\nY, que se agregue en el numeral que desarrolla el derecho a la educación, el siguiente inciso:\n“Es deber del estado garantizar el derecho al aprendizaje en todos los sistemas de educación existentes, a todas las personas, sin distinción de género, edad, sexo, religión, condición política o socioeconómica, entendiéndose el aprendizaje como un derecho fundamental que permite el verdadero desarrollo académico y crecimiento del ser humano en todos sus aspectos y dimensiones, motivando su progreso intelectual, práctico, material y espiritual, y fomentando el bienestar del individuo y la sociedad en base a las aptitudes y capacidades de cada estudiante.\nCorresponderá, en este sentido, al estado, generar los mecanismos suficientes de otorgamiento y medición de aprendizajes en el sistema educativo, de manera tal que sea su responsabilidad asegurar que la búsqueda de un estándar de calidad obedezca a criterios basados en el aprendizaje como derecho, y no a la persecución de resultados por motivos meramente ligados a los beneficios que la medición del aprendizaje pueda otorgar a los establecimientos.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Profesor de Historia y Geografía de la Universidad Católica Raúl Silva Henríquez, he trabajado como docente y profesional en el mundo privado, particular subvencionado y público, he sido docente de aula, coordinador pedagógico,  jefe de UTP de diversos establecimientos y rector , en el mundo publico fui supervisor técnico pedagógico del Departamento Provincial de Educación Santiago Centro y Director Provincial de Educación Santiago Sur durante el primer gobierno de la Ex Presidenta Michelle Bachelet. Durante el segundo gobierno de la presidenta Bachelet, fui coordinador nacional del Área de Liderazgo Directivo y Escolar de CPEIP, dependiente del Ministerio de Educación como también en ese mismo contexto, difusor del nuevo Sistema de Desarrollo Profesional Docente (Carrera Docente).  Todo este caminar en las diferentes instancias del sistema escolar, me han hecho comprender que muchas de las políticas públicas que se hacen en este sistema, se piensan para una realidad territorial que no existe, donde no necesariamente están instaladas le necesidades técnicas. \nHe podido constatar que los aprendizajes entendidos como habilidades superiores, desarrollo de habilidades superiores y conocimientos no son el foco principal de los actores del sistema, pasando hacer lo central el financiamiento, los recursos humanos, la infraestructura y la burocracia propiamente tal. Perdiendo el foco central del acto educativo, que son nuestros destinatarios “los estudiantes y sus aprendizajes”"
    ]
  ]
}