{
  "title": "Descentralización, regiones independientes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42698",
  "supporters": 58,
  "id": 42698,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Somos un país largo y angosto con distintas culturas por regiones y distintos ingresos regionales. Nos  centralizamos  en SANTIAGO, dejando de lado a las ciudades que producen el capital económico del país. Olvidando que cada región es distinta y debe avanzar según su capital humano y cultural."
    ],
    [
      "Situación Ideal:",
      "Regiones independientes con control total del capital humano, cultural y monetario. Cada región de nuestro país posee una economía fuerte y estable que debe quedar en la región casi en su totalidad, entregando una pequeña parte a la capital del pais, para que esta pueda ser repartida entre las regiones que posean los menores recursos explotables ya sea turismo, agricultura, minería, forestal. De esta manera podemos avanzar a una mejor calidad vida por cada región y que mejor que con los mismos recursos de la región como el capital humano, cultural y recursos explotables. Aquellas zonas que tengan producción de energías renovables o no renovables deben tener un acceso más económico que el resto de regiones que no producen estas energías ya que la región en su totalidad se ve afectada y lo mínimo es que cada ciudadano de la región sea beneficiado. \nLos recursos son de cada región y los benéficos deben quedar en cada región."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Descentralización total del país, regiones autónomas, leyes para cada región según su cultura e idiosincrasia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque actualmente hay regiones muy ricas en recursos explotables, humanos, cultural y son demasiado pobres para lo que producen. \nEs el mejor camino para que nuestras regiones crezcan se hagan fuertes en todo sentido y sean un incentivo para vivir en ellas, no podemos solo vivir en una región nuestro trabajo debe ser un aporte para el desarrollo. Regional, nacional y mundial. Somos un país de exportación que pierde a su capital humano  que es lo más importante."
    ],
    [
      "Propuesta de articulado",
      "Regiones independientes"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy de Quillota la ciudad explotada por la palta, que no ve beneficios en la comunidad por ser los productores mundiales numero 1, somos ciudad productora de electricidad y la ciudadanía no tiene beneficio de ello al contrario tenemos la LUZ más cara de chile, nos cruza una carretera por toda la ciudad y tenemos el peaje más caro de chile y no tenemos beneficio por que esa carretera cruce todo nuestro valle, no hay problema con el avance y el desarrollo pero siempre deben verse beneficiados los ciudadanos de la región en todo sentido y no solo que ganen los privados"
    ]
  ]
}