{
  "title": "Defensor de los Gobernados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42718",
  "supporters": 0,
  "id": 42718,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El permanente abuso de las autoridades, de diferentes niveles, que el órgano de transferencia establecido no ha solucionado."
    ],
    [
      "Situación Ideal:",
      "Es pertinente que el Estado, en tanto las personas le transfieren parte de sus derechos individuales, éste les garantice la defensa de estos; para ello es necesario establecer un organismo muy poderoso, a tal punto que las autoridades tengan verdadero temor de esta autoridad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Artículo.- Existirá un organismo autónomo, de derecho público con el nombre de Defensor de los Gobernados, cuya finalidad será defender la totalidad de derechos de las personas; tendrá patrimonio propio y será financiado anualmente con fondos de la Nación en la ley de presupuesto.\nEl Defensor de los Gobernados será electo en la votación para senadores y percibirá la misma remuneración que el Presidente de la República, durará en sus funciones un período de cinco años y no podrá ser reelecto; al asumir deberá haber cumplido cuarenta (40) años de edad, ser ciudadano y no haber tenido ni tener militancia partidaria política alguna, si cumpliere setenta y cinco (75) años de edad cumplirá su período.\nEl Defensor de los Gobernados no podrá postular a cargos de elección popular hasta por un período equivalente al de su ejercicio.\nArtículo.- Cualquier persona natural o jurídica con domicilio conocido en el territorio de la república podrá acudir al Defensor de los Gobernados, sin más requisito ni formalidad que hacerlo por escrito y en términos respetuosos.\nArtículo.- En el ejercicio de sus funciones, exhortará directamente a la autoridad infractora el inmediato cumplimiento de las disposiciones legales vigentes, a fin de lograr un pronto retorno al imperio de la ley y plena reparación del derecho conculcado o demandarla ante los tribunales competentes, obligado a pedir las sanciones que la ley establezca.\nPara el cumplimiento de sus fines, recurrirá a las autoridades establecidas, las que deberán prestar pronta colaboración.\nNo requerirá solicitar el desafuero de ninguna autoridad, señalada o no en esta Constitución, para encausarlas, ni éstas podrán refugiarse en alguna presunta protección o inmunidad.\nArtículo.- Tendrá amplísimas atribuciones para:\n1.- Actuar en casos de violación de los derechos humanos, tráfico de influencias, actos de corrupción administrativos o financieros y, en general, en cualquier ámbito público o privado en que se infrinjan o se pudieren"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las autoridades u organismos encargados de administrar justicia sólo lo hacen cuando no se afectan intereses de los poderes fácticos."
    ],
    [
      "Propuesta de articulado",
      "Artículo.- Existirá un organismo autónomo, de derecho público con el nombre de Defensor de los Gobernados, cuya finalidad será defender la totalidad de derechos de las personas; tendrá patrimonio propio y será financiado anualmente con fondos de la Nación en la ley de presupuesto.\nEl Defensor de los Gobernados será electo en la votación para senadores y percibirá la misma remuneración que el Presidente de la República, durará en sus funciones un período de cinco años y no podrá ser reelecto; al asumir deberá haber cumplido cuarenta (40) años de edad, ser ciudadano y no haber tenido ni tener militancia partidaria política alguna, si cumpliere setenta y cinco (75) años de edad cumplirá su período.\nEl Defensor de los Gobernados no podrá postular a cargos de elección popular hasta por un período equivalente al de su ejercicio.\nArtículo.- Cualquier persona natural o jurídica con domicilio conocido en el territorio de la república podrá acudir al Defensor de los Gobernados, sin más requisito ni formalidad que hacerlo por escrito y en términos respetuosos.\nArtículo.- En el ejercicio de sus funciones, exhortará directamente a la autoridad infractora el inmediato cumplimiento de las disposiciones legales vigentes, a fin de lograr un pronto retorno al imperio de la ley y plena reparación del derecho conculcado o demandarla ante los tribunales competentes, obligado a pedir las sanciones que la ley establezca.\nPara el cumplimiento de sus fines, recurrirá a las autoridades establecidas, las que deberán prestar pronta colaboración.\nNo requerirá solicitar el desafuero de ninguna autoridad, señalada o no en esta Constitución, para encausarlas, ni éstas podrán refugiarse en alguna presunta protección o inmunidad.\nArtículo.- Tendrá amplísimas atribuciones para:\n1.- Actuar en casos de violación de los derechos humanos, tráfico de influencias, actos de corrupción administrativos o financieros y, en general, en cualquier ámbito público o privado en que se infrinjan o se pudieren infringir los derechos ciudadanos; su autoridad se extiende a todo cuanto tiene por finalidad la defensa de los derechos de las personas; deberá acoger y tramitar toda petición aun a falta de norma regulatoria,\n2.- Realizar auditoría anual al patrimonio de toda persona que ejerza algún cargo contemplado en esta Constitución o que sea remunerado directa o indirectamente con los impuestos directos o indirectos que pagan los gobernados y aquellos ni éste estarán afectos al secreto bancario.\nLos notarios y los conservadores de bienes raíces y de comercio y los agentes bancarios, deberán comunicar de inmediato al Defensor, toda noticia de la que tome conocimiento en razón de sus actividades, referente al incremento patrimonial de los representantes populares y a los funcionarios remunerados directa o indirectamente por el Estado.\nTendrá amplísimas atribuciones para investigar y perseguir responsabilidades por evasión o elusión tributaria y los bancos deberán proporcionarle la información que el Defensor les solicite,\n3.- Realizar auditoría a los gastos en que incurra el gobierno en casos de excepción contemplados en esta constitución,   y\n4.- Asumir la defensa y protección de víctimas.\nPodrá delegar su representación en colaboradores externos; en ningún caso abandonará ni se desistirá de las acciones que hubiese iniciado.\nArtículo.- En lo referente a la organización, el funcionamiento y las atribuciones del Defensor de los Gobernados serán materia de una ley orgánica constitucional, la que deberá considerar amplísimas atribuciones para cumplir el cometido de defender los derechos de las personas.\nTendrá amplias facultades de investigación, si la ley no contemplase determinada atribución o procedimiento, éstas serán comunicadas prontamente a la Corte Suprema, la que sancionará dicho actuar.\nLas causas que llevare el Defensor de los Gobernados gozarán de privilegio para su vista.\nPodrá requerir a la Corte Suprema para que, si procede, declare el mal comportamiento de un juez o de un funcionario del ministerio público y aplique medidas disciplinarias.\nArtículo.- Los abusos o desidia en que incurra el Defensor de los Gobernados y/o sus colaboradores, serán conocidos por la Contraloría General de la República, la que pondrá los antecedentes a disposición de la Cámara de Diputados, la que determinará la forma de corregir lo obrado y si ha lugar a una acusación constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Daniel Doñas González, chileno, RUN 6.562.869-4, tecnólogo en recursos humanos y profesor de estado -ambos títulos de la USACH-.\nDespués de tanto abuso sin que nadie ponga atajo a ello, durante el año 2019 comencé a re-escribir la constitución de 1925, siendo el resultado lo publicado en  http://nuevaconti.blogspot.com/"
    ]
  ]
}