{
  "title": "CULTURA PARTICIPATIVA, TERRITORIAL Y DEMOCRÁTICA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42722",
  "supporters": 16,
  "id": 42722,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las escasas políticas públicas culturales con que cuenta el Estado chileno, son los conocidos y criticados “Fondos Concursables” donde son destinados gran parte del presupuesto cultural de la Nación. Esta competencia a la que nos vemos obligados a participar anualmente, no financian “proyectos” como aparentan, sino que iniciativas culturales individuales o institucionales.  Estos Fondos cubren apenas entre el 10-15 % de todas las iniciativas postuladas. Esta cobertura es ínfima y no representativa.\nSi agregamos que, además, los trabajadores de las culturas para conseguir estos escasos recursos debemos competir “mano a mano y peso a peso”, contra instituciones públicas y privadas tales como museos, municipios, universidades, intermediarios del arte, empresas, etc. podemos concluir que tenemos el combo perfecto para dejar en muy mal pie el financiamiento a las artes y las culturas.  \nLa otra iniciativa gubernamental, es la Red de Cultura propuesta por el Consejo Nacional de la Cultura y las Artes que también se financian con fondos concursables, quedando el proyecto al arbitrio del alcalde o gobernador. Las y los trabajadores de las culturas y el arte no tienen ninguna injerencia en el diseño, implementación y ejecución de estas políticas culturales en ninguna de sus etapas. \nEn resumen, las culturas, en todas sus manifestaciones, están en manos ajenas al quehacer cultural y artístico nacional"
    ],
    [
      "Situación Ideal:",
      "Nuestra propuesta, o contrapropuesta al modelo actual, es invitar a las y los trabajadores de las culturas y las artes a generar Asambleas o Consejos Artísticos Territoriales que acompañen y participen de las futuras decisiones relacionadas con el manejo de las artes y las culturas.\nEstos Consejos tendrían como primera finalidad realizar un diagnóstico de la situación regional; necesidades y fortalezas comunales,  infraestructura, capacidades, situación contractual, debilidades, etc. y a partir de este análisis, proponer y determinar cuáles serían las inversiones culturales que beneficiarían a la mayor cantidad de cultores. Proponemos la autogestión de los y las trabajadores de las culturas que residen o se desempeñen en cada uno de los territorios (primariamente por comunas, con representación intercomunal, regional, y a nivel nacional) para que sean partícipes en la generación de espacios apropiados donde se generen proyectos individuales y colectivos, que les permita concebir, organizar y producir el arte y la cultura local, en concomitancia y participación de los vecinos y todas las fuerzas vivas de la sociedad. Articular proyectos individuales y sistematizarlos en un gran proyecto colectivo que sea representativo de cada comunidad territorial.\nFormular propuestas de políticas culturales a la comunidad y a los estamentos públicos y privados como, por ejemplo: exención del IVA a todas las manifestaciones y obras artísticas sin distinción y al derecho a un sistema de salud y previsión social acorde con las “Recomendaciones relativas a la condición del artista” de la UNESCO y refrendada por nuestra nación.\nParticipar, contribuir y fiscalizar la planificación de los presupuestos y programas culturales anuales, como una política de Estado y no como una licencia o concesión de los gobiernos o parlamentarios de turno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las decisiones en las políticas culturales, deben ser discutidas y planificadas a partir del territorio comunal, con la participación de los propios involucrados, es decir, las y los trabajadores de las culturas y las artes en conjunto con los pobladores, para que -posteriormente- sean puestas en práctica en la parte administrativa, por Municipalidades, Gobernaciones y Ministerios. La participación deberá ser democrática, participativa t territorial, teniendo en  cuanta que cada territorio tiene y vive una realidad en sus tradiciones, costumbres, usos y necesidades diferentes en cada comuna, incluso, dentro de las comunas, cohabitan barrios totalmente diferentes unos de otros. Estas diferencias deben ser tomadas en cuanta en las políticas culturales a nivel nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente las y los trabajadores de las culturas y las artes estamos organizados a nivel nacional, separados de acuerdo a las áreas artísticas. Será necesario organizarnos además, comunas o territorios en que habitamos o trabajamos, para definir y planificar el trabajo en conjunto en cada zona. Para ello será necesario realizar catastros comunales –a cuenta de cada Municipio del país- para detectar a las y los trabajadores de las culturas y artistas en general. En el extranjero, serán los Agregados Culturales de cada Consulado los encargados de Catastrar a las y los trabajadores de las Culturas y artistas en general de nacionalidad chilena que habiten en otros países. Los agregados culturales deberán tomar las decisiones de acuerdo con estos participantes.\nUna vez constituidos estos Consejos, organizarse en Cabildos regionales y en un gran Cabildo o Asamblea Nacional de las Artes y las Culturas en constante deliberación y resolución, con una orgánica horizontal, donde todos y todas tengamos voz y voto en igualdad de condiciones, sin dirigentes ni dirigidos, sino mandatados en trabajos o comisiones específicas, mandato que será revocable en caso de incumplimientos o acciones inconsultas a las bases. La construcción de estas agrupaciones deberá ser dinámica y con reglamentación definida por mayorías democráticas.\nComunicar a las Municipalidades y autoridades culturales del país de la conformación de estos Consejos, Juntas o Agrupaciones y que sean reconocidas como interlocutores válidos, democráticos, deliberantes, masivos, independientes, permanentes y transversales a todas las disciplinas, cuyo propósito es incidir en las políticas culturales actuales y futuras, como también en la institucionalidad nacional relacionadas con las culturas.\nGenerar y articular los Consejos Artísticos Territoriales a lo largo y angosto del territorio nacional, en cada comuna del país, donde levantar espacios de trabajo permanente para la producción, creación, distribución, difusión"
    ],
    [
      "Propuesta de articulado",
      "Obligatoriedad del Estado Chileno de proteger, facilitar y velar por el acceso a las artes y las culturas de todos los habitantes del país, especialmente de los grupos de menores ingresos, de manera gratuita y para todos los grupos etarios; preferentemente la infancia y la tercera edad, en todo el territorio de la Nación, poniendo especial énfasis en las zonas más alejadas, de menor infraestructura y cobertura artística y de mayor complejidad social.\nEs deber del Estado promover la integración de todos los agentes de las culturas y las artes, asegurar el derecho a participar con igualdad de oportunidades, en las decisiones concerniente al ámbito cultural y artístico en todo el territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es presentada en nombre de muchos artistas y trabajadores de las culturas por la Agrupación de Teatro de Títeres y Marionetas Compañía PAYASÍTERES. Titiriteros, payasos, dramaturgos e investigadores. Trabajadores de las culturas populares en todo el territorio nacional y en más de 12 países representando a Chile por largas temporadas. Participantes de diversas agrupaciones gremiales artísticas desde el año 1970 en adelante.\nLa iniciativa parte de conversaciones y la experiencia activa en giras nacionales e internacionales donde hemos podido palpar otras realidades y una mayor participación del Estado en el compromiso de salvaguardar el patrimonio cultural inmaterial. Este proyecto arranca en medio de la participación en los Cabildos Culturales realizados en el año 2020 en la Estación Mapocho."
    ]
  ]
}