{
  "title": "Garantizar pensiones dignas para todos y todas, no mas pensiones de lujo para uniformados, no mas pensiones o rentas vitalicias a ex presidentes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42730",
  "supporters": 174,
  "id": 42730,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que las actuales administradoras de fondos de pensiones (AFP) no entregan pensiones dignas, se debe reformar el actual sistema o crear otro, pero donde estén todos los chilenos, porque otro problema es que FFAA y policías no están en el actual sistema y gozan de pensiones de lujo, ellos no aporta lo mismo que el resto de los chilenos y tienen otro sistema en el cual se pensionan con menos años de trabajo y además esa pensión pasa a sus hijos, siendo el estado el que tienen que hacerse cargo de esto, esto debe terminar. al igual que las pensiones vitalicias de los ex presidentes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todos aporten a un mismo sistema y todos tengamos un mismo sistema, no puede haber discriminación por rol cumplido en la sociedad. Es importante que todos tengan una pensión digna que les alcance para vivir tranquilamente, esta debe cubrir gastos básicos, médicos, y otros que se requieran. Se debe reformar el actual sistema de pensiones o crear uno nuevo donde garantice pensiones dignas para todos y no solo para algunos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir que se garantice una pensión digna para todos los chilenos y que no haya discriminación por rol cumplido en la sociedad.  Todos deben tener el mismo sistema de pensiones y que garantice una jubilación digna en la vejez. No mas pensiones de lujo para uniformados ni ex presidentes a costa del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es de libre conocimiento y bien sabido que las pensiones hoy en chile no son dignas para vivir tranquilamente, el actual sistema no funciona para pensiones si no mas bien para darle millonarias utilidades a sus dueños. también es sabido que los uniformados con menos años de trabajo se jubilan con lujosas pensiones que no son la realidad que vive la mayoría de los chilenos.\nNo puede haber discriminación por rol en la sociedad."
    ],
    [
      "Propuesta de articulado",
      "No mas pensiones de lujo para uniformados que trabajan menos años y aportan menos % a un sistema exclusivo y no mas pensiones vitalicias a ex presidentes. Todo lo anterior a costa del estado.\nSi, a un sistema de pensiones que garantice pensiones dignas, sistema común, publico y de calidad para todos y todas. No mas discriminación por rol en la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Norton Galvez, ingeniero en informática. Actualmente tengo un buen trabajo y quizás tenga una buena pensión, no lo se, pero lo que si se, es que la mayoría de los chilenos no tiene pensiones dignas. No puede ser que abuelos se suiciden por no tener para vivir, no puede ser que abuelos trabajen cuando apenas pueden mantenerse en pie porque no les alcanza para vivir. Mi madre murió con una pensión indigna que le alcanzaba con suerte para sus remedios, todo esto después de 45 años de trabajo. No puede ser que los uniformados tengan otro sistema, se jubilen con 20 años de servicio y con pensiones lujosas que no están acorde a la realidad de cualquier personas trabajadora. No puede ser que ex presidente reciban millonarias jubilaciones después de su mandato. No mas discriminación, todo esto debe terminar para avanzar a un chile mas justo y digno para todos y todas."
    ]
  ]
}