{
  "title": "Municipalidades con equidad territorial; reconocimiento de sus diferentes categorías; y, la igualdad en la prestación de los servicios públicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42734",
  "supporters": 158,
  "id": 42734,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los municipios son un vehículo de transformación desde la experiencia local y ciudadana. Para su correcta relación con el ciudadano debiese predominar entre el gobierno central y local una visión sistémica, intersectorial y multinivel. Es por ello que se debe garantizar una gestión comunal de los asuntos públicos con un fuerte énfasis en la participación ciudadana, modernizando las políticas y programas junto a las comunidades, de la mano de las autoridades comunales. Solo así las políticas públicas cumplirán su propósito de lograr el bienestar integral en la calidad de vida de los ciudadanos.\nEl cambio que necesita propiciar el sector municipal tiene dos aspectos fundamentales: uno técnico y otro político. El aspecto técnico tiene que ver con todas las acciones que contribuyan a potenciar y modernizar la gestión de sus recursos en vistas de hacer óptimo su trabajo interno y los servicios que brindan a la comunidad. El aspecto político, en tanto, corresponde a la nueva imagen que se espera pueda proyectar los municipios de cara a la ciudadanía con el propósito de ser vistos como organizaciones más cercanas, más eficientes y confiables.\nHoy más que nunca es urgente fortalecer la actividad municipal, dotándola de mayor autonomía y recursos, mientras que las modificaciones legales efectuadas, por el contrario, están destinadas a introducir mayores controles para hacer más efectiva la responsabilidad de los alcaldes y el rol fiscalizador del concejo municipal, lo que puede ser importante, pero el foco debe estar puesto en la satisfacción adecuada de las necesidades de las personas, alineándolo con el fin del Estado. (Artículo 1° inciso cuarto Carta Fundamental).\n\nEn la actualidad el excesivo centralismo, la alta heterogeneidad comunal y las limitadas autonomías administrativas y financieras, entre otros factores, dejan a las municipalidades, en posición debilitada frente al Estado central."
    ],
    [
      "Situación Ideal:",
      "En este orden de ideas, en relación a la actual normativa constitucional, en el ámbito de la Administración Comunal, existen una serie de materias que deben ser revisadas, dado que ellas evidentemente, en gran medida limitan la autonomía administrativa que tiene hoy los municipios En efecto, es importante precisar que, si bien se suele hablar de “gobiernos locales” o “gobiernos comunales”, no refleja más que una costumbre o quizás un deseo de significar o pretender una mayor autonomía de las municipalidades, pero, en realidad, ello no tiene base jurídico constitucional, en razón de ser Chile un Estado unitario, tal como señala el citado artículo 3° de nuestra Carta Fundamental.\nDe esta manera, lo que realmente tenemos según nuestra Constitución es una autonomía administrativa, esto es, aquella que se vincula a la distribución funcional del poder, se traduce en la existencia de órganos estatales, funcionalmente diferenciados, dotados de extraordinarios niveles de independencia y sin sujeción de vínculos de jerarquía o de supervigilancia con el poder central, en el marco de la unidad estatal.\nEn este tipo de autonomía se produce una disgregación del poder estatal único en órganos o entidades creados para el ejercicio de la función pública, con caracteres de independencia.\nPor su parte, la autonomía política, se encuentra vinculada al modelo de distribución territorial del poder propia de los Estados compuestos (ej. Federales), y en los cuales existen más de un centro de impulsión política.\nSon casos que también se comprenden bajo la noción de descentralización política, ya que existe más de un centro de impulsión del poder, como ocurre con los Estados federales o regionales, en donde se comparte el poder legislativo a nivel central o federal y a nivel de Estados miembros o regiones; lo mismo que el gobierno.\nEn otras palabras, la autonomía política implica la existencia de unidades políticas territoriales autogobernadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por lo anterior, se hace necesario establecer la inclusión de principios constitucionales, que luego sean desarrollados en la respectiva ley orgánica, que permitan a las municipalidades poder tomar sus propias determinaciones descentralizadamente, para mejorar la gestión y administración de los servicios.\n1. Administración y recaudación de ingresos. Si bien los municipios disponen de diversas fuentes de financiamiento (ingresos propios permanentes, ingresos delegados y recursos externos), en una buena parte de ellos la responsabilidad de su recaudación o manejo no reside en esta instancia.  Esto provoca en la mayoría de ellos una pasividad financiera, que se traduce en esperar las transferencias del gobierno central.\n2. Administración municipal. Los municipios no tienen hoy en día autonomía en la determinación de sus políticas de recursos humanos (reglamentación artículo 121 de la Carta Fundamental). La ley 20.922, en su aplicación, demostró que no era la solución.\n3. Definición de políticas y estrategias de desarrollo Local. Las municipalidades son las que mejores conocen las necesidades de la comunidad, por ende, deben tener directa participación en la elaboración de las políticas públicas, sobre todo, aquellas que tendrán impacto en el ámbito local.\nDe esta manera, conforme a lo expuesto queda de manifiesto la urgente necesidad de establecer una nueva institucionalidad municipal en nuestro país, para lo cual, evidentemente, se debe partir por una reforma constitucional que siente las bases de este proceso de transformación de un nuevo municipio para Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Necesidad de reconocer con rango constitucional, la heterogeneidad territorial, partiendo por el propio concepto de municipalidad, el cual debe reconocer la calidad unidad básica territorial.\nNo se debe olvidar que las municipalidades son los organismos públicos de acción más directa sobre el territorio Al reconocer esta heterogeneidad territorial, se debe permitir que los municipios puedan determinar políticas y programas de acuerdo a su realidad comunal y adoptar decisiones en aspectos fundamentales, como medio ambiente, turismo, infraestructura y equipamiento comunal, seguridad pública.\nTanto a nivel mundial como a nivel nacional, han aumentado las críticas al centralismo y se han intensificado los llamados a fortalecer el rol de los municipios en los procesos de compensación territorial, y con ello, su contribución al logro de un desarrollo territorial armónico y equitativo.\nEn este orden, las críticas al centralismo “enfatizan que se toman decisiones careciendo de la información necesaria sobre las peculiaridades de cada zona y se opta por soluciones homogéneas que se aplican a realidades que son heterogéneas, lo que conduce a asignar de manera ineficiente los recursos y a no solucionar los problemas” (Franco, 1996).\nComo la literatura internacional ha señalado, son múltiples los beneficios que la inversión pública local entrega al desarrollo de los territorios (Raczynski & Serrano, 2001; Bardhan, 2002), de ahí que su fomento sea uno de los ejes estratégicos más relevantes de las políticas de descentralización fiscal, administrativa y política.\nAl efecto, podemos señalar lo dicho por la OCDE, quien recomienda “mejorar las capacidades de regiones y municipios es crucial para que los actuales mecanismos de coordinación funcionen eficazmente. En Chile la brecha de capacidad de los gobiernos subnacionales varía a lo largo del territorio."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa constitucional de la AMUCH\nMunicipalidades sustentadas principios de heterogeneidad y equidad territorial; reconocimiento de sus diferentes categorías; y, la igualdad en la prestación de los servicios públicos que entregan a través de ellas.\n\n1.\tArtículo (actual 3°).- El Estado de Chile es unitario. La administración del Estado será funcional y territorialmente descentralizada, o desconcentrada en su caso, de conformidad a la ley. Los órganos del Estado promoverán el fortalecimiento de la descentralización del país y el desarrollo equitativo y solidario entre las regiones, provincias y comunas del territorio nacional. Para los fines anteriores y en los ámbitos que no sean de su competencia privativa, el nivel central intervendrá únicamente si los objetivos de la acción pretendida no pueden ser alcanzados de manera suficiente y adecuada por los niveles comunales y regionales.\n\n2.\tDe los Derechos y Deberes Constitucionales Artículo (Actual 19 N°20).- La igual repartición de los tributos en proporción a las rentas o en la progresión o forma que fije la ley, y la igual repartición de las demás cargas públicas. En ningún caso la ley podrá establecer tributos manifiestamente desproporcionados o injustos. Los tributos que se recauden, cualquiera que sea su naturaleza, ingresarán al patrimonio de la Nación y no podrán estar afectos a un destino determinado. Sin embargo, la ley podrá autorizar que determinados tributos puedan estar afectados a fines propios de la defensa nacional. Excepcionalmente, la ley podrá autorizar que ciertos tributos graven actividades o bienes que tengan una clara identificación regional o comunal, los que serán destinados dentro de los marcos que la misma ley señale al financiamiento de los gobiernos regionales o las municipalidades.\n\n3.\tEn materia financiamiento. Ley de Presupuestos de la Nación. (actual artículo 67).- El proyecto de Ley de Presupuestos deberá ser presentado por el Presidente de la República al Congreso Nacional, a lo menos con tres meses de anterioridad a la fecha en que debe empezar a regir; y si el Congreso no lo despachare dentro de los sesenta días contados desde su presentación, regirá el proyecto presentado por el Presidente de la República. \n\nEl Congreso Nacional no podrá aumentar ni disminuir la estimación de los ingresos; sólo podrá reducir los gastos contenidos en el proyecto de Ley de Presupuestos, salvo los que estén establecidos por ley permanente.\nLa Ley de Presupuestos deberá considerar transferencias de recursos para los gobiernos regionales y las municipalidades con la finalidad de financiar completa y adecuadamente sus funciones y para alcanzar un desarrollo armónico y equitativo de las regiones y comunas del país.\nLa estimación del rendimiento de los recursos que consulta la Ley de Presupuestos y de los nuevos que establezca cualquiera otra iniciativa de ley, corresponderá exclusivamente al Presidente, previo informe de los organismos técnicos respectivos.\nNo podrá el Congreso aprobar ningún nuevo gasto con cargo a los fondos de la Nación sin que se indiquen, al mismo tiempo, las fuentes de recursos necesarios para atender dicho gasto.\nSi la fuente de recursos otorgada por el Congreso fuere insuficiente para financiar cualquier nuevo gasto que se apruebe, el Presidente de la República, al promulgar la ley, previo informe favorable del servicio o institución a través del cual se recaude el nuevo ingreso, refrendado por la Contraloría General de la República, deberá reducir proporcionalmente todos los gastos, cualquiera que sea su naturaleza.\n\n4.\tAdministración Comunal. (Actual artículo 118).- La administración de cada comuna o agrupación de comunas que determine la ley reside en una municipalidad, la que estará constituida por el alcalde, que es su máxima autoridad, y por el concejo. Los alcaldes serán elegidos por sufragio universal y en votación directa de conformidad a la ley orgánica de municipalidades, durarán cuatro años en sus cargos y podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos. Su responsabilidad administrativa será de conocimiento de los tribunales electorales regionales, de conformidad al artículo 96 inciso primero de esta Constitución. \nLas municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, que ejercen potestades constitucionales y legales sobre su territorio respectivo, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso económico, social y cultural de la comuna. Las municipalidades tendrán competencia preferente y general para actuar en el ámbito económico, social y cultural de la respectiva comuna, en conformidad a lo establecido en el artículo 3. Las materias que las entidades edilicias no puedan abordar serán encomendadas por el legislador en relación con el artículo 123, en este orden de precedencia, al nivel regional y al nivel nacional. La ley orgánica de municipalidades determinará las funciones y atribuciones de estas. Dicha ley señalará, además, las materias de competencia municipal que el alcalde, con acuerdo del concejo o a requerimiento de los 2/3 de los concejales en ejercicio, o de la proporción de ciudadanos que establezca la ley, someterá a consulta no vinculante o a plebiscito, así como las oportunidades, forma de la convocatoria y efectos. La referida ley orgánica de municipalidades considerará modalidades de municipios de acuerdo a factores demográficos, geográficos, humanos y económicos. \nEl Estado propenderá por la igualdad en la prestación de los servicios a través de los municipios. \nCualquier nueva función o tarea que se le asigne a las municipalidades contemplará siempre el financiamiento respectivo. La ley orgánica de municipalidades establecerá las modalidades y formas que asumirá la participación de la comunidad local en las actividades municipales. Asimismo, determinará las materias y casos en que ella tendrá carácter vinculante. \nLas municipalidades podrán asociarse entre ellas en conformidad a la ley orgánica de municipalidades, pudiendo dichas asociaciones gozar de personalidad jurídica de derecho privado, con el fin de colaborar en el desarrollo de sus funciones. Asimismo, podrán constituir o integrar corporaciones o fundaciones de derecho privado sin fines de lucro cuyo objeto sea la promoción y difusión del arte, la cultura y el deporte, o el fomento del desarrollo comunal y productivo. La participación municipal en ellas se regirá por la citada ley orgánica. Las municipalidades podrán establecer en el ámbito de las comunas o agrupación de comunas, de conformidad con la ley orgánica respectiva, territorios denominados unidades vecinales, con el objeto de propender a un desarrollo equilibrado y a una adecuada canalización de la participación ciudadana. Los servicios públicos deberán coordinarse con el municipio cuando desarrollen su labor en el territorio comunal respectivo, en conformidad con la ley. Existirán juzgados comunales con jurisdicción en cada comuna o agrupación de comunas, en conformidad a la ley orgánica respectiva.\n\n5.\tPotestad normativa municipal. Artículo Nuevo.- Las municipalidades podrán dictar normas generales y obligatorias en todas aquellas materias de carácter comunal, con arreglo a la Constitución y las leyes. Su ejercicio se realizará en conformidad a la Ley orgánica respectiva.\n\n6.\tAutonomía financiera municipal con rango constitucional. (Actual artículo 122).- Las municipalidades gozarán de autonomía para la administración de sus finanzas. La Ley de Presupuestos de la Nación deberá asignarles los recursos necesarios para lograr los objetivos establecidos en el Artículo 67 Inciso 3°. Una ley orgánica constitucional contemplará un mecanismo de redistribución solidaria de los ingresos propios entre las municipalidades del país con la denominación de fondo común municipal.\nLas normas de distribución de este fondo serán materia de ley, la que considerará necesariamente factores demográficos, geográficos, humanos y económicos, evitando discriminaciones arbitrarias entre entidades edilicias\n\n7.\tFormulación de políticas nacionales, considerarán las políticas regionales y comunales. Artículo 123.-Sin perjuicio de la competencia preferente y general de las municipalidades para actuar en el ámbito económico, social y cultural de la respectiva comuna, los niveles nacionales, regionales y comunales deberán actuar coordinadamente, propendiendo a la unidad de acción, evitando la duplicación o interferencia de funciones. Para la formulación de políticas nacionales se considerarán las políticas regionales y comunales. Asimismo, las políticas regionales considerarán las políticas comunales. Las municipalidades o sus asociaciones serán oídas en instancias de formulación de políticas nacionales o regionales, que las afecten. \nLa ley establecerá fórmulas de coordinación para la administración de todos o algunos de los municipios, con respecto a los problemas que les sean comunes, así como entre los municipios y los demás servicios públicos. \nSin perjuicio de lo dispuesto en el inciso anterior, la ley orgánica constitucional respectiva regulará la administración de las áreas metropolitanas, y establecerá las condiciones y formalidades que permitan conferir dicha calidad a determinados territorios.\n\nDisposición transitoria 1. Desde la publicación de la presente Constitución en el Diario Oficial, la Ley de Presupuestos deberá implementar el artículo 67 Inciso 3° de manera gradual, en un plazo no mayor a cinco años presupuestarios, para preparar a los gobiernos regionales y a las municipalidades para el incremento de sus recursos, con la finalidad de alcanzar, a lo menos, el porcentaje de gasto de gobiernos subnacionales del promedio de los países integrantes de la Organización para la Cooperación y el Desarrollo Económicos o su continuadora legal, que tengan nuestra misma forma de Estado.\n\nAsimismo, deberá considerar asistencia técnica, desde el nivel central, para llevar este proceso de manera adecuada. Además, se podrá disponer el traspaso de personal desde el nivel central a las regiones y/o comunas utilizando el mecanismo de la Ley Orgánica Constitucional de Gobierno y Administración Regional. Finalmente, se incrementarán los\nrecursos de la Contraloría General de la República, con la finalidad de que sus sedes regionales velen por el buen uso de los recursos públicos en el nivel regional y comunal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta se sustentó a través de levantamiento de información cuantitativa documental mediante la aplicación de cinco encuestas nacionales  en variados temas enfocados a levantar diagnósticos claves para la modernización del Estado con enfoque municipal. De esa manera se logró encuestar a 4.444 personas entre autoridades y funcionarios municipales y ciudadanos del país.\n\nEn segundo lugar, se trabajó mediante metodologías cualitativas y participativas, a través de distintas mesas de trabajo con actores claves en materias constitucionales, financieras y capital humano. También se abordaron a través de mesas el trabajo vinculado a la participación ciudadana, justicia local y agenda digital. Lo anterior se complementa con cuatro seminarios online de cobertura nacional en enero de 2021 que abordaron los temas de: constitucionalidad, Ley Orgánica de Municipalidades, capital humano y participación ciudadana.  Los seminarios contaron con la participación de Ministros de Estado, Subsecretarios, Senadores, Diputados, Jefes de Servicios, Intendentes, Gobernadores, Alcaldes, Directivos, funcionarios municipales, académicos, representantes de asociaciones y organizaciones de la sociedad civil. A continuación, se presentan las mesas de trabajo."
    ]
  ]
}