{
  "title": "El derecho a la salud en un medioambiente libre de contaminación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42742",
  "supporters": 2,
  "id": 42742,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que en Chile no existe una normativa que se haga responsable de velar por la salud de las personas y de la vida silvestre, en relación a vivir en un ambiente libre de contaminación (del aire, del agua, de la tierra, acústica, electromagnética, lumínica, marítima, costera,  subterránea,  espacial y otras) o bien velar porque ésta sea tan baja como sea razonablemente posible, para desarrollar determinadas funciones necesarias por el bien de los individuos de la comunidad. (principio internacional ALARA)"
    ],
    [
      "Situación Ideal:",
      "Debería tomarse en cuenta los siguientes principios de protección\n\nPrincipio de Justificación: No deben realizarse exposiciones a contaminantes de cualquier tipo, que no estén debidamente justificadas.\n\nPrincipio de Optimización de la protección: La probabilidad de una exposición a un contaminante, el número de personas expuestas y la magnitud de sus dosis o concentración (según corresponda) deberían ser mantenidas tan bajas como sea posible.\n\nSe debe tomar en cuenta los efectos sobre la salud, tanto de las personas como de los seres que componen la vida silvestre para la regulación de la contaminación en general.\n\nLas normas deben contemplar: investigación científica independiente, medidas de prevención, protección y mitigación en relación a  posibles efectos sobre la salud de las personas (incluyendo a las minorías más vulnerables) y demás seres vivos.\n\nEl estado y sus funcionarios se tienen que hacer cargo de informar sobre todas las consecuencias posibles al permitir la presencia de un nuevo contaminante, se deben hacer responsables de daños que éste pudiese ocasionar, además de ejercer una regulación que castigue a los responsables de abusos en este sentido.  El Estado debe hacerse cargo de eliminar la duda, si existe sobre ese contaminante y acreditar a través de sus ministerios, universidades o estudios solicitados a entidades internacionales, la inocuidad o la tolerancia de ese contaminante con documentos técnicos que sean concientizados en la población, tal como ocurrió con el Asbesto, Timerosal y otros.\n\n\nCon respecto a los principios de justificación y optimización, por ejemplo no hay necesidad de estar expuesto en un centro comercial a la radiación electromagnética del Wi.fi de 300 routers, más la señal de 1000 celulares particulares. El Mall podría tener una señal de Wifi propia a la cual todos (locales y público) pudiesen conectarse y que previamente se licita. De ese modo disminuiríamos la exposición innecesaria a la radiación de radiofre"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el estado norme la presencia de contaminantes de acuerdo a la salud y el bienestar general de las personas y ecosistemas y no de acuerdo a criterios económicos particulares.\n\nQue los ciudadanos sean bien informados sobre los beneficios versus los riesgos que implica la introducción de una nueva medida (que tiene la contaminación como consecuencia), que pueda implicar afectación o riesgo a su situación particular de salud, siempre a través de información científica (libre de conflicto de intereses). Por ello es crucial la inter-relación ministerial de los ministerios de Ciencia, Salud y por ejemplo Transporte en caso de contaminación por material particulado o Ciencia, Salud y Subsecretaria de Telecomunicaciones en temas de contaminación electromagnética.\nDespués de esto, los ciudadanos debieran poder conscientemente participar (de manera vinculante) sobre las decisiones en plebiscitos abiertos.\n\nQue una vez que existan normas adecuadas de protección, tanto de la salud de las personas y de la vida silvestre en relación a los contaminantes, se vele por que éstas se hagan cumplir estrictamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Existen muchas decisiones que se toman de acuerdo a intereses económicos, no tomando en cuenta los efectos sobre la salud de las personas o las consecuencias sobre los ecosistemas. \n\n- Debemos favorecer prácticas que se ocupen además de mejorar la comodidad y bienestar material de las personas, fundamentalmente de su salud, la de futuras generaciones y la de nuestro planeta entero. La Constitución debe favorecer toda norma que promueva el bienestar físico y psíquico de todas las personas, en definitiva de su salud y de la salud del medio ambiente tanto de la flora y fauna.\n\n- Se debe tomar en cuenta a la población especialmente vulnerable bajo la exposición a ese contaminante, al momento de emitir normas de protección.\n\n-Debe  haber participación ciudadana vinculante"
    ],
    [
      "Propuesta de articulado",
      "\"Es deber del Estado de Chile, no de organismos internacionales, velar por el derecho a la salud de los seres vivos, en relación a contaminantes. \n \nBuscar en la comunidad científica nacional e internacional los mejores parámetros para medir, educar, concientizar y gestionar la contaminación acústica, electromagnética, lumínica, térmica, de suelo, de aguas, del aire, costera, subterránea, del espacio u otra. Establecer como principio básico en la industria nacional la idea de que la contaminación y sus residuos deben ser tan bajos como sea razonablemente posible.\n\nLa ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger la salud de los seres vivos, cuando el medioambiente y la preservación de la naturaleza sean afectados debido a la presencia de contaminantes. Para ello podrá interponerse una acción de protección.\n\nEs deber del Estado promover, educar y concientizar a los ciudadanos, nacionales y extranjeros en todo el territorio nacional sobre el manejo protegido en relación a los contaminantes.\n \nEl ejercicio de las funciones públicas obliga a sus titulares a dar estricto cumplimiento al principio de cuidado del medioambiente y del principio tan bajo como sea razonablemente posible, en relación a la salud de los seres vivientes del planeta, en todas sus actuaciones y con estricto apego a la ley. Para ello se considerará la responsabilidad del Estado de modo objetiva.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo ciudadano formado por médicos, ingenieros, psicólogos, abogados, madres y padres (entre otros), sin tintes políticos, religiosos o ideológicos, que nos reunimos ante la preocupación de que se iba a producir el despliegue de la tecnología 5G (habiendo sobradamente estudios que demuestran efectos deletéreos en la salud por exposición a las frecuencias más bajas de ésta  y no existiendo estudios sobre la frecuencia de 26GHz, que es una de las que se licitó).\nAnte la falta de preocupación de órganos del estado, al no hacerse cargo de esta realidad, nos vimos impulsados a generar una solicitud de moratoria al despliegue del 5G,  mientras no cumpla su deber de cautelar y resguardar la  vida  e integridad de las personas, del medioambiente  y de los ecosistemas que  lo conforman . Esta iniciativa desplegada   el 2-10-2020, cuenta con un respaldo ciudadano  de más de 10,000 personas con su firma, entre los cuales hay 250 médicos. Esta solicitud fue rechazada por el ministerio de salud. \nNo solamente existe inobservancia de los órganos en cuanto a la  vida y la  salud, sino también en cuanto al cumplimiento de normas  (por ejemplo: la ley 20.599, promulgada en 2012, que promete que el MMA establecerá límites, que sean un promedio aritmético de los 5 estándares más exigentes de la OCDE, aún no se cumple -tras reiteradas postergaciones, que significan un retraso de 9 años- y mientras tanto en 14 meses, con asombrosa agilidad se licita y se inicia el despliegue de 5G."
    ]
  ]
}