{
  "title": "Contraloría General Ciudadana, CGC, la ciudadanía institucionalmente empoderada. Saber más en: https://mjvelasquezb.wixsite.com/cgcchile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4274",
  "supporters": 30,
  "id": 4274,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Controlaría General Ciudadana, en adelante CGC, es un órgano reconocido oficialmente por el estado chileno, pues debiera ser incorporado al estado mediante un mandato constitucional, el cual establezca que la participación de la ciudadanía, el pueblo de Chile, es fundamental para el desarrollo de la democracia, la sustentabilidad del buen vivir y la mejora constante del desarrollo profesional de cada uno de los actores que tienen por misión y mandato estatal, procurar el mejoramiento del estado y el bienestar social, económico, cultural, de cada uno de los residentes de nuestro país.\n\nLa CGC es un órgano único y exclusivamente integrado por ciudadanos y/o residentes en nuestro país y no persigue fines de lucro. \nAspectos generales de sus \nActividades.\n\nLa CGC tiene por misión velar por todos los interese ciudadanos, de una manera formal, sistemática, responsable y profesionalmente bien estructurada.\n\nLa CGC NO tiene en ningún caso poder resolutivo y se actuación está sustentando en el moralidad, la ética, la honestidad y la objetividad en toda su extensión.\n\nLlamamos interese de la ciudadanía aquellos que tienen que ver con:\n\n•\tDesempeño político de las y los políticos elegidos  en elecciones de carácter popular\n\n•\tDesempeño Administrativo de autoridades y sub alternos que son parte de la administración del estado.\n\n•\tCanalización y difusión en todas las instancias pertinentes, de los requerimientos de las comunidades organizadas.\n\n•\tCapacitación sistemática y permanente  en temas de educación cívica a todo ciudadano que de manera voluntaria desee recibir.\n\n La CGC tendrá una fuerte orientación a supervisar, controlar y  vigilar las actuaciones de las autoridades civiles elegidas y/o nominadas, en relación a los siguientes aspectos: \n\n•\tLa Moral\n•\tLa Ética\n•\tLos valores democráticos\n•\tLas Normas constitucionales\n•\tLos reglamentos específicos\n•\tEl ejercicio adecuado, prometido y divulgado políticamente."
    ],
    [
      "Situación Ideal:",
      "La CGC es un órgano Oficial y su existencia y operación es producto de un mandato constitucional. De tal forma existe la obligatoriedad del parte del estado y todos sus colaboradores, brindar apoyo y suministrar prontamente y de manera total, la información, que no siendo debida y justificadamente privada, permita el cumplimiento de todos los objetivos  de tan fundamental órgano del estado.\n\nOBJETIVOS: \nControl  Civil -  Político -  Social    Educación Cívica permanente    Canalización de requerimientos colectivos  ciudadanos \nAcción Política, Probidad y Control de la Demagogia.\nToda la organización de personas  de la CGC, cuya acción práctica la realizarán en sus comunas y/o regiones, deberán avocarse a ser observadores y demandantes de información oficial a las instituciones y/o autoridades públicas, que directa o indirectamente se relacionan con la situación revisada,  respectos a los siguientes temas:\n\n•\tActuaciones públicas y privadas respecto a postulados, principios y programas expresados en sus campañas electorales.\n•\tActuaciones, declaraciones, postulados que estén en contra de la dignidad de las personas, de los DDHH, de la ética, moral y estatus valórico que debe sustentar una autoridad de la república de Chile, sean estos elegidos  en \n        elecciones populares o nominados por autoridades.\n•\tGestión administrativa, resolutiva, proyecciones y programas futuros, en el cómo se relacionan con la comunidad y el grado de impacto hacia la comunidad, su infraestructura, el recurso natural y los principios y mandatos \n        establecidos en nuestra nueva constitución.\n        El accionar de los integrantes de la CGC por principios estatutarios es imparcial, no tiene sesgo político partidario y sólo está inspirado en la protección social de la ciudadanía y sus legítimas aspiraciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Junto con lo descrito anteriormente, que dice relación con el control de la ética, moral y valores que deben mantener y cuidar nuestras autoridades, se considera que la CGC cumpla con las siguientes otras funciones:\n\nControl de Manejos financieros, inversiones y flujos de dineros públicos.\n La CGC, deberá procurar conocer respecto al manejo de los dineros públicos y de su adecuada utilización. Existe el apoyo colegiado de parte de expertos económicos que asesoran a la organización. Es deber de las instituciones proveer de información solicitada. \n\nMediante la preocupación permanente de los integrantes de la CGC  es posible minimizar el mal uso de los dineros y lo que es más trascendental, la denuncia  del hurto de fondos públicos de manera descontrolada, burda y sistemática, tal como ha conocido Chile en estas últimas décadas.\n\nEducación Cívica Permanente.\nSerá de interés especial de la CGC, entregar programas permanentes y sistemáticos en el ámbito de la educación cívica, de tal forma la ciudadanía en su conjunto conozca de los deberes, atribuciones, responsabilidades de sus autoridades y tengan un acercamiento a la los mandatos legales y constitucionales que rigen a toda nuestra nación.\n\nCanalización de requerimientos ciudadanos.\nDada la objetividad e infraestructura personal y de operaciones, la CGC deberá brindar una instancia eficiente que permita que la ciudadanía pueda presentar sus  requerimientos ciudadanos, sean estos de interés comunitario y que signifiquen un mejoramiento de la calidad de vida de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En las últimas elecciones populares, la participación ciudadana ha decrecido considerablemente. Hoy un poco más de la mitad de los chilenos con derecho a sufragio, no participan. Existe por tanto una clara desafección de la ciudadanía con la política, cualquiera sea la ideologías que se postulen. A la mayoría de los chilenos no les interesa la política: sus partidos y sus políticos.\n\nCuando se tiene clara convicción de que la la política es esencial para el desarrollo y mantención de una sociedad, es urgente entonces hacer que:\n\nLa calidad de la política mejore sustancialmente\n\nQue la calidad, honestidad, moral y estructura valórica se mantenga y no se desvincule de quienes ostentan  el poder político, gubernamental  e institucional\n\nQue la ciudadanía se empodere, sea partícipe activa de las cosas que son de su interés y en consecuencia del interés nocional.\n\nQue el pueblo de Chile, se instruya respecto a sus derechos, a cómo funciona e estado y los dictámenes constitucionales que rigen a nuestra nación\n\nEl deterioro moral y delictual de muchos organismos estatales como las FFAA y Municipalidades, y los claros manejos inapropiados  y sustracción de dineros públicos, hacen que necesariamente la ciudadanía mediante un organismo oficial, autónomo, este vigilante y sea un eficiente y atento observador de las conductas de quienes manejan nuestros dineros."
    ],
    [
      "Propuesta de articulado",
      "1.  El estado de Chile debe Garantizar a todo habitante de nuestro país, la existencia permanente y operativa  de  un    órgano independiente, autónomo y profesional, que vele por sus intereses ciudadanos: políticos, civiles y sociales. Esta entidad será la Contraloría General Ciudadana, CGC.\n\n2. La CGC no tiene dependencia alguna de un partido  o movimiento político. Tampoco rinde cuenta al gobierno de turno o al Congreso Nacional. La CGC tiene una estructura  organizacional a nivel Nacional, Regional, Provincial y Comunal.\n\n3.  Este organismo es de rango constitucional, la cual debe tener presencia  nacional, independencia política y tiene por objetivo fundamental garantizar a la ciudadanía toda, que las autoridades de la nación, sean estas elegidas o nominadas, en cualquiera de sus grados o responsabilidades, tendrán y  mantendrán  un desempeño que garantice:\n•\tProbidad\n•\tProlijidad\n•\tÉtica\n•\tMoral \n•\tConsecuencia institucional\n\n4. Sin perjuicio de su misión fundamental, la CGC  deberá tener la infraestructura y el diseño operacional que permita   recibir y canalizar aquellas demandas ciudadanos, cualesquiera sean estas y respaldadas por la normativa que requiere  este accionar. \n\n5. La CGC deberá realizar de manera permanente y sistemática la capacitación cívica y similar  de los  ciudadanos  que así lo deseen, en programas educacionales,  regulares, de difusión pública y nacional. Esta educación  y/o formación cívica deberá estar en concordancia que la constitucional que rija a nuestro país y no tendrá en ningún  caso visiones política partidarias.\n\n6. La CGC estará  subvencionada total y permanentemente  por fondos estatales, que garanticen una función óptima,  profesional y eficiente.\n\n7. Todos los integrantes de la CGC están  movidos y sustentados por  la vocación de servicio público, de cada uno de sus integrantes. La CGC  debe considerar la participación de voluntarios en sus funciones de control.\n\n8. El presupuesto anual de la CGC es aprobado por el poder ejecutivo y debe satisfacer, necesariamente,  el  funcionamiento administrativo de este organismo.\n\n9.Todos los dineros y flujos económicos de la CGC serán  supervisados por la Controlaría General de la República y visados  anualmente por quien el poder ejecutivo determine.\n\nMás detalle por favor visitar: https://mjvelasquezb.wixsite.com/cgcchile"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Mauricio Juan Velásquez Briceño Administrador y evaluador de riesgos. Realizador de proyectos de seguridad para enfrentar Desastres.  Asesor en seguridad  de Incendios estructurales.  Seguridad Urbana, evaluación de potencialidades de riesgo y de acciones pro disminución de pérdidas humanas, estructurales y de bienes públicos. Técnico en sonido, gestor Comercial de Marketing y Comunicaciones. Dirigente social. Coaching Personal.  Gestor Cultural, liderazgo de trabajo en equipo. \n\nHoy vivo en Quilpué, pero oriundo de la \"República Independiente de Playa Ancha \"Nunca puedes olvidar donde naciste y donde se forjó tu juventud.\nSon los partidos políticos los responsables del cambio, y mientras este cambio hacia un nuevo modelo, hacia una mejor sociedad, no se materialice, los partidos políticos  de manera paralela deben entregar bienestar, sustento y ayuda a quienes lo pasan mal en nuestro país, de lo contrario cada día más chilenos estarán más ajenos a la política.\n\nDurante toda mi vidas me ha preocupado y he aprendido sobre política, sociedad. He luchado desde el mundo de las ideas,  desde la sociedad, por un mejor país, para que la \"Dignidad se haga presente\" y se mantenga para siempre.  Tengo mis convicciones, que hablan de justicia, decencia valórica, alta moralidad y  justicia social, política y civil. Y he intentado toda mi vida ser una buena persona, consecuente, honesta y por sobre todas las cosas ser un buen padre y un mejor marido.\n\nCreo fuertemente en el empoderamiento de la ciudadanía y tengo la fuerte y clara convicción que cada uno de los habitantes de nuestro país, tiene y tendrá siempre un motivo para participar en la política, mediante la participación ciudadana más básica: El Voto. Sólo hay que hacerlo saber, ellos deben de sentirlo y comprenderlo.\nPara saber más detalles por favor visitar: https://mjvelasquezb.wixsite.com/cgcchile"
    ]
  ]
}