{
  "title": "DAR A LOS TERRITORIOS DE CHILE SU ESTATUS CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42746",
  "supporters": 4,
  "id": 42746,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El territorio se sobreentiende SÓLO como un concepto unívoco desde el Estado, sin considerar las definiciones locales del territorio que las comunidades de los pueblos de Chile han construido histórica y culturalmente sobre sus localidades.\nEl territorio carece, profundamente, de una definición acordada por todos los actores que forman el Estado de Chile.\nEl territorio carece de una construcción participativa desde su origen; como concepto es blandido exclusivamente desde el Estado y sus instituciones, verticalmente.\nEl Estado actúa impositivamente y decide sobre los territorios de Chile y sus habitantes con la mayor libertad, de la mano de los grandes intereses no territoriales privados, que  provocan devastaciones significativas, y desmedro indiscutido en la calidad de vida de los asentamientos humanos y de las formas en cómo las comunidades puedan organizarse autónomamente. Toda esta práctica histórica ha construido una lógica y un discurso de planeación y ordenamiento territorial administrativo ineficiente y abusivo en dónde la persona, el habitante, y la comunidad han visto, continuamente atropelladas y arrastradas en sus formas de vida; por lógicas de desarrollo destructivas, despersonalizadas, y no pertinentes que les han sido impuestas a sus espacios vitales, perdiendo así sus visiones identitarias y los  lazos humanos, fundamentales, sólo respondiendo a una lógica jurídica de representación sesgada, que  genera una relación con el medio natural inapropiada y lejana  alterando y \"cosificando\" arbitrariamente los entramados de relaciones constitutivos de los pueblos de Chile, que son la expresión de los sentidos de los lugares y sus ASENTAMIENTOS.\nOtro aspecto a considerar es que el Estado utiliza una lógica de planeación y ordenamiento territorial meramente administrativa, funcional al modelo de libre mercado de la sociedad NEOLIBERAL."
    ],
    [
      "Situación Ideal:",
      "Los territorios de Chile son un espejo de los pueblos de Chile, sus espacios locales se desarrollan potenciando prácticas comunitarias, que cada vez son más atingentes y acertadas frente a los cambios de paradigmas planetarios hacia formas de vida más armónicas y ecológicas, de intercambios, más justos, de una creciente mirada hacia la sustentación sin depredación.\nEl aparato del Estado y los grandes capitales ya no tienen el poder vertical, unidireccional, antidemocrático para entrar a intervenir y saquear los bienes naturales, destruir los estilos de vida rurales y ecoaldeanos, ni para destruir los entornos paisajísticos.\nLos territorios están protegidos constitucionalmente de manera explícita, ya que el Estado acepta que la decisión local es preeminente por sobre las decisiones centrales y tecnocráticas; así se facilita el cooperativismo intra e inter territorios; se facilita la creación de tecnologías de finanzas territoriales a escala ecohumana.\nSe revaloran saberes y conocimientos ancestrales que dan paso a las iniciativas artesanales revalorizando su rol de servicios comunitarios; se facilita la creación de pymes de intercambio justo.\nSe eliminan los contaminantes de actividades depredadoras y dañinas de los territorios, se eliminan los agrotóxicos y se detiene la imposición de semillas transgénicas. \nSe activa la reconstrucción territorial y reconocimiento de la soberanía alimentaria, entre otros. En fin, los territorios se hacen amables, vivibles y cuentan con el reconocimiento de su propia voz soberana y digna para gobernar sus propios destinos individuales con sus particularidades y sus destinos comunes con el registro hacia los emprendimientos colectivos.\nSe recupera la integralidad orgánica, ética, moral y espiritual de los espacios territoriales significativos para los pueblos de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La norma se instala desde la lógica respetuosa del recogimiento de la existencia del  territorio local y los derechos de las comunidades locales para decidir la vocación existencial, vital, regenerativa y proveedora de una economía justa sustentable, sin verse sobrepasada por una lógica de planificación y ordenamiento territorial administrativo asentado en el modelo de libre mercado de la sociedad NEOLIBERAL dominante. Estas prácticas subyacen a la devastación y el extractivismo de los bienes y recursos naturales.\nPor esto se requiere una norma explícita que facilite a los territorios herramientas de autogobierno, autonomía y apoyo a la recuperación de los espacios que han sido destruidos que requieren urgentemente restauración y recuperación de su armonía vital, reparando y encontrando un sano equilibrio entre los Derechos de la Madre Tierra Naturaleza proveedora de una fuente de vida inagotable; con las comunidades capaces de respetar, ciudar y crear con esta fuente de bienes comunes que aporten al desarrollo y la sustentabilidad territorioriales.\nSe debe establecer en primer lugar una distinción entre el concepto general unitario del Estado, del concepto particular y plural de los territorios de los pueblos de Chile, honrando así el reconocimiento a sus particularidades geográficas, biodiveridad, cuencas, cultura, historia y la capacidad de discernimiento de los habitantes para sus autogobiernos locales. \nSe debe distinguir y separar el concepto de territorio unitario de la República de Chile, orientado al exterior, en tanto una demarcación de \"terrenos\" los que categoriza de forma mercantil como bienes de consumo y olvida la riqueza patrimonial y la convierte en un \"producto\" transable frente a la  comunidad internacional, descartando a priori su versatilidad, su red de entramado bioético diverso y su pluralidad continúa, particular, socio espacial, paisajística y geográfica del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Nueva Constitución es el instrumento de la transformación de Chile en un país más justo, y esto implica en primer lugar de una justicia territorial, la cual no puede continuar basándose en los viejos manuales y prácticas de planificación y ordenamiento territorial, los cuales se encuentran contaminados con una histórica corrupción silenciosa en la forma de llevar adelante la administración de los territorios de Chile.\nDicha instrumentación de Planificación y ordenamiento fue forjada hace muchos años desde un modelo errado que fomentó la desigualdad, privilegió a grandes grupos económicos y estuvo dispuesta a SACRIFICAR medioambiente, recursos locales y comunidades; así como facilitó prácticas de favoritismos contractuales, mafias políticas, caudillismos locales, burocracias descompuestas donde todos miran a otro lado y así con tantas otras prácticas de un Chile que queremos superar. La postura vertical de ‘expertos’ del modelo fracasado de desarrollo, representado por el Chile neoliberal, de la desigualdad y el saqueo no debe continuar dominando el pensamiento del Estado ni sus estratégias de desarrollo.\nOTRAS PROPUESTAS QUE SUMAN\nRevisando las propuestas de Iniciativa popular de Norma, es posible ver que existen varias de ellas que apuntan en el mismo sentido, tales como la N° 4018 que plantea la soberanía ciudadana desde lo territorial. La iniciativa emancipación del territorio insular de Chile, olvidado por el centralismo del Estado y autoridades locales sin capacidad de decisión ni iniciativa. Varias iniciativas que apuntan a la descentralización valorando los territorios. La búsqueda de coherencia territorial N° 682. También la propuesta N° 11806, que plantea que el Agua es el corazón del territorio y la importancia que los territorios se adecuen a los usos consuetudinarios. Varias de ellas apuntan al turismo electoral, dónde los candidatos no tienen raigambre real en los territorios que representan, (N°: 4026, 5354)."
    ],
    [
      "Propuesta de articulado",
      "DEFINICIÓN EXPLÍCITA DUAL DEL CONCEPTO DE TERRITORIO\nEl Estado de Chile posee dos conceptos de territorio funcionales que son expresiones de dos dimensiones espaciales complementarias y no contradictorias. \n1.- En primer lugar, está el TERRITORIO PLURINACIONAL DE CHILE, definido como la superficie geográfica que ocupa el Estado sobre el cual fija su Soberanía, definido y establecido por distintos instrumentos internacionales, especialmente en acuerdo con nuestras repúblicas vecinas de Argentina, Bolivia, Perú y el Tratado Antártico. Dicho territorio posee validez y estabilidad jurídica histórica. \n2.- En segundo orden se encuentra el TERRITORIO LOCAL; LOS TERRITORIOS, que son los espacios rurales y también a los espacios urbanos barriales, plurales y diversos, definidos histórica y culturalmente por los habitantes y su medio, estos territorios son entendidos como un nuevo NOMOS DE LA TIERRA basado EN JUSTICIA a partir del sentido de los lugares que componen el territorioa, es decir: en tanto habitar comunitario histórico, ancestral y/o consuetudinario basado en costumbres comunes, en equilibrio, armonía y simbiosis con los sistemas ecológicos y biosfésricos con que se relaciona. La definición espacial de este territorio está fundada en las bases sociales organizadas de la población.\nDEFENSA DE LOS TERRITORIOS\nEl Estado de Chile tiene el deber de actuar en defensa de los territorios locales definidos por sus habitantes, facilitando su constitución, protegiendo y restaurando los valores, habitus, costumbres de buen vivir asentadas por los habitantes y sus entornos ecohumanos de vecindad, reconocimiento e identidad. Del mismo modo el Estado debe facilitar y respaldar la realización de plebiscitos vinculantes cada vez que proyectos productivos puedan amenazar el equilibrio y armonía de la vida social y el entorno natural del TERRITORIO LOCAL.\nEl Estado reconoce a los pueblos de Chile la existencia de territorios significativos y diversos que constituyen de por sí un patrimonio a resguardar, cuya existencia va de la mano con comunidades culturales que han construido sentidos históricos relevantes, sostenidos en el tejido social coherente de diversidad y respeto por valores ancestrales, por el respeto a la Madre Tierra y a los sentidos históricos valiosos que han constituido el patrimonio cultural tangible e intangible de nuestro país. El territorio definido como pluralidad reconoce que cada territorio tiene una construcción histórica distinta, creada por los pueblos de Chile de manera diferencial. Estos territorios son espacios sociales del sentir y del hacer común, donde la TIERRA, es decir: los lugares, adquieren su SENTIDO para esculpir y vivir el TERRITORIO. Por lo tanto: El Estado y todos sus cuadros de planificadores y tomadores de decisiones no podrán actuar y decidir por sobre las definiciones culturales ancestrales y patrimoniales del territorio, ni por sobre las construcciones comunitarias asentadas, ni sobre los derechos de las comunidades a decidir la vocación cultural, económica y productiva de sus territorios.\nEl Estado de Chile será guardián de estos principios y deberá usar todo su poder para defender, restaurar, proteger y facilitar la sustentabilidad de la vida humana y natural en los territorios así definidos. Del mismo modo deberá reparar y restaurar los espacios locales de los daños generados por una lógica de planificación histórica que ha privilegiado a grandes empresas por sobre las comunidades locales, estableciendo de este modo una lógica territorial positiva asentada en el sentido de justicia social, comunitaria y la armonía ecohumana con los entornos naturales.\nTERRITORIOS AGRESTES Y DESIERTOS\nEstando el TERRITORIO PLURINACIONAL DE CHILE compuesto por importantes porciones de espacio geográfico de desierto, montañas, hielos y selvas de difícil acceso y poblamiento, se establece como criterio territorial zonal para esos espacios, aquellas definiciones de defensa y conservación natural expresados mediante mayorías simples en plebiscitos vinculantes facilitados por el Estado.\nPLATAFORMA DE GEOSEMÁNTICA SOCIAL\nEl Estado tiene la capacidad de proveer, por medio de un organismo técnico ciudadano, circular y rotatorio, una plataforma de geosemántica social que facilite y sea el medio oficial y de confianza para compilar y poner en agenda las definiciones territoriales de las personas y comunidades, por medio de la participación y votación de apreciaciones del sentido de los lugares. Esta plataforma permite hacer “hablar a los lugares” a través de las voces de los habitantes incumbentes para el caso de los territorios locales, pero también en un aspecto macro, referido a territorios no habitados como los ya mencionados. \nEsta plataforma establecida de modo oficial será el soporte para las votaciones programadas con el fin de establecer la vocación productiva o de conservación de los territorios.El Estado de Chile establecerá esta plataforma de gestión, participación propositiva y electiva, para dar un medio de expresión territorial, como la voz reconocida por la comunidad de pueblos de Chile, la que es un espacio virtual de documentación, información y comunicación territorial horizontal que se conecte para facilitar el camino para dar solución a los conflictos y convertir iniciativas locales en hechos jurídicos.\nEsta plataforma debe ser propiedad del Estado, mantenida, perfeccionada y protegida por oficiales informáticos dedicados a este servicio, sujetos a escrutinio. Un equipo directivo, ciudadano circular y rotatorio estará a cargo de monitorear su manejo adecuado a los fines de esta norma. Se debe descartar el arriendo de esta plataforma a proveedores internacionales, esta información se considera en adelante de carácter ESTRATÉGICO Y SENSIBLE. De este modo, una plataforma geosemántica social debe ser parte de la orgánica del Estado que ordene y facilite la manera en que los territorios son definidos por los ciudadanos incumbentes conectados a sus territorios.\nSOBERANÍA Y ESPACIO ATMOSFÉRICOS.\nLos territorios tienen posesión efectiva del espacio atmosférico y radiolectrico y debe ser protegido en sus definiciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Diego Cerda Seguel (Concepción 1973), sociólogo (ARCIS, 2000), dedicado hace más de 30 años a la investigación y desarrollo de teoría política. Diplomado en Planeación y Ordenamiento Territorial por la Universidad de Chile y SUBDERE (2018). Diplomado en Gestión Medio Ambiental Comunal por la Universidad Andrés Bellos y SUBDERE (2020).\nDesde el año 2005 he dedicado un gran esfuerzo en desarrollar el concepto de Geosemántica social, en una seguidilla de artículos, de difusión, especializados y científicos, en los que se ha ido definiendo el concepto de Territorio mediante la ecuación: TIERRA + SENTIDO = TERRITORIO, planteada en 2008. Esta ecuación se hace cargo del surgimiento de los mapas digitales sociales y de la Plataforma que se propone en la norma.\nEsta propuesta ha recibido importantes aportes de amigos de esta iniciativa de norma. Durante 2021 junto al científico, profesor y autor Carlos González Carrasco, el profesor y Dr. en Androgogía Tomás Pizarro Meniconi, el médico integrativo y ecologista Ivo Vukusic, la Ingeniera y guardadora de semillas Paula Muñoz y la experta cooperativista María Angélica Muñoz, he tenido la oportunidad de discutir y mejorar estas propuestas para llegar a esta instancia. Nos reunimos en torno del think tank www.ecohumanas.com y de la Cooperativa 7erritorios Conscientes, www.c7c.cl\nDe manera especial agradezco la revisión y sus aportes a este texto a Carlos González Carrasco y a Paula Muñoz por las agudas observaciones de su lectura. \nAsímismo debo mencionar el apoyo en esta redacción al Guardianía del Consejo de Ediciones Derechos de la Madre Tierra Naturaleza (DMTN).\nMuchas gracias!\nDesde 2014 he prestado servicios a municipalidades construyendo cartografías de base cualitativa sobre mapas digitales sociales interactivos que facilitan la gestión, la información y la documentación de los lugares que conforman un territorio.\nEn marzo de 2021 se publicó el artículo “Para un concepto de TERRITORIO con estatus Constitucional”"
    ]
  ]
}