{
  "title": "Derecho a una vivienda digna, no cajas de fosforo. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42758",
  "supporters": 68,
  "id": 42758,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el mercadeo de la venta de viviendas, casas o departamentos. Donde hoy por hoy, no se promociona, \"vive aquí\", sino más bien \"invierte aquí\". Además de las dimensiones de las viviendas que se comercializan que invitan a los chilenos a formar familia (1 dormitorio, estudios (1 ambiente))."
    ],
    [
      "Situación Ideal:",
      "Decretar el mínimo de % de viviendas a vender. Ejemplo: que el 60% de las viviendas tengan al menos 2 dormitorios/2 baños.\nLimitar los números de departamentos por piso para que dejen de existir los guetos verticales.\nDejar de vender en moneda de UF, vender en pesos chilenos.\nSi el 50% de los chilenos, o menos, ganamos alrededor de 450.000 líquidos, deberíamos ser capaces, financieramente, de poder acceder a esas viviendas.\nLimitar la construcción de edificios, al lado de casas, según las comunidades que no lo permiten. Se debe escuchar a la comunidad, pues la edificación significa una alteración de su convivencia habitual.\nLa construcción de viviendas debe ser limitado a la capacidad de las calles que tengan las comunidades alrededor de sus posibles construcciones, y además, no entorpecer su privacidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "No se debe comercializar viviendas en chile en una moneda distinta al peso chileno, ni algún valor que represente al peso chileno.\nEl mínimo de metros cuadrados útiles deben ser 60 m2, más estacionamiento, que debe incluir el precio de la vivienda, no cobrado aparte.\nSolo se podrán construir/vender viviendas (villas, condominios, edificios) que la mayoría de la población sea capaz de pagar, por persona, mediante créditos. (ejemplo: si una inmobiliaria tiene 250 casas a la venta, 150 casas deberán ser accesibles para la compre una persona que gane menos de 450000, financieramente) .\nLa vialidad de las comunas limitará la construcción de viviendas en ella."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "https://cchc.cl/comunicaciones/noticias/mas-de-7-anos-de-ingresos-o-creditos-superiores-a-45-anos-requieren-familia\n\nSEGÚN ÍNDICE DE ACCESO A LA VIVIENDA ADQUIRIR UNA CASA EN CHILE SERÍA INALCANZABLE - 28 / 08 / 19\n\nhttps://www.uchile.cl/noticias/163044/vivienda-y-segregacion-social-las-otras-desigualdades-que-el-covid19\n\nEn octubre de 2019, la Fundación Vivienda presentó uno de sus últimos estudios, Allegados, una olla de presión social en la ciudad, donde junto con entregar cifras preocupantes sobre déficit habitacional, cuestionó la efectividad del mercado inmobiliario –en cuanto a la provisión de vivienda para sectores emergentes y medios– y los programas públicos de vivienda actuales, y relevó la urgencia de elaborar un plan de desarrollo urbano que dé solución efectiva y a largo plazo a los problemas de segregación y precariedad en que vive gran parte de la población. En la actualidad, 1.528.284 personas, equivalentes al 8,6% de la población, viven bajo la línea de la pobreza medida por ingresos y un 20,7% se encuentra en situación de pobreza multidimensional. Además, de las 497.560 viviendas, 91,4% tienen familias viviendo el fenómeno del allegamiento y hacinamiento. A los días de lanzado el estudio se produjo el estallido social del 18 de octubre, otra olla a presión donde la situación habitacional era sólo una de las causas de la molestia general, y quizás la menos visible."
    ],
    [
      "Propuesta de articulado",
      "Los chilenos tendrán derecho a una vivienda que fomente la familia, una calidad de vida digna, que sea capaz de pagar, sin entorpecer permanentemente la vida del resto de la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Una persona natural, habitante de la comuna de Independencia que ve una deficiencia en la oportunidad de acceder a viviendas en chile y ha visto como su barrio ha sido afectado por la construcción descriteriada de edificios, sin tener en cuenta los factores socioambientales que promuevan una urbanización integrada."
    ]
  ]
}