{
  "title": "libre acceso a la investigación científica hecha con recursos públicos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42766",
  "supporters": 4,
  "id": 42766,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "instituciones privadas como MIDAP que es un centro milenio de investigación que investiga sobre salud mental con fondos públicos no hace públicos los resultados de sus investigaciones, lo hace de manera muy limitada, presenta solo resúmenes, los resultados son publicados en su mayoría en ingles y en revistas internacionales que se apropian del conocimiento generado, yo como trabajador publico de la salud mental no tengo acceso a esta información (papers, presentaciones, etc.) que podrían ser muy útil para el trabajo con mis pacientes en la comunidad. El problema que presento es que los trabajadores públicos de la salud y el ciudadano no tiene acceso, sino es pagando, a los resultados de las investigaciones que se realizan con dineros públicos por lo cual el conocimiento que se genera con esos dineros debería a mi juicio también ser publico, estas instituciones no retribuyen a la ciudadanía de manera eficiente los resultados de sus investigaciones, mas bien se produce un circulo vicioso en cuanto investigan con dineros públicos, venden los resultados de su investigación a privados por lo cual el conocimiento generado se vuelve un bien solo al alcance de quien pueda comprarlo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todos los trabajadores de la salud publica tengamos acceso a las bases de datos (papers, presentaciones, etc.) de las investigaciones realizadas por lo menos con fondos públicos, por área de interés en nuestro país. Las instituciones que trabajen con fondos públicos en cualquiera de la etapas de investigación científica deberán permitir el acceso al documento completo (paper) ojala en español y en ingles con el fin de promover el acceso al conocimiento de manera democrática y con esto contribuir al desarrollo del quehacer científico y al desarrollo de tecnologías, técnicas y estrategias nuevas que permitan mejorar la atención al usuario de salud publica. El trabajador de salud publica debería tener acceso a revistas, bases de datos, bibliotecas publicas y a todo medio que implique un acceso al conocimiento dentro de su área con el fin de mantener un proceso continuo de desarrollo, aprendizaje y mejora de sus conocimientos para brindar un atención de mayor calidad a sus usuarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la constitución debería garantizar el derecho a todo ciudadano a informarse de manera clara y detallada sobre los avances, mejoras y descubrimientos científicos que se hayan producido gracias al aporte de dineros públicos en dicha investigación. El conocimiento generado con dineros públicos implicara que los derechos de autor pertenecen al estado y este deberá garantizar a los funcionaros el acceso a plataformas que promuevan el conocimiento con el fin de mejorar practicas medicas y de salud"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "el argumento es que la investigación científica genera conocimiento el cual se ha transformado en un bien de consumo valioso para el desarrollo de tecnologías, es evidente que sin un control fuerte del estado estas tecnologías son apropiadas por entes privados que lucran gracias al conocimiento generado con dineros públicos. este tipo de conocimiento, el generado gracias a becas, fondos de investigación y desarrollo es muy valioso ya que por lo general es innovador, la venta de información y cuando es mas grave de derechos de autor a una institución privada y con fines de lucro implica un traspaso indirecto de capital desde el estado  aun privado. cuando uno pide información por ejemplo a MIDAP sobre papers o artículos, la entrega de información demora, es lenta, muy resumida o en ingles lo que implica en la practica una traba al acceso ya que uno como trabajador de la salud necesita a veces información practica en el momento sobre algún tipo de patología o tratamientos, por eso es importante que por lo menos los trabajadores de la salud mental (COSAM) tengamos acceso a información científica de calidad para entregar una mejor atención a nuestros usuarios, el Estado debería garantizar el acceso a estas bases de datos sobre todo si son producto de dineros públicos.  cuando hice mi magister en clínica adultos en la universidad de chile tenia una clave de acceso a bibliotecas de todo el mundo para poder investigar cuando termine me la quitaron, ahora que estoy en la salud publica veo lo necesario que es poder acceder a esta información por mi, por mis compañeros y mas importante aun por los pacientes."
    ],
    [
      "Propuesta de articulado",
      "todo ciudadano/a tendrá derecho a acceder de manera gratuita a la totalidad de las investigaciones, papers, tesis, divulgaciones científicas o  escritos de carácter científico que se realicen dentro o fuera del país cuando en ellas se hayan utilizado recursos públicos o fiscales en cualquiera de sus etapas de creación. Es deber del Estado garantizar el acceso a la información científica, bases de datos, bibliotecas publicas, buscadores especializados, a todos los trabajadores públicos de áreas sensibles como salud, educación o artes con el fin de promover el acceso a información que ayude a mejorar su desempeño profesional en el área publica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "soy Mauricio Toro Palomino rut 12871333-6 psicólogo clínico y trabajo en un consultorio de salud mental (COSAM) en Santiago, me doy cuenta de como el acceso a la información científica en salud mental esta acotada a la necesidad de COMPRAR PAPERS para poder actualizarse en los desarrollos de la salud mental y así mejorar la atención a los usuarios. me produce indignación que instituciones como MIDAP que trabajan con fondos públicos no promuevan ni muestren de manera clara sus investigaciones ni hagan aportes reales a mejorar por lo menos la salud publica en esta área, sus investigaciones están en ingles e indexadas a revistas internacionales carísimas, además debe regularizarse el hecho de que en hospitales públicos se realicen capacitaciones en estrategias terapéuticas promovidas por instituciones privadas que luego venden asesorías y talleres que es lo que pasa actualmente con la terapia DBT"
    ]
  ]
}