{
  "title": "Bioconstrucción, construcción en armonía con la vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42806",
  "supporters": 483,
  "id": 42806,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La construcción es una de las industrias más contaminantes en Chile. Es responsable de la generación de alrededor del 33% de las emisiones de gases de efecto invernadero; el 90% del contaminante atmosférico particulado más tóxico y nocivo y de la generación del 34% de la totalidad de residuos del país, todo esto sin considerar los escombros domiciliarios. Un sistema de construcción de viviendas y del hábitat humano basado en materiales con una gran huella de carbono, extremadamente dañina con los ecosistemas de los que se extrae el material y desvinculado de las necesidades de cada territorio.\nLas viviendas sociales entregadas por el Estado actualmente sólo consideran el factor tiempo y dinero, sin preocuparse de la salud y calidad de vida de las personas, entregando soluciones habitacionales deficientes y precarias.\nLa forma de construir actual es incompatible con la vida, debido a que establece practicas y metodologías constructivas nocivas para la salud humana y un daño exponencial al medio ambiente. \nEl agotamiento de los recursos naturales, la demanda energética, el sistema económico imperante, etc.... merman las calidad de vida de las personas y afectan de forma considerable su permanencia en un territorio. Las enfermedades provocadas por hábitats contaminados, condiciones de vivienda precarias y la falta de conciencia en la forma de vida , han llevado a las personas a vivir de forma indigna y sin conciencia por parte del estado de estas afecciones.\nLa forma actual de construir no integra las necesidades humanas ni de la naturaleza en su desarrollo, estableciendo un desequilibrio medioambiental por la forma de habitar los territorios, que se refleja en problemas que afectan la calidad de vida actual y futura. Los modelos de desarrollo inmobiliario no establecen parámetros que aseguren el bienestar de las personas ni menos su integración al medio ambiente."
    ],
    [
      "Situación Ideal:",
      "El Estado debe promover, capacitar y facilitar el derecho a una vivienda sana, digna y ecológica con pertinencia territorial. Que potencie y permita la bioconstrucción basada en los materiales locales, desarrollada mediante la innovación y el rescate de técnicas constructivas ancestrales. Poniendo énfasis en modelos de construcción comunitarios autosustentables, autosuficientes y adecuadas para la salud de sus habitantes.\nEsto se logrará mediante políticas públicas que promuevan el uso de materiales locales y naturales; perpetuando la tradición y difusión de técnicas constructivas ancestrales, generando autonomía y conocimiento de cómo saber construir en comunidad.\nEl cambio de paradigma en la construcción se enfoca en beneficiar la calidad de vida de las personas, su salud y la protección del medio ambiente, aspectos fundamentales para un país que establece su desarrollo en base a servicios ambientales, sociales y económicos que benefician a todos los miembros de la comunidad sin afectar los sistemas naturales, construidos y sociales. El desarrollo sostenible de un pais será exitoso si considera en su avance un equilibrio entre el ser humano y el hábitat, respondiendo a la demanda humana de cobijo garantizando la protección del medio natural, estableciendo como base fundamental la salud y el equilibrio de la vida, la protección ambiental, el aumento de la eficiencia energética, beneficiando el uso de materiales y técnicas constructivas eco-coherentes y  siendo consecuentes con la huella ecológica de los proyectos constructivos. Como resultado de estas medidas , se espera una mayor gama de viviendas saludables, que colaboran en armonía y bienestar del hombre y la naturaleza, asegurando una conciencia colectiva de lo que significa habitar viviendas sanas y dignas, con identidad cultural, respetuosas del medio ambiente y con condiciones que aportan a una vida saludable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe promover, capacitar y facilitar el derecho a una vivienda sana, digna y ecológica con pertinencia territorial. Que potencie y permita la bioconstrucción basada en los materiales locales, desarrollada mediante la innovación y el rescate de técnicas constructivas ancestrales. Poniendo énfasis en modelos de construcción comunitarios autosustentables, autosuficientes y adecuadas para la salud de sus habitantes.\nEsto se logrará mediante políticas públicas que promuevan el uso de materiales locales y naturales; perpetuando la tradición y difusión de técnicas constructivas ancestrales, generando autonomía y conocimiento de cómo saber construir en comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La bioconstrucción reúne en su práctica propuestas que integran la preservación del medio ambiente, la salud del ser humano y la responsabilidad social, garantizando una solución a la demanda habitacional con propuestas dignas, de calidad y al alcance de todos.\nLos materiales naturales pueden extraerse en el mismo lugar a construir y su manejo es más accesible a la población, permitiendo preservar la cultura constructiva de cada territorio.\nEsto genera aportes a las economías locales y permite entregar trabajo a las personas del territorio. Acota los costos en la adquisición y/o subsidio de una vivienda considerablemente, tanto en materiales, como también en los costos asociados a la contaminación y daño ecológico. Además, es un gran aporte a la transferencia de conocimientos entre culturas, zonas geográficas, países e incluso continentes. Basándose en experiencias internacionales exitosas que han establecido dentro de su normativa a la bioconstrucción, demostrando que la construcción con materiales naturales es viable y segura en términos estructurales y de salud para las personas. \nEnsayos de laboratorio demuestran que el comportamiento térmico, acústico y de resistencia al fuego de las técnicas constructivas de bioconstrucción, superan ampliamente los parámetros establecidos por materiales industriales, demostrando una efectividad superior en el cumplimiento de las necesidades de confort de cualquier vivienda, sin necesidad de utilizar materiales nocivos para la salud y con una baja huella de carbono."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y garantiza el derecho a una vivienda digna y ecológica con pertinencia territorial y adecuada para la salud humana. Para esto promueve la bioconstrucción, fortaleciendo la educación y capacitación en técnicas asociadas al uso de materiales de bajo impacto ambiental, reciclados o provistos por la naturaleza local mediante la innovación y el rescate de culturas y técnicas constructivas ancestrales bajo principios comunitarios, autosustentables, autosuficientes, sosteniendo tradiciones y conocimientos de cómo construir en comunidad.\n\nEl Estado deberá elaborar un plan nacional de vivienda que considere las particularidades ambientales de cada zona geográfica para mejorar la habitabilidad (aislación térmica, acústica, privacidad), la disponibilidad de recursos y el no agotamiento indiscriminado de estos. También debiese garantizar la contribución de iniciativas personales y colectivas de capacitación y autoconstrucción asistida para su implementación.\n\nY por ultimo el estado debe establecer en su normativa la opción de construir con técnicas de bajo impacto y en base a materiales naturales locales, con identidad, acorde con el entorno , implementando la bioconstrucción como la alternativa para una vivienda sana y digna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Gremio de Bioconstrucción Chile, formalizado en Septiembre del 2019, es una red multidisciplinaria de apoyo y colaboración de personas vinculadas a la construcción natural, que busca recopilar, investigar, desarrollar, validar, y poner a disposición de la sociedad sistemas y soluciones constructivas armónicas con el hábitat, enfocando sus valores en el cuidado de la salud de las personas y el medio ambiente, valorando saberes ancestrales constructivos, integrando la tecnología e innovación en la construcción sustentable.\n Esta iniciativa nace de un grupo de maestras/os, arquitectas/os, constructoras/es y expertas/os en bioconstrucción que buscamos cambiar el paradigma de la construcción en Chile ante la actual crisis socio ambiental que afecta al mundo y a nuestro país. Bambú, tierra cruda, paja, madera, cal y cartón estructural son algunos de los materiales con los cuales trabajamos en la bioconstrucción.\nTenemos la convicción de que podemos hacer de mejor forma las cosas y eso parte por aprender de los errores y evolucionar, por ello nuestra visión es\" Normalizar y posicionar la bioconstrucción en Chile y que se establezca como el motor de cambio del paradigma del habitar\", ya que la necesidad instintiva de cobijo y techo como refugio para nuestra especie, requiere soluciones que van mas allá de resolver una necesidad humana, sino también observar el entorno, proteger el medio ambiente y elevar la calidad de vida de las personas y su entorno, de forma saludable y digna."
    ]
  ]
}