{
  "title": "Chile un pais rural y agricola",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42818",
  "supporters": 243,
  "id": 42818,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "en Chile mas del 70% de las comunas son rurales, desde Arica a Punta Arenas, todas las regiones de Chile en su mayoría tienencomunas rurales. el Chile de hoy se ha construido durante su historia desde la ruralidad, desde el trabajo campesino, desde las costumbres y tradiciones que emanan de lo mas profundo del mundo rural, campesino y agricola. El ser humano gracias a la agricutlura dejo de movilizarse permanentemente en busca de alimentos pasando a ser grupos nómades y asentarse paulatinamente en territorios determinados. Lamentablemente nuestra historia reciente demuestra que por diversos factores el campo chileno se ha ido despoblando emigrando sus habitantes por emjores oportunidades a centros urbanos y con ello acarreando algunos problemas adicionales como hacinamiento y algunos bolsones de pobreza. >En consecuencia la falta de oportunidades en el mundo rural, la ausencia o insuficiencia en politicas públicas de fomento y de algún modo también la indiferencia institucional a la problematica rural sin duda han sido factores que han determinado este desplazamiento desde el campos a diferentes centros urbanos. . Cabe mencionar algunos factores como viviendas sociales como perspectiva urbana, conectividad precaria, ausencia de servicios adecuados, largos desplazamientos en busqueda de servicios (ausencia de farmacias, bancos etc) . Si se considera ademas que el sector desde una perspectiva productiva genera cientos de miles de empleos y que Chile podría transformarse en un potencia agroalimentaria es que debe reconocerse su relevancia a nivel constitucional. Es necesario que se fomente la ruralidad el campo chileno en términos de constituir una politica de Estado como proveer asistencia técnica, educación y gestión tendiente al adecuado y racional aprovechamiento de los recursos vitales para la actividad agrícola y rural. por ejemplo en recursos hídricos una adecuada politica de embalses una adecuada politica habitacional, etc"
    ],
    [
      "Situación Ideal:",
      "Respecto a la solución ella pasa pricipalmente por el reconocmiento de la ruralidad como una forma de vida llena de situaciones que en muchos casos es muy diferente a la vida urbana. Relaci+on adecuada entre los diversos actores que conviven en la ruralidad y en el campo, desarrollo sustentable amigable y adecuado de la agricultura en sus diversos tamaños y visiones. Generar sinergias entre los distintos actores que permitan por ejejmplo relevar la ruralidad, la producción de alimentos para toda la poblacion de nuestro territorio y dar cumplimiento a las exportaciones de alimentos generar en el campo eficiencia y adecuado aprovechamiento hídrico"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución política deberá considerar ya sea la ruralidad como un modo de vida con caracteristicas y peculiaridades que deben ser evaluadas y relevadas en su mérito y asi dar un verdadero reconocimiento a la ruralidad en la elaboración, implementación y ejecuci+on de políticas públicas que debe llevar acabo el Estado de Chile en beneficio de todos y cada uno de los habitantes de nuestro país. Asimismo el enfoque de ruralidad debiera ser fundamental al momento de definiri por ejemplo en Chile conectado del futuro, la solución habitacional en el mundo agricola, la provisión de bienes y servicios a lugares apartados. etc"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La relaidad objetiva de Chile permite ver claramente las brechas exostentes entre la situaci+on urbana y rural, que se manifiestan en politicas públicas asignadas o llevadas a cabo en grandes centros urbanos o ciudades, o inversión en politicas de infraestructura etc. O bien politicas sectoriales hacia la ruralidad y el mundo agrícola en Chile. La producción de alimentos en los próximo años será fundamental no sólo para alimentar a nuestro país sino también para las demandas de alimentos en los mercados internacionales. Hay proyección que en los próximos 10 años el PIB del sector agrícola debería duplicarse. Por ello la relevancia del sector agrícola y rural en el momento de definiri politicas públicas y así abordar nuestro futuro"
    ],
    [
      "Propuesta de articulado",
      "\"Chile es un país rural y agrícola.. La actividad rural y agrícola cosntituyen los pilares fundmentaes de la nación chilena. Será obligación del Estado fomentar y velar por la tradición y cultura del mundo rural, fomentar el desarrollo equitativo de sus habitantes en todo el territorio nacional, según la localidad específica de que se trate con respeto y armonía así como el cuidado y preservación del medio ambiente y los recursos naturales. Será igualmente deber del Estado velar por la dictación de leyes y normas que garanticen el adecuado análisis del impacto de éstas, que propendan al desarrollo social, cultural, económico y productivo del sector rural\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ricardo Moyano soy abogado de profesión pero me he desempeñado en la funci+on públca por mas de 19 años y hace mas de 10 años en temas relacionados  con el mundo rural, campesino y agrícola trabajando en el Ministerio de Agricultura y en el mundo privado asesorando y apoyando a organizaciones campesinas cooperativas gremios con el objeto de generar puentes y mínimos comunes en el mundo rural que van desde los pequeños agricultores hasta los mas grandes y ahí construir los espacios comunes para que en Chile eista una real y verdadera Politica de Desarrollo Rural pensando en el Chile de los próximos 50 años."
    ]
  ]
}