{
  "title": "¡¡EMPAREJEN LA CANCHA!!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42882",
  "supporters": 770,
  "id": 42882,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En vista que los partidos políticos han perdido su representatividad, respecto a sus Bases y la Sociedad y, además, fueron participes de 30 años de desigualdad que llevaron a un estallido social donde tuvimos asesinados, mutilados y miles de presos políticos y que, en general, tanto antes del estallido como después de, se han generado otras formas de organización y validación de las actorías representativas del Pueblo, a través de Organizaciones Territoriales y Movimientos Sociales, consideramos pertinente que estas Organizaciones y Movimientos puedan competir, en igualdad de condiciones, a cargos de Representación Popular."
    ],
    [
      "Situación Ideal:",
      "Que Organizaciones Sociales, Medioambientales, Territoriales y Gremiales, con un mínimo de dos años de trayectoria comprobada, puedan competir en elecciones de cargos de Representación Popular en igualdad de condiciones que los Partidos políticos. La idea matriz o fundamental de esta iniciativa consiste en establecer, mediante la incorporación formal a la Constitución, una garantía que permita asegurar a estas figuras de la sociedad civil su participación en los distintos procesos democráticos de elección popular que establezca la nueva República, tales como elecciones de legisladores, miembros de concejos regionales, concejos municipales y cualquier otro organismo colegiado que pueda crearse en la Nueva Constitución. Esta misma lógica debe extrapolarse a elección de cargos unipersonales, tales como alcaldes, gobernadores regionales, presidente de la República o cualquier figura nueva unipersonal que la Nueva Constitución establezca.  \nEsto no incluye a ONGs y otras instancias que han recibido subvenciones del Estado y que, de alguna manera, ejercen un poder fáctico, sino que su espíritu es para aquellos que representan el sentir y el trabajo en comunidad, desde los espacios barriales, populares; de aquellos que hacen política e incidencia a diario, pero que no comparten el quehacer y forma de organizarse de los partidos políticos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar igualdad en la competencia en los cargos de Representación Popular, otorgando la posibilidad que, dentro del período de inscripción de candidaturas, puedan inscribirse listas o pactos electorales por miembros de la sociedad civil (entiéndase personas naturales y jurídicas), como también permitir que estas organizaciones puedan inscribir candidaturas unipersonales bajo el patrocinio de dos o más agrupaciones territoriales del distrito electoral en donde tengan domicilio.\nEn esta nueva Constitución se debe relevar el rol de las organizaciones sociales y posicionarnos mejor, para tener mayor injerencia en la vida político-social y ser validadas en su rol político (no partidista), por tanto, deben asumirse como representantes de las comunidades. Son el puente con las instituciones y ello, desde luego, también se ´puede canalizar desde lo electoral."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A partir de la experiencia de la propia Convención Constitucional, donde se logró una representatividad transversal y heterogénea. Por lo que esta propuesta de norma puede generar una representatividad aún mayor y más convocante en todo tipo de elecciones populares.\nExiste una buena experiencia reciente que se materializó mediante la ley 21.216, que estableció el mecanismo de paridad de género, un sistema de escaños reservados y la matriz de lo que implica el presente proyecto, esto es la posibilidad de que independientes participen conformando listas o pactos electorales, estando los resultados a la vista hoy.\nActualmente, “el monopolio de la política” ha sido entregado a los Partidos Políticos, dejando fuera por texto expreso de la ley a figuras como Asociaciones Gremiales, cuya regulación está en el DL 2757, el cual, en el inciso final de su artículo primero establece “Estas asociaciones no podrán desarrollar actividades políticas ni religiosas.”, desconociendo y prohibiendo el actuar político de instituciones históricas, situación que no sólo desconoce la realidad, sino que genera un distanciamiento legal arbitrario.\nDesde un punto de vista sociológico, todas las personas somos “seres políticos”, sin necesidad de ejercer la militancia formal dentro de algún partido político, pero esta “obligatoriedad de adherir a un PP” forzosamente genera sectarismo, división y alejamiento de la política formal a quienes pueden realizar aportes significativos en el progreso y avance del país, por lo que mantener supeditada la democracia a un desbalance que favorece sólo a los partidos políticos es algo que nuestro país ya no resiste. Para muestra un botón, la figura del gran político histórico Clotario Blest, quien nunca fue militante de partido político, figura histórica que es hasta hoy un referente de lucha por cambios para la sociedad."
    ],
    [
      "Propuesta de articulado",
      "INCLUIR EN EL CAPÍTULO DE LOS DERECHOS Y RESPONSABILIDADES CONSTITUCIONALES: Se establece como una garantía constitucional, tanto a nivel personal como colectivo, que cualquier persona natural o jurídica pueda formar parte del proceso de establecimiento de candidaturas a nivel unipersonal como a nivel de lista electoral. \nLa Constitución asegura a todas las personas el derecho a participar de los procesos democráticos de la República, como sujeto activo en el papel de candidato o candidata, siempre y cuando cumplan con los requisitos que el legislador establecerá en una Ley Orgánica Constitucional que los regule. Sin perjuicio de esto, se deberán respetar los principios de probidad, ética, transparencia, idoneidad para los cargos, prevalencia del interés común y la no coordinación o dependencia con el poder económico.\n\nINCLUIR EN EL SERVICIO Y JUSTICIA ELECTORAL: Para la elección de los procesos de elecciones democráticas, tanto para la elección de cargos unipersonales como los actuales Alcaldes, Gobernadores Regionales o Presidente de la República, como para la elección de organismos colegiados con Concejos Municipales, Concejos Regionales, ambas Cámaras del Congreso y cualesquiera otro que la Nueva Constitución establezca, se podrán presentar listas de candidatos independientes, sin militancia en algún partido político, las que se regirán por las siguientes reglas:     \n•\tDos o más agrupaciones de la sociedad civil, sea cual sea su tenor, con residencia y comprobado quehacer en el país, con excepción de aquellas que tengan fines de lucro y vínculos con PP y el poder económico, podrán constituir una lista electoral. Esta lista regirá exclusivamente en el distrito electoral en el que los candidatos independientes declaren sus candidaturas.\n•\tLas listas electorales de candidaturas independientes podrán presentar, en cada distrito, hasta un máximo de candidaturas equivalente al número inmediatamente siguiente al número de escaños que corresponda elegir en el distrito de que se trate.\n•\tLa declaración e inscripción de esta lista estará sujeta a las mismas reglas que las candidaturas a diputado, consejero regional o concejal municipal, en lo que les sea aplicable, la que, además, deberá contener un lema común que los identifique y un programa en el que se indicarán las principales ideas o propuestas relativas al ejercicio de su función constituyente. Adicionalmente, cada candidato o candidata que conforme la lista, considerado individualmente, requerirá el patrocinio de un número de ciudadanos independientes igual o superior al 0,2% de los que hubieren sufragado en el distrito electoral en la anterior elección periódica de diputados, de acuerdo con el escrutinio general realizado por el Tribunal Calificador de Elecciones, con un tope de 1,1% por lista de quienes hubieren sufragado en el distrito electoral respectivo.\n•\tLa lista se conformará con aquellos candidatos o candidatas que en definitiva cumplan con los requisitos señalados. En todo lo demás, a las listas de personas independientes les serán aplicables las reglas generales como si se tratara de una lista compuesta por un solo partido, incluyendo también la normativa vigente respecto a la materia. Para ello, el legislador se encargará de dictar las normas que mejor contemplen lo ya establecido en el Capítulo de los Derechos y Deberes Constitucionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2019, en medio de una revuelta, nace “La Lista del Pueblo”, desde la organización de independientes que anhelaban cambios para nuestro país, incluyendo la forma de representación, como alternativa a la ya desprestigiada y cuestionada representación de los Partidos Políticos a la ciudadanía.  Para ello se convoca, en todo el país, a diferentes representantes de organizaciones sociales territoriales, en sus diferentes distritos, para incorporarse a esta apuesta y lograr la representatividad del mundo político-social, medioambiental, cultural, gremial, etc., para apostar por llevar convencionales a este escenario de escribir una nueva Constitución.\nEsta Propuesta lanzada al País tuvo como propósito transformar el Poder del Movimiento Social en Poder Electoral Constituyente. Buscó favorecer que sean elegidos como convencionales constituyentes personas y representantes de organizaciones de la sociedad civil que han venido impulsando la demanda por una nueva Constitución y han demostrado su compromiso con las reivindicaciones y la causa del Pueblo.\nPensamos que se requería la construcción de un sólido aparato institucional que reconozca los derechos sociales, económicos y culturales y lidere, con colaboración privada en algunos casos, la solución de los graves problemas de pobreza y exclusión que ha enfrentado nuestro país desde sus orígenes, y que se han profundizados dramáticamente por el cambio climático y la revolución científica tecnológica.\nLlamamos a esta nueva institucionalidad Estado Constitucional Ambiental Igualitario y Participativo, porque se trata de un nuevo modelo de Estado Constitucional, por el cual aún seguimos apostando, luego de obtener 27 convencionales que representan hoy a sus diferentes territorios y programas desde el mundo territorial y desde las demandas re cogidas por las organizaciones sociales.\nSomos un movimiento pacifista con profunda vocación democrática, que considera fundamental la actividad política como principal antídoto ante"
    ]
  ]
}