{
  "title": "Derecho a la educación de las Lenguas y Culturas de los pueblos originarios en todo en el territorio nacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4290",
  "supporters": 51,
  "id": 4290,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muy buenas tardes, mi nombre es David Guajardo Lobos y soy Profesor de Historia, Geografía y Ciencias Sociales y Licenciado en Educación, el problema que encuentro y que quiero exponer, es la falta de alcance del Curriculum en Educación Intercultural ( Lenguas y culturas de los pueblos originarios) no están presentes en todo Chile, solo en algunos sectores propios de los pueblos originarios estudiados, y solo se estudia desde Primero Basico a Sexto básico las siguientes lenguas: Aymara, Mapuzungun, Quechua y Rapa Nui, y considero que si queremos lograr tener un Estado Plurinacional, todo nuestro territorio debe saber y aprender a lo menos estas cuatro lenguas, y no solo estar presentes en algunas ciudades y comunas de nuestro Chile. Este problema, me surge, ya que he visto mucho odio y racismo, cada vez que hemos escuchado a nuestra Presidenta Elisa Loncon y a otros convencionales, hablar en su idioma originario, entonces, necesitamos que el curriculum sea extendido desde Primero Basico a Cuarto Medio, que todos los niveles educativos tengan de manera gradual y avanzando, estas lenguas, que debemos hacerlas nuestras hoy mas que nunca."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria la siguiente:\n1.- Extender de manera completa a todos los niveles educativos las lenguas originarias presentes en nuestro país.\n2.- Una renovada actualización a las Bases Curriculares de Lenguas y culturas de los pueblos originarios.\n3.- Fomentar actividades dinámicas, para que nuestros estudiantes aprendan además de la lengua, la cultura y cosmovisión de cada uno de nuestros Pueblos Originarios.\n4.- Organizar actividades a través de cada Municipio con Oficinas de Pueblos Originarios en ayuda, a aquellos que no han completado sus estudios, tanto de enseñanza media o básica.\n5.- Fortalecer la enseñanza de las lenguas y cultura, de manera que todos nos veamos parte de este proceso, de reconocer a nuestros Pueblos Originarios y su cultura y cosmovisión."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "¿ Que debería incluir la Nueva Constitución para avanzar en el logro de esa situación ideal?\n\n-Considero que en primer lugar, un real y concreto reconocimiento a nuestros Pueblos Originarios, comenzando con una disculpa nacional por todos los daños y perjuicios realizados a nuestros ancestros; luego tener el Estado Plurinacional que tanto se desea, en donde todos y cada uno de los diferentes pueblos, sean parte de las políticas publicas de los próximos 30 o 40 años de nuestra historia nacional.\n\n-Una real y oportuna ayuda en temas de salud, para todos aquellos adultos mayores que pertenecen a estos pueblos originarios, ya sea: visita de doctores a domicilio, facilitación de tratamientos y medicamentos, crear una completa cobertura de salud para ellos y de igual manera, en temas de educación, con la facilitación de los procesos educativos de los niños y niñas por igual de condición.\n\n-Entregar sus tierras que por derecho ancestral han sido arrebatadas y terminadas con las industrias forestales, y de igual manera, una optima mejora de sus caminos y viviendas, las cuales son tan esenciales para cada pueblo originario; fomentar espacios de expansión cultural de cada pueblo, con museos comunales y que sean en beneficio de cada comunidad.\n\n-Fortalecer y potenciar el trabajo de cada pueblo originario, que puedan vender o exportar sus productos al extranjero y realizar de manera mas masiva, ferias, en las cuales, puedan vender sus productos sin ningún tipo de problema.\n\nCon estas ideas, considero que pueden ser incluidas en la Nueva Constitución y no olvidando el centro:\nExpansión y ampliación del Curriculum de Lenguas y Culturas de los pueblos originarios, desde Primero básico a Cuarto Medio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿ Con que argumentos tu o tu organización respaldan esta propuesta?\nConsidero que todo este movimiento social que hemos visto desde el año 2018, 2019, ya hay que terminar de una buena vez, con la Conquista, y entregar derechos potentes a nuestros Pueblos Originarios, quienes dia a día, sufren humillaciones y no tienen coberturas esenciales como otros, considero que hay que llegar a tener un Estado Plurinacional de verdad y que sea realizado con miras al futuro, hay que ver los ejemplos de Colombia, Ecuador, Bolivia, en donde sus pueblos originarios son parte del gobierno o en otros casos, tienen muchos derechos entregados por cada Estado.\n\nEn nuestro país, debemos terminar con el odio, racismo, rencor y burla a nuestros Pueblos Originarios, ellos son los dueños de esta gran tierra llamada Chile, tierra que dia a dia destruimos con nuestras acciones, es tiempo de acabar con la Conquista."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado para la nueva Constitución:\n\nCapítulo: Educación sobre los Pueblos Originarios para todo el Estado de Chile.\n\nArticulo X: El Estado reconoce el derecho a la educación, sobre las Lenguas y Culturas de los pueblos originarios niños, niñas, jóvenes y señoritas, en todo el territorio nacional. \n\nEl Estado deberá actuar con la debida diligencia y actualización, al curriculum de Lenguas Originarias que existen en el país, y enseñarlas de norte a sur, y no solo en algunas regiones como se hace actualmente, sino que la enseñanza de estas lenguas, deberá abarcar todo el territorio nacional. Ademas, deberá fortalecer políticas, anti-discriginacion racial, a todos los niños y niñas que formen parte de un Pueblo Originario. La enseñanza de las lenguas, será realizada por profesores que pertenecen a alguna etnia, de igual manera, ellos enseñaran a jóvenes profesores que ejercerán la docencia en todo el territorio nacional.\n\nLas lenguas que se enseñaran: Aymara, Rapa Nui, Mapuzungun, Quechua,Colla, Diaguita, Kawesqar, Yagan, serán trabajadas en cada región de nuestro país, fortaleciendo la diversidad de lenguas y culturas, que cada uno de nuestros pueblos originarios representa.\n\nCorrespondera al Estado asegurar el presupuesto suficiente para la garantía y respeto de este derecho, y a todos los órganos del mismo, en el ámbito de sus competencias, generando políticas educativas y de la enseñanza, para su promoción y formación con enfoque en la expansión de la enseñanza de lenguas originarias, desde Primero Básico a Cuarto Medio de todo el sistema educativo del país. Asimismo, las instituciones educativas deberán velar por programas educativos que sean parte de esta nueva actualización curricular de Lenguas y Culturas de los pueblos originarios. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola mi nombre es David Guajardo Lobos, soy de la comuna de Parral, región del Maule, soy Profesor de Historia, Geografía y Ciencias Sociales y Licenciado en Educación. Gracias a Dios, llevo trabajando cinco años en esta hermosa labor de ser profesor, he tenido la oportunidad de seguir mis estudios, obteniendo títulos adicionales, como un Postitulo en Evaluación y Postitulo en Curriculum ( Universidad Miguel de Cervantes), Diplomado en Historia ( Pontificia Universidad Católica de Valparaíso) y un Diplomado en Formación Ciudadana ( Universidad De Santiago).\n\nAl ser un amante de la Historia, me pareció extraordinario esta iniciativa, que si no queda, tengo la honra de haber aportado en algo, a este hermoso proceso Constituyente que estamos viviendo, y para terminar, quiero expresar toda mi admiración a la Presidenta Elisa Loncon y a todos y cada uno de los convencionales, mucha fuerza y ha proteger el Buen Vivir de todos los chilenos, con un Kume mongen.\n\nMuchas gracias por permitirme participar, dejare mi correo electrónico:\ndavidguajardolb@gmail.com"
    ]
  ]
}