{
  "title": "Educación cívica para legitimar la política ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42910",
  "supporters": 17,
  "id": 42910,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principal problema del descontento de la ciudadanía con el sistema y sus representantes políticos se relaciona con la poca nula cívica que se enseña en nuestro país, lo que causa que las personas se desilusionen con sus representantes en (muchas veces) menos de un año de asumido su cargo porque realmente no entendían o no tenían completamente claras las propuestas del candidato."
    ],
    [
      "Situación Ideal:",
      "Creo que al lograr que les ciudadanes tengan educación cívica podríamos tener una organización política que si represente de forma legítima lo que quiere la ciudadanía, haciendo también que las personas se interesen en política y creando nuevas voces influyentes con ideas modernas sobre nuestro concepto de país para lograr una sociedad realmente democrática"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir educación cívica y de calidad, para que en las elecciones de nuestro país votemos a conciencia y sabiendo de forma certera a quiénes estamos escogiendo de representantes y cuáles son sus facultades al ser electos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es la mejor forma de solucionar el problema porque al educar a la comunidad sobre el sistema político y social estamos creando una base minima de conocimiento en la ciudadanía al momento de elegir a sus representantes de forma clara."
    ],
    [
      "Propuesta de articulado",
      "Al incluir la educación cívica como norma en la nueva constitución tendríamos legitimación de que esta propuesta se pueda cumplir y no deje a nadie de lado, haciendo que todo y cada une de quiénes deseen votar lo hagan de manera informada y certera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Llegué a esta idea porque a pesar de mi poca edad y solo un año como votante, me he dado cuenta de la ignorancia en los procesos electorales y en cómo estos influyen en su vida diaria, frases como \"para que ir a votar si tengo que trabajar igual\" o \"para que votar si todo seguirá igual\" se han hecho muy presentes en mis últimos años y creo que demuestra el pensar de muchas personas, además agregar que varias personas de mi entorno han buscado en mí ayuda para elegir a sus representantes, lo que realmente me entristece porque no debiese ser yo quién tenga que explicarles y darles esperanza en los procesos electorales y políticos."
    ]
  ]
}