{
  "title": "Eliminación del trabajo precario en sector publico y municipal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42918",
  "supporters": 270,
  "id": 42918,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "ELIMINACION DEL TRABAJO PRECARIO EN MUNICIPIOS Y SECTOR PUBLICO"
    ],
    [
      "Situación Ideal:",
      "Servicios públicos y municipalidades que den garantía de protección al derecho al trabajo digno, con carrera funcionaria, acotando los empleos precarios a contrata al 20% , y honorarios al 10%"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir articulado que proteja el derecho al trabajo acotando a porcentajes definidos los empleos precarios o temporales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se adjunta archivo con breve fundamentación"
    ],
    [
      "Propuesta de articulado",
      "ART. XXXX\nEl Estado chileno, como garante de la dignidad de la persona humana, garantizará la protección, la estabilidad, la seguridad y el bienestar social de las y los trabajadores que se desempeñan en el sector descentralizado y centralizado de servicios públicos, fomentando una forma de trabajo provisto de estabilidad, protección social, seguridad física y psicosocial, para ello, deberá propender a:\n\n1)\tIncorporar progresivamente a un sistema de trabajo estable y seguro a las y los trabajadores públicos que actualmente se desempeñan en modalidades de trabajo precario, llámese este, modalidad de contrata, honorarios o código del trabajo.\n\n2)\tPotenciar la carrera funcionaria como instrumento de desarrollo de las y los trabajadores, en todas sus plantas y potenciar el carácter vocacional del ser Servidor Público.\n\n3)\tEl gasto de personal a contrata no podrá superar el 20% del gasto total anual del personal de planta, y en el caso de los prestadores de servicios a honorarios con cometidos específicos, no podrá superar el 10% del gasto total anual del personal de planta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CONFEDERACION NACIONAL DE FUNCIONARIOS MUNICIPALES DE CHILE – ASEMUCH\nCONSTITUIDA EL 28 DE OCTUBRE DE 1947\nRAF 93010092\n\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\n\nAlgunos de los hitos en que nuestra confederación alza la voz para denunciar y a la vez para requerir que los trabajadores a contrata y a honorarios sean traspasados a las plantas municipales son los siguientes:\n\na)\tAño 2009 en la ciudad de Santiago. Comuna de San Bernardo, realizamos un Congreso Ideológico y Programático que afianza nuestra lucha contra el trabajo precario y defensa de la carrera funcionaria.\nb)\tElaboración y gestión de Agenda Programática Municipal año donde abogamos por la superación del trabajo precario y defensa de la carrera funcionaria.\nc)\tIntegración a la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario por medio de la incorporación a las plantas de cada municipio del País.\nd)           Asemuch, manifiesta su respaldo a la necesidad de reconocer a las y los trabajadores públicos como tales, incorporando el derecho a la sindicación, a la titularidad sindical, negociación colectiva y derecho a huelga."
    ]
  ]
}