{
  "title": "Una Nueva Editorial Estatal para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42926",
  "supporters": 11,
  "id": 42926,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "\"La lectura, y su soporte más antiguo, duradero y noble, el libro físico y de algún modo también su complemento más cercano, el libro digital, son los fundamentos de una sociedad libre de verdad. No hay ciudadano si no hay comprensión profunda del discurso público. No hay comprensión profunda del discurso público si no hay pensamiento crítico. No hay pensamiento crítico si no hay lectura crítica. Y no hay lectura crítica si no hay millones de libros distintos que nos permitan ver múltiples miradas del mundo.\" (Sáez, 2021) \nAsí abre el prólogo del libro de Andrés Fernández sobre las brechas en el ecosistema del libro, su financiamiento y las políticas estatales. Dicho párrafo releva la importancia pública que tiene un eficiente y eficaz ecosistema del libro en Chile. \nLa Política Nacional del Libro y la Lectura 2015-2020, documento que marca las directrices del Programa de Lectura, diagnosticó que el bajo interés por esta actividad en nuestro país se debe a “carencias socioeconómicas y culturales” de la mayor parte de la población, lo que se refleja en la concentración de lectores en el estrato ABC1 y/o con mayor educación, es decir, existe un claro vínculo entre el poder adquisitivo de las personas y su acceso al libro y la lectura. \nPor otra parte, Fernández estima que “el gasto público en el ámbito de la lectura y el libro, actualmente, al no vincularse con los propósitos orientadores de una política nacional como la PNLL, genera ineficiencias en el sistema, porque provoca fallas sistémicas que debilitan la cadena productiva de autores, dibujantes, diseñadores, editores, impresores, libreros, distribuidores, bibliotecarios y lectores”. (2021)\nA esto agregamos que una de las estrategias declaradas en la PNLL 2015-2020 es la de “fomentar la industria editorial nacional y regional, así como sus procesos de producción, comercialización, e internacionalización de libro chileno”. \nToda esta argumentación, sirve para la justificación de la propuesta “Una Nueva Edito"
    ],
    [
      "Situación Ideal:",
      "La iniciativa \"Una Nueva Editorial Estatal para Chile\" permitió poder crear un agente estatal que se insertó en la cadena productiva del Ecosistema del Libro y la Lectura, lo que permitió poder fomentar en forma concreta la creación artística para los creadores culturales de Chile y dinamizar a los distintos actores de la cadena del libro como distribuidores, agentes, impresores y libreros. Esto a través de sumar un actor público al sistema cultural privatizado que vivía Chile bajo la Constitución de 1980. \n\nJunto con fomentar la creación, una editorial estatal permitió allanar el acceso de los chilenos a libros de calidad y bajo costo, tal como en su tiempo lo logró la Editorial Estatal Quimantú, iniciativa del Presidente Salvador Allende, lo que se tradujo en miles de chilenos leyendo y formando el tan perdido pensamiento crítico. \n\nAdicionalmente, se logró facilitar el acceso al libro y la lectura mediante políticas de producción y distribución digital, que abarataron los costos de edición,y venta a través una plataforma de libros electrónicos chilenos y de rescate patrimonial en conjunto con Memoria Chilena.  \n\nOtra dinámica positiva que se dio una vez implementada esta iniciativa fue el drástico descenso de la inversión pública en textos escolares, entregados hasta ahora, a los actores del mercado, significando que de todo el presupuesto del Ecosistema del Libro, un 73,8% del gasto se va a compra de este tipo de textos, dejando un exiguo presupuesto para el fomento de la lectura no obligatoria y la creación literaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debiese consagrar el derecho al acceso al libro y la lectura y mandatar al Estado para la creación de una Nueva Editorial Estatal que permita conseguir los objetivos planteados como la eliminación de la desigualdad en el acceso al libro, la dinamización del Ecosistema del Libro y la consecuente redistribución de recursos desde el mercado hacia las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mayor y más contundente argumento que se puede enarbolar en favor de \"Una Nueva Editorial Estatal para Chile\" es que esta iniciativa ya existió y probó, en los hechos, que fue una política extremadamente exitosa, para lograr los objetivos establecidos. \n\nEditorial Quimantú (antigua editorial estatal)  todavía es recordada por los chilenos cariñosamente como un agente de cambio en la promoción y fomento del libro y la lectura. \n\nLos quioscos chilenos colgaban de sus estantes los mini libros Quimantú, los que eran rápidamente consumidos por un pueblo chileno que exigía mayor acceso a la cultura a través de libros baratos y de calidad."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile garantizará el acceso al derecho a la cultura y educación de sus habitantes a través de la  edición, producción y distribución de libros y producción gráfica, en todos los soportes y formatos, mediante una Editorial del Estado de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Felipe Ignacio Chacón y soy director de una Fundación Cultural cuyo propósito es el fomento a la lectura a través de la creación y mantención de infraestructura cultural (biblioteca comunitaria). \n\nToda mi vida he estado ligado a los libros y la literatura y es por esta razón que conozco las inequidades actuales existentes en el Ecosistema del Libro provocadas por dejar en manos del mercado toda la cadena de producción y venta de los libros, que por esencia son bienes culturales que debieran estar a la mano de todos sin importar su condición o situación económica y social.\n\nLa forma más adecuada para lograr esto es retomar iniciativas exitosas que ha implementado el país en su pasado. Esto es una Editorial Estatal (a la usanza de Quimantú) cuyo objetivo sea lograr los propósitos declarados en la Política Nacional del Libro y la Lectura."
    ]
  ]
}