{
  "title": "Un Nuevo Lema para Chile: de \"Por la razón o la fuerza\" a \"Unidos en Paz, Libertad y Responsabilidad\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42970",
  "supporters": 23,
  "id": 42970,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿Cuánto sentido te hace, si es que alguna vez ha tenido alguno para ti, el lema “Por la razón o la fuerza” presente en nuestro Escudo Nacional?\n¿Qué efecto inconscientes crees que ha tenido en el alma de los chilenos el haber crecido bajo este paradigma? \n¿Cómo crees que seríamos sin él?\nDesde hace décadas, de cuando en cuando se abre el debate respecto de la pertinencia o no de mantener ciertos símbolos patrios de acuerdo a la realidad actual, y el lema de nuestro Escudo no ha estado exento de esto.\nEstablecido en el año 1920 en virtud de un Decreto de Guerra y ratificado por otro Decreto del Ministerio del Interior el año 1967, se atribuye su origen a una derivación para algunos errónea de la segunda parte del lema original de nuestro primer Escudo “Post tenebras Lux, Aut concilio aut sense” (“Tras las tinieblas la luz, por el consejo o la espada”, acuñado en 1812 por José Miguel Carrera -de acuerdo con Armando Cartes, doctor en Historia y miembro de la Academia Chilena de Historia.\nDe los significados que se atribuyen al actual lema “Por la razón o la fuerza”, el más fácilmente deducible es el de atribuirse tener la razón, y si no es aceptada, conferirse el derecho de imponerla por la fuerza, postura de carácter al menos poco inspirador para la tan anhelada reconciliación nacional, sino más bien claramente provocador y beligerante.\nDada la situación actual de nuestro país y el mundo, y más aún luego del estallido social del 2019 y la creciente polarización de que hemos sido testigos y/o protagonistas, se hace más necesario que nunca el aunar criterios en base a qué tipo de sociedad queremos construir a partir de que cada individuo encarne primeramente desde su espacio íntimo el cambio que tanto deseamos ver.\nUn lema trascendente y fraterno en nuestro Escudo bien puede ayudar a cumplir tal propósito si es llevado como una herramienta que represente el Bien Mayor de quienes habitamos este territorio."
    ],
    [
      "Situación Ideal:",
      "El lema del Escudo Nacional de Chile es “Unidos en Paz, Libertad y Responsabilidad”, constituido en un norte que inspire nuestro avance como país a la vez que un marco valórico que rija la acción de la política orientada de esta forma al Bien Mayor de la nación y el ser humano en su conjunto.\nCon cada habitante de nuestro territorio conociendo y valorando los 4 principios de este Nuevo Lema, incorporándolos a su vida diaria como parte de su Sentido Patrio y de habitante del planeta, avanzamos como equipo con nuestras mejores capacidades abordando los desafíos comunes, reconociéndonos como seres humanos antes que todo en la certeza de que sí se puede construir en Unidad dentro de la Diversidad si nos disponemos a realizarlo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe facilitar los medios institucionales para la inclusión de los 4 principios del Nuevo Lema en nuestro sistema educativo\nLa nueva constitución debe buscar el respeto del Estado de Derecho por los medios que le han sido conferidos para tal efecto y honrando la visión país establecida en nuestro nuevo lema.\nLa nueva constitución debe garantizar la libertad de expresión en un marco de respeto exento de violencia, pues sólo en ella es posible llegar a un diálogo real que conduzca  a soluciones reales de los grandes temas que nos convocan"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta tiene fundamento y pertinencia porque:\nEl actual lema “Por la razón o la fuerza” fue acuñado en un momento histórico completamente diferente al actual, inicios del siglo XX, con valoraciones de acuerdo a esa época y a las formas de resolución propias del nivel de conciencia de aquel tiempo.\nEl actual lema goza de una calidad jurídica al menos discutible, al ser emanado de un Decreto de Guerra de septiembre de 1920.\nAl contrario de los colores de la bandera, el cóndor, el huemul y demás elementos presentes en nuestros símbolos patrios, que podrían requerir explicación en su significado -que le es dado por la cultura del país, la frase del actual lema puede entenderse como una declaración explícita de cómo se hacen las cosas en Chile, y sienta un paradigma en nuestro inconsciente colectivo que al menos no inspira unidad nacional y en el peor de los casos promueve justamente lo contrario.\nDada la actual situación mundial de pandemia, cambio climático, crisis económicas, migración, etc., se hace necesario un norte que nos inspire en forma diaria a la solidaridad necesaria para afrontar tales desafíos en conjunto, la cual ya hemos puesto en acción en tantas catástrofes, la Teletón, etc.\nEl Nuevo Lema se justifica porque cuando seguimos honrando modelos de pensamiento obsoletos, nuestra vida y resultados nacerán obsoletos. Sería como ser adulto y seguir vistiéndonos con ropa de niño, como estar en 8vo básico y seguir ejercitando tan sólo el sumar y restar. Más aún, quizá sin siquiera darnos cuenta.\nEl lema “Unidos en Paz, Libertad y Responsabilidad” hace referencia no sólo a una visión de futuro, sino al reconocimiento de valores y atributos intrínsecos a la naturaleza humana validados tanto por la ciencia como por la espiritualidad y cosmovisión de los pueblos originarios.\nEl nuevo lema no niega el anterior, sino que amplía la mirada, toda vez que el Estado tiene la prerrogativa del uso de la fuerza ante posibles amenazas internas o externas por el"
    ],
    [
      "Propuesta de articulado",
      ">>El Lema del Escudo Nacional de Chile es “Unidos en Paz, Libertad y Responsabilidad”, y es deber del Estado de Chile el conducir sus acciones bajo la inspiración que entregan estos 4 valores, facilitando a su vez su arraigo en la ciudadanía a través de sus institucionalidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un buscador de la verdad. Por muchos años, he perseverado incansablemente en descubrir los motivos y mecanismos de la conducta humana y la forma en que estos puedan ser elevados. Por mi propia historia, he sido mi propio laboratorio e individualmente y en familia he probado una y otra vez cómo expresar plenitud y prosperidad.\nHijo de una abnegada profesora y un valiente emprendedor, aprendí de niño a no conformarme en lo establecido, en honrar simplemente el statu quo: lo que ha sido y lo que es. Desde siempre he imaginado “lo que podría llegar a ser”.\nHe acertado muchas veces, y muchas más he fallado. Le he dado el palo al gato, y el gato también me lo ha dado a mi. Como estudiante e hijo, como padre, pareja y amigo, como emprendedor y empleado, me siento parte de la Gran Familia Humana repartida por todo el globo terráqueo, y he buscado guías, mentores y maestros espirituales que me ayuden en el camino de expresar más del tesoro que sé que todos traemos dentro.\nSeguramente soy mayoría en algunos temas, y pequeñísima minoría en otros, pero no obstante aquello hay algo a lo que he aprendido a no resignarme, y eso es a ser víctima. Porque ahora sé que de lo único que podríamos realmente serlo es de nosotros mismos, de nuestros patrones de conducta, hábitos, pensamientos y sentimientos anquilosados, he decidido que menos aún lo sería de algo externo, pero que al fin de cuentas entre todos hemos creado: “del sistema”\nY así fue como en los días más álgidos del estallido social que en medio de la oscuridad debido a cortes de luz en mi barrio a partir de las violentas protestas, y haciendo dormir a mi hijo de 7 años, con dolor me pregunté de dónde venía tanta violencia desatada. \nOyendo no tan a lo lejos cacerolazos, gritos e incluso disparos, surgió en mi cabeza la idea impensada del efecto inconsciente del “Por la razón o la fuerza” en nuestro Escudo Nacional y cómo podría ser de distinto todo si tan sólo nos atreviésemos a inspirarnos como nación con “Unidos e"
    ]
  ]
}