{
  "title": "DEFENSA CARRERA FUNCIONARIA PUBLICA Y MUNICIPAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42978",
  "supporters": 64,
  "id": 42978,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se debe proteger el  derecho al trabajo digno en el sector publico garantizando la carrera funcionaria"
    ],
    [
      "Situación Ideal:",
      "Una constitución que garantice el trabajo digno con carrera funcionaria en el sector público y municipal"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir articulado que garantice y proteja la carrera funcionaria"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Carrera funcionaria es un sistema integral de administración de personal público y municipal, el cual se basa en la igualdad de oportunidades para el ingreso a una planta de las y los trabajadores públicos o municipales, garantizando el ascenso, la capacitación, la estabilidad en el empleo, y la objetividad en las calificaciones en función del mérito, antigüedad e idoneidad acreditada.\nEl bienestar de las personas está por sobre el Estado.\n\nEl ingreso a los cargos de carrera en calidad de titular se debe hacer por concurso público y procederá en el último grado de la planta respectiva, salvo que existan vacantes de grados superiores a éste que no hubieren podido proveerse mediante promociones.\nTodas las personas que cumplan con los requisitos correspondientes tendrán el derecho a postular en igualdad de condiciones\n\nSe debe prohibir todo acto de discriminación que se traduzca en exclusiones o preferencias   basadas   en   motivos   de   raza, color, sexo, edad, estado civil, sindicación, religión, opinión política, ascendencia nacional u origen social que tengan por objeto anular o alterar la igualdad de oportunidades o trato en el empleo.\n\nLa carrera funcionaria tiene como finalidad promover la eficiencia y eficacia de la gestión pública para cumplir los fines del Estado, garantizando la profesionalidad, la estabilidad y el desarrollo de los trabajadores públicos y municipales."
    ],
    [
      "Propuesta de articulado",
      "Artículo XXX.- Se reconoce la calidad de trabajadoras/es del Estado a quienes laboran en los servicios públicos y las municipalidades, garantizándoles el derecho a la carrera funcionaria, potenciando la vocación de servicio público, con estabilidad en el empleo y evaluaciones con principios de carácter técnico y objetivos, asegurando la igualdad de oportunidades de ingreso, el ascenso, como la capacitación y el perfeccionamiento de sus integrantes. Quienes se desempeñen en funciones similares obtendrán por su trabajo remuneraciones similares, sin que exista discriminación de género u origen, salvo las determinadas por ley.\n\nCualquier trabajadora/or que sea lesionada en sus derechos por la Administración del Estado, de sus organismos o de las municipalidades, podrá reclamar ante los tribunales que determine la ley, sin perjuicio de la responsabilidad que pudiere afectar al funcionario/a que hubiere causado el daño."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CONFEDERACION NACIONAL DE FUNCIONARIOS MUNICIPALES DE CHILE – ASEMUCH\nCONSTITUIDA EL 28 DE OCTUBRE DE 1947\nRAF 93010092\n\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\n\nAlgunos de los hitos en que nuestra confederación alza la voz para denunciar y a la vez para requerir que los trabajadores a contrata y a honorarios sean traspasados a las plantas municipales son los siguientes:\n\na)\tAño 2009 en la ciudad de Santiago. Comuna de San Bernardo, realizamos un Congreso Ideológico y Programático que afianza nuestra lucha contra el trabajo precario y defensa de la carrera funcionaria.\nb)\tElaboración y gestión de Agenda Programática Municipal año donde abogamos por la superación del trabajo precario y defensa de la carrera funcionaria.\nc)\tIntegración a la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario por medio de la incorporación a las plantas de cada municipio del País.\nd)           Asemuch, manifiesta su respaldo a la necesidad de reconocer a las y los trabajadores públicos como tales, incorporando el derecho a la sindicación, a la titularidad sindical, negociación colectiva y derecho a huelga."
    ]
  ]
}