{
  "title": "SECTOR PUBLICO Y MUNICIPAL CON LIBERTAD SINDICAL, DERECHO A TRABAJO DECENTE, NEGOCIACION COLECTIVA Y DERECHO A HUELGA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/42998",
  "supporters": 46,
  "id": 42998,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se requiere en el sector publico y municipal reconocer la calidad de trabajadoras /es públicos y municipales, con libertad sindical, derecho a trabajo decente, negociación colectiva y derecho a huelga."
    ],
    [
      "Situación Ideal:",
      "Reconocer la calidad de trabajadores a quienes se desempeñan en el servicio publico y municipal, con derecho a trabajo decente, con libertad sindical, negociación colectiva y derecho a huelga."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberá definir la importancia de la administración pública, la cual este conformada por personas trabajadoras con derechos a un trabajo digno.  Las personas están por sobre el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se adjunta un archivo con breve fundamentación."
    ],
    [
      "Propuesta de articulado",
      "DERECHO A SINDICACION\nArtículo x: El Estado reconoce a la organización sindical como libre y autónoma en su organización y funcionamiento. Se reconoce la libertad sindical y los sindicatos como organizaciones para la representación, defensa y promoción de los derechos económicos y sociales de las personas trabajadoras y trabajadores del sector público y municipal.\n\nArtículo xx: El Estado reconoce el derecho de todas y todos los trabajadores a fundar sindicatos y a afiliarse al de su elección, con sujeción únicamente a los estatutos de la organización, para promover y proteger sus intereses económicos, sociales, culturales, de género, y otros que estime convenientes.\n\nArtículo xxx: El Estado reconoce el Derecho de los sindicatos a formar federaciones o confederaciones nacionales y a fundar organizaciones internacionales o a afiliarse a las mismas.\n\nArtículo xxxx: La afiliación a los sindicatos del sector público y municipal, será automática, pero la desafiliación, en cualquier nivel, será voluntaria.\n\nArtículo xxxxx: El derecho de acción sindical dentro y fuera del Servicio Público o Municipal, en todo caso comprenderá el derecho de negociación colectiva y el derecho de huelga.\n\nArtículo xxxxxx:  Los sindicatos del del sector público y municipal que se consideren lesionados en su derecho a la libertad sindical o de derecho de acción sindical podrán reclamar su tutela ante los tribunales competentes por un proceso preferente y sumario.\n\n\nDERECHO A NEGOCIACION COLECTIVA EN TODOS LOS NIVELES (RAMAL)\nArtículo x: El Estado reconoce, garantiza y promociona el derecho a la negociación colectiva de los sindicatos de trabajadoras y trabajadores del sector público y municipal, y las y los Jefes de Servicio o sus asociaciones. \n\nArtículo xx: La expresión negociación colectiva debe comprender todas las negociaciones que tienen lugar entre un empleador, un grupo de empleadores o una organización o varias organizaciones de empleadores, y una organización o varias organizaciones de trabajadoras y trabajadores, que tenga por fin de: a) fijar condiciones de trabajo y empleo; b) regular las relaciones entre empleadores y las y los trabajadores; c) regular las relaciones entre empleadores o de sus organizaciones y una organización o varias organizaciones de trabajadoras y trabajadores, o lograr todos estos fines a la vez.\n \nArtículo xxx: Los convenios colectivos tendrán fuerza de ley dentro del ámbito funcional, personal y territorial que las partes definan.\n\nArtículo xxxx: El Estado, incluidas las municipalidades, tendrán la obligación de estimular y fomentar la negociación colectiva en todos sus niveles y garantizar sus resultados frente al incumplimiento de lo acordado en los convenios colectivos.\n\nArtículo xxxxx: La titularidad de la negociación colectiva la detenta la organización sindical.\n\nDERECHO A HUELGA\nArtículo x: La constitución reconoce el derecho a huelga, de información, de extensión de la huelga y de otras medidas de acción colectiva de los trabajadores y trabajadoras del sector público y municipal, en cuanto tales para la defensa de todos los intereses políticos, económicos y sociales que les son propios.\n\nArtículo xx: El ejercicio del derecho a huelga no puede dar lugar a sanción alguna ni ser motivo de discriminación en el empleo o en las condiciones de trabajo. Mientras dure la huelga el empleador no podrá reemplazar a los huelguistas por otros trabajadores o trabajadoras contratados o cedidos temporalmente para anular u obstaculizar los efectos de la huelga, ni externalizar la actividad del servicio público o municipalidad, con la misma finalidad impeditiva del ejercicio de este derecho fundamental. \n\nArtículo xxx: Cuando la huelga se declare en actividades esenciales de interés vital de reconocida e inaplazable necesidad, el ejercicio del derecho puede ser limitado estableciendo las prestaciones mínimas indispensables a mantener durante la huelga. Una autoridad independiente será la encargada de establecerlos debiendo tener como únicos criterios para restringirla aquellas que amenaza evidente e inminente para la vida, la seguridad o la salud de toda o parte de la población.\n\nArtículo xxxx: Si el motivo de la huelga tuvo por finalidad restituir el cumplimiento obligaciones por falta grave y deliberada del empleador, no se descontará salario, remuneración o estipendio alguno por el tiempo en que la paralización haya durado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CONFEDERACION NACIONAL DE FUNCIONARIOS MUNICIPALES DE CHILE – ASEMUCH\nCONSTITUIDA EL 28 DE OCTUBRE DE 1947\nRAF 93010092\n\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\n\nAlgunos de los hitos en que nuestra confederación alza la voz para denunciar y a la vez para requerir que los trabajadores a contrata y a honorarios sean traspasados a las plantas municipales son los siguientes:\n\na)\tAño 2009 en la ciudad de Santiago. Comuna de San Bernardo, realizamos un Congreso Ideológico y Programático que afianza nuestra lucha contra el trabajo precario y defensa de la carrera funcionaria.\nb)\tElaboración y gestión de Agenda Programática Municipal año donde abogamos por la superación del trabajo precario y defensa de la carrera funcionaria.\nc)\tIntegración a la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario por medio de la incorporación a las plantas de cada municipio del País.\nd)           Asemuch, manifiesta su respaldo a la necesidad de reconocer a las y los trabajadores públicos como tales, incorporando el derecho a la sindicación, a la titularidad sindical, negociación colectiva y derecho a huelga."
    ]
  ]
}