{
  "title": "Tu Salud, Tu Cotización, Tu Derecho",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43006",
  "supporters": 675,
  "id": 43006,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy, no todos los chilenos pueden acceder a servicios de salud de acuerdo con sus necesidades en tiempo oportuno. Mejorar nuestro sistema de salud, poniendo en el centro a las personas, con solidaridad y respeto a la autonomía y libertad de cada uno, es urgente.  Sin el compromiso de todos, tanto sector público como privado, esto no es posible."
    ],
    [
      "Situación Ideal:",
      "Nuestra propuesta es un modelo en que el Estado garantice a todos el derecho a la salud, a través de múltiples alternativas solidarias, con un solo plan universal, que incorpore la participación de diferentes actores y un nuevo esquema de regulación que garantice una fiscalización real a todos los actores del sector salud públicos y privados, asegurando la calidad y oportunidad de las prestaciones.\n\nEsto ya es una realidad en diversos países que han implementado esquemas con participación de todos. Holanda y Suiza, por ejemplo, han logrado excelentes resultados en calidad de salud, sin excluir a nadie, y poniendo siempre en primer lugar a los pacientes, a través de la oportunidad y calidad de las prestaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que un nuevo modelo para Chile debe consagrar una regulación amplia que incorpore los cambios que reflejan las distintas realidades de nuestro país y sus habitantes, sin exclusiones ni discriminación. como los siguientes: \na.\tQue se reconozca el rol rector del Estado. \nb.\tQue se establezca una garantía de derecho a la salud, a través de un plan universal con igualdad en el acceso, oportunidad, protección y calidad; otorgado por organismos públicos y privados.\nc.\tQue el contenido del plan universal de salud y la calidad de sus prestaciones, sean garantizadas por una nueva institucionalidad, que fiscalice su cumplimiento. \nd.\tQue exista una garantía de acceso a la información para la toma de decisiones por parte de los individuos, con respecto a su salud y autocuidado\ne.\tQue ponga en el centro a la persona y consagre su autonomía y libertad individual"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que la elección resida en el paciente, no es un asunto trivial, sino que ha sido recogido en el diseño y funcionamiento de los mejores sistemas de salud del mundo. En efecto, del estudio de las constituciones de Islandia, Noruega, Holanda, Luxemburgo, Australia, Finlandia, Suiza, Suecia, Italia y Andorra, registrados como los 10 mejores sistemas de salud del mundo, según la revista científica The Lancet, se observa que en ninguno de los casos se excluye la participación privada a ningún nivel.\nDiversas encuestas, durante los últimos años, ha demostrado que la amplia mayoría de los chilenos estiman como urgente iniciar una reforma al sistema de salud  y que el funcionamiento de este nuevo sistema debe ser mixto , donde todos y cada uno pueda elegir pertenecer a una institución pública o una privada .\nEjemplos de una exitosa complementariedad pública privada ha sido el trabajo colaborativo revelado en la pandemia COVID-19, que demostró que los sistemas público y privado en Chile no son opuestos, sino complementarios. Otra muestra de la complementariedad del sistema se evidencia en que, 8 millones de personas hacen uso de la modalidad de Libre Elección de Fonasa cada año en los prestadores privados."
    ],
    [
      "Propuesta de articulado",
      "1.- El Estado asegurará el acceso igualitario a la promoción, protección y recuperación de la salud y a la rehabilitación de las personas, a través de un Plan de Salud Universal Solidario.\n2.- El contenido del Plan de Salud Universal, será determinado por un organismo autónomo estatal.\n3.- La ejecución de acciones de salud será regulada por la ley, la que garantizará la oportunidad y calidad de tales acciones, así como las obligaciones que puedan establecerse para cubrir tales prestaciones. \n4.- El Plan de Salud Universal Solidario será otorgado en cuanto a la previsión como en atención, a través de múltiples instituciones, a las cuales podrán acceder todas las personas sin ser discriminadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Victoria Beaumont Hewitt y llevó más de veinte años trabajando en evaluación de impacto de política pública en salud en Chile. En este tiempo he sido testigo de las múltiples transformaciones del sistema de salud chileno, de los progresos y los desafíos aún pendientes.\nHe dedicado mi carrera a promover la política pública basada en evidencia y me inspira poner al ciudadano en el centro de ella. \nLa experiencia me ha enseñado que siempre es posible avanzar y que la base del progreso es el diálogo genuino y constructivo.\nChile vive una oportunidad de revisar y profundizar los derechos en salud, garantizando el acceso igualitario a la atención y consagrando derechos que hoy tienen los pacientes y que constituyen los cimientos de esta nueva construcción."
    ]
  ]
}