{
  "title": "LOS CUIDADOS COMO RESPONSABILIDAD DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43018",
  "supporters": 3,
  "id": 43018,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El trabajo de los cuidados no esta reconocido como una responsabilidad del Estado"
    ],
    [
      "Situación Ideal:",
      "Un Estado Cuidador, que responda a su vez, al principio de una democracia paritaria. Un verdadero Estado Cuidador que asuma la interdependencia y las múltiples vulnerabilidades de la vida, apostando a resolverlas de forma colectiva. Por ello, junto con introducir una transformación profunda al redistribuir y revalorar los trabajos de cuidado, este tipo de Estado debe garantizar de forma universal las condiciones para la reproducción de la vida, en una perspectiva incluyente y pluralista de los diversos actores, comunidades y proyectos de vida que se despliegan en la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir articulado que reconozca los cuidados como una responsabilidad del Estado, y reconocer especialmente la función de las y los cuidadores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "(SE ADJUNTA ARCHIVO CON BREVE FUNDAMENTACION ADICIONAL)\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\nEn nuestra calidad de organización sindical asociada a organizaciones internacionales como la ISP que busca servicios públicos de calidad, estos no se pueden obtener sin el reconocimiento que el Estado debe cuidar de sus ciudadanos y reconocer la importancia de la función de los cuidados, las que normalmente se encuentran bajo la responsabilidad de las mujeres.\n\nIntegramos la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario y el reconocimiento de la función de los cuidados entre otros."
    ],
    [
      "Propuesta de articulado",
      "Artículo AA:  Reconocer el valor social del cuidado, como trabajo fundamental y su aporte en términos económicos y sociales a toda persona que habite en el territorio nacional, el cuidado como un derecho humano para quienes lo requieran y como un trabajo para quienes lo ejerzan.\n\nArtículo BB: Recompensar y remunerar con salarios iguales por un trabajo de igual valor. Pensiones dignas, condiciones de trabajo dignas y protección social integral, basado en el principio de la igualdad sustantiva en dignidad, libertad y derechos.\n\nValorar el trabajo de cuidados no remunerados y el trabajo doméstico no remunerado mediante la prestación de servicios públicos fortalecidos, de calidad y sensibles al género; la provisión de infraestructura y recursos adecuados, capaces de garantizar los derechos sociales y; la formulación de políticas de protección social, así como mediante la promoción de la responsabilidad compartida en el hogar y la familia.\n\nArtículo CC: Reducir la carga del trabajo de cuidados no remunerado sobre las mujeres. Garantizar el derecho al cuidado, para dar pasos concretos en la superación de la división sexual del trabajo.\n\nArtículo DD: Redistribuir el trabajo de cuidados dentro de los hogares, en el Estado y entre todos los trabajadores y trabajadoras mediante la garantización del cuidado.\n\nGarantizar educación pública no sexista, educación sexual integral, derecho a la maternidad libre, a los derechos sexuales y reproductivos y, a la desfamiliarización y desfeminización de la responsabilidad por los cuidados.\n\nArtículo EE: Restaurar y reclamar el deber y la responsabilidad principal del Estado de proporcionar servicios públicos de cuidados y desarrollar sistemas de cuidados que transformen las relaciones de género.\n\nGarantizar la igualdad, la equidad en el reparto de tareas, la equidad en los servicios públicos para evitar brechas, la accesibilidad, la disponibilidad, la universalidad, la calidad, la solidaridad, la corresponsabilidad, la progresividad, la autonomía, la transparencia, la interculturalidad, la transversalidad de la perspectiva de género, la transversalidad del enfoque de derechos humanos y la coordinación y cooperación institucional.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CONFEDERACION NACIONAL DE FUNCIONARIOS MUNICIPALES DE CHILE – ASEMUCH\nCONSTITUIDA EL 28 DE OCTUBRE DE 1947\nRAF 93010092\n\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\nEn nuestra calidad de organización sindical asociada a organizaciones internacionales como la ISP que busca servicios públicos de calidad, estos no se pueden obtener sin el reconocimiento que el Estado debe cuidar de sus ciudadanos y reconocer la importancia de la función de los cuidados, las que normalmente se encuentran bajo la responsabilidad de las mujeres.\n\nIntegramos la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario y el reconocimiento de la función de los cuidados entre otros."
    ]
  ]
}