{
  "title": "Derecho a la privacidad en internet",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43014",
  "supporters": 8,
  "id": 43014,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La privacidad es esencial para la protección de la autonomía y dignidad humana, sirviendo como base sobre la cual otros derechos humanos son construídos.\n\nLas tecnologías digitales han transformado favorablemente la forma en la que vivimos, sin embargo una parte importante de estas contiene componentes de vigilancia, los cuales pueden producir abusos por parte del Estado o privados a partir del seguimiento de nuestras preferencias, interacciones y movimientos, como la facilitación la estafa, la persecusión a periodistas o activistas disidentes, e incluso la manipulación de elecciones, socavando nuestra intimidad, dignidad, las libertades de expresión, prensa y asociación, y nuestra democracia.\n\nDado lo anterior, para garantizar que el desarrollo de la tecnología sea positivo para la población, es preciso consagrar el derecho a la privacidad en la nueva carta fundamental, lo que incluye el derecho a encriptar las comunicaciones por medios electrónicos, de modo que las leyes respeten y protejan la privacidad como un derecho humano."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que el Estado garantice la privacidad de sus ciudadanos, de modo que se les permita elegir cómo y con quién compartir sus datos personales, tales como su ubicación, comunicaciones, datos biométricos, preferencias políticas, sociales o religiosas; a menos que sea estrictamente necesario para poder proteger otros derechos fundamentales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe tener en cuenta el derecho humano a la privacidad. La ley no debe exigir ni permitir la injerencia arbitraria sobre la vida privada ni la correspondencia de las personas, a menos que sea con el fin de llevar a cabo una investigación judicial. Lo anterior contempla el derecho a la confidencialidad de las comunicaciones privadas de las personas, lo que a su vez implica el derecho al cifrado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La privacidad consiste en decidir si revelar datos personales de forma consensuada y con expectativas sobre el contexto y el alcance de la divulgación.\n\nParte sustancial de la vida social y política en la actualidad se lleva cabo en internet, donde expresamos nuestras opiniones, conocemos gente y nos manifestamos contra las injusticias. Movimientos sociales enteros comienzan en internet.\n\nEl aumento de la vigilancia gracias a internet hace que sea mucho más fácil que se conozca información sensible. La capacidad de identificación, la vinculación de los datos y la extracción de grandes cantidades de información agregada erosionan la capacidad del individuo para gestionar la divulgación, el contexto y el alcance. Que el Estado u otras personas sin consentimiento informado y explícito sepan quién tiene cierta opinión, creencia o gusto, a qué información está accediendo, o su ubicación, propicia una situación de vulnerabilidad en la que la persona puede ser discriminada o acosada. Nadie debe ser obligado a asumir esos riesgos por el solo hecho de acceder a las comunicaciones.\n\nProteger nuestros datos en internet es importante por las mismas razones que protegemos nuestra privacidad fuera de internet. Usamos llaves y cortinas, cerramos las ventanas, y confiamos nuestra intimidad solo a quienes estimamos apropiado por la percepción de los peligros potenciales que conlleva el no hacerlo. Lamentablemente la vigilancia masiva actual hace que no baste con acción a nivel individual, por lo que necesitamos políticas públicas que garanticen nuestros derechos.\n\nEl cifrado de las comunicaciones tiene como objetivo que éstas sólo puedan ser recibidas por las personas que el emisor o emisora quiere que reciban, y permite a la gente expresarse libremente sin temor a ser molestada por terceros.\n\nDurante el año 2018 la ONU adoptó una resolución que reafirma la protección de los derechos humanos y libertades fundamentales en internet de la misma manera que fuera de este, obser"
    ],
    [
      "Propuesta de articulado",
      "Se propone añadir párrafos como los siguientes en el artículo de derechos fundamentales:\n\n\"Es deber del Estado la protección del derecho a la privacidad de todos los habitantes, tanto en su domicilio como en la vía pública y espacios virtuales, preservando así la dignidad, intimidad y autonomía de los individuos y colectivos, así como las libertades de consciencia, expresión y asociación. Dicha protección debe considerar tanto los abusos del Estado como los de organizaciones privadas y particulares.\"\n\n\"El estado es garante de la libertad de expresión y asociación, así como de la privacidad de sus ciudadanos y ciudadanas, para poder ejercerlas sin temor a perjuicio. Por tanto velará por el derecho de todos los ciudadanos y ciudadanas a cifrar sus comunicaciones y que éstas no sean interceptadas por terceros con el fin de revelar su contenido.\"\n\n\"Solo si es con fin de proteger otros derechos fundamentales se podrá acceder a la intromisión en la privacidad de los individuos, siempre mediante orden judicial individualizada en los casos que especifique la ley.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cabildo del software, la cultura y el conocimiento libre\n\nEl cabildo del software, la cultura y conocimiento libre reunió a diversos entusiastas, activistas y organizaciones que cooperan para promover y difundir el software, la cultura y el conocimiento libre en Chile el cual se autoconvocó el domingo 10 de noviembre de 2019, en torno a varias mesas temáticas.\n\nHistóricamente, como organizaciones participantes, hemos realizado múltiples actividades de capacitación, transferencia de conocimientos y eventos cada año, como el Flisol y el Día del Software Libre en instituciones públicas y privadas.\n\nConsideramos que todos los programas informáticos que ocupamos deben respetar nuestro derecho de usarlos, estudiarlos, modificarlos y compartirlos con quienes queramos, y que en el mundo digital nuestros derechos deben respetarse de igual o mejor forma que en el mundo analógico.\n\n    Comunidad Nacional de Software Libre y Cultura Libre <cnsl.cl>\n    Tecnocomunes <cursodeprogramacion.cl>\n    Comunidad Cuatro Libertades Chile <cuatrolibertades.org>\n    Escuela de técnica y cultura hacker <hacktivista.org>"
    ]
  ]
}