{
  "title": "TITULARIDAD SINDICAL EN EL SECTOR PUBLICO Y MUNICIPAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43010",
  "supporters": 39,
  "id": 43010,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Consagrar el derecho a la titularidad sindical en el sector publico y municipal"
    ],
    [
      "Situación Ideal:",
      "Que la Constitución reconozca la calidad de trabajadores a quienes se desempeñan en el sector publico y municipal,  y que sus sindicatos tengan la titularidad sindical garantizada en la Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir articulado que reconozca la titularidad sindical en el sector publico y municipal"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se adjunta archivo con breve fundamentación"
    ],
    [
      "Propuesta de articulado",
      "Artículo xxx.- La Administración Pública se reconoce como una función esencial del Estado de Chile orientado a satisfacer las necesidades fundamentales de la ciudadanía y se rige mediante los principios elementales de un estado moderno. El ingreso a la función pública se regirá mediante un procedimiento de carrera funcionaria. Serán trabajadoras y trabajadores públicos todas las personas que cumplan funciones en el aparato público. \n\nArtículo xxxx: Existirá un Estatuto de la función pública que regulará las condiciones funcionarias de los trabajadores públicos y el reconocimiento a sus organizaciones sindicales, depositarias de titularidad sindical para actuar en los procesos de negociación laboral y salarial de los trabajadores/as del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CONFEDERACION NACIONAL DE FUNCIONARIOS MUNICIPALES DE CHILE – ASEMUCH\nCONSTITUIDA EL 28 DE OCTUBRE DE 1947\nRAF 93010092\n\nEn nuestra calidad de organización sindical, hemos intentado revertir toda forma de degradación del empleo en el sistema municipal desde los comienzos mismos en que se empieza a hacer masivo el empleo precario, por medio de la defensa de la carrera funcionaria.\n\nAlgunos de los hitos en que nuestra confederación alza la voz para denunciar y a la vez para requerir que los trabajadores a contrata y a honorarios sean traspasados a las plantas municipales son los siguientes:\n\na)\tAño 2009 en la ciudad de Santiago. Comuna de San Bernardo, realizamos un Congreso Ideológico y Programático que afianza nuestra lucha contra el trabajo precario y defensa de la carrera funcionaria.\nb)\tElaboración y gestión de Agenda Programática Municipal año donde abogamos por la superación del trabajo precario y defensa de la carrera funcionaria.\nc)\tIntegración a la Mesa del Sector Público de Negociación en conjunto con las otras Confederaciones nacionales que representan a los trabajadores del Sector Público y en donde hemos bogado por instalar mesas de negociación con los gobiernos de turno para la superación del Trabajo precario por medio de la incorporación a las plantas de cada municipio del País.\nd)           Asemuch, manifiesta su respaldo a la necesidad de reconocer a las y los trabajadores públicos como tales, incorporando el derecho a la sindicación, a la titularidad sindical, negociación colectiva y derecho a huelga."
    ]
  ]
}