{
  "title": "EL NUEVO MINISTERIO DE EDUCACIÓN PÚBLICA DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43022",
  "supporters": 29,
  "id": 43022,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Ministerio de Educación de Chile, desde el año 1989 (último año de la dictadura militar), no tiene responsabilidad administrativa directa en los establecimientos educacionales e incluso dejó de llamarse Ministerio de Educación Pública para llamarse sólo “Ministerio de Educación” dejando así su responsabilidad de la educación en manos de los sostenedores particulares y municipales, para transformarse sólo en un ente que transfiere subvención escolar y normas.   \n\nChile es el único país del mundo donde el Ministerio de Educación no tiene establecimientos educacionales en su administración central como lo es en Francia, Israel, Bolivia, México, Alemania, EE. UU., Italia entre otros países, por ejemplo.\n\nEn los años posteriores, la educación prebásica, básica y media se estratificó en educación para la élite (particular pagado), para la clase media (particular subvencionado) y educación para los más pobres que están concentrados en los establecimientos de dependencia municipal, estos datos se encuentran en informes, documentos y estudios del SIMCE, JUNAEB y MINEDUC y además en resultados de pruebas internacionales como TIMSS, IALS, PISA entre otras. \n \nLos establecimientos educacionales que son administrados por los DAEM, Corporaciones municipales y de los Servicios Locales de Educación Pública (administración intermedia) no han podido mejorar sus resultados educativos y de convivencia escolar a pesar de los millones de dólares que gasta Chile en educación.\n\nAdemás, el Ministerio de Educación actual está desmembrado en tres instituciones inconexas como son la Superintendencia de Educación y la Agencia de la Calidad de la Educación, además, hay otra institución que aprueba los Planes y Programas de estudios que elabora su equipo de profesionales. Esta lógica administrativa es de corte racionalista empresarial que no encaja con nuestra cultura solidaria y de vinculación con el otro. Estas divisiones son inaceptables en un Ministerio de Educación que espera func"
    ],
    [
      "Situación Ideal:",
      "Por lo anterior, es necesario que la administración, gestión y la asesoría escolar de los establecimientos educacionales de los DAEM, DEM, Corporaciones municipales y de los Servicio Local de Educación Pública debe ser de responsabilidad del Estado de Chile a través de los profesionales, administrativos, técnicos del Ministerio de Educación Pública. Además, los profesores y profesoras pasarían al Estado de Chile con responsabilidad funcionaria.\n\nMinisterio de Educación Pública sería el responsable administrativo y técnico-pedagógico de todos y cada uno de los establecimientos educacionales de dependencia municipal y de los Servicios Locales de Educación Pública, pues desaparecerían estos servicios intermedios de administración que no han cumplido su función de mejorar la calidad de la educación. Con el Ministerio de Educación es plausible mejorar la calidad de la educación de cada uno de los niños, niñas y adolescentes que estudian en esas escuelas y liceos, pues los recursos humanos, financieros y escolares se invertirían en cada establecimiento estatal con responsabilidad, con una gestión moderna y adecuada para el logro de las metas nacionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe consagrar el Derecho a la Educación como un derecho fundamental por sobre la libertad de la educación, pues el bien común y la comunidad debe estar por sobre el individualismo.  Por lo tanto, se debe consagrar el derecho y la calidad de la educación para todos y todas y no sólo el acceso a la educación como es hoy, pues los padres pueden elegir un establecimiento sólo y cuando tengan recursos financieros que puedan pagar una mensualidad y el que no los tiene, no puede elegir un establecimiento educacional. \n\nPor lo tanto, la nueva Constitución debe contemplar que el Ministerio de Educación debe ser el responsable de la educación de todos los establecimientos municipales y de los Servicios Locales, que serán traspasados al nuevo Ministerio de Educación Pública y, además, normar, supervisar y fiscalizar a todos los establecimientos particulares subvencionados y particulares pagados para seguir con las políticas públicas del Estado de Chile en materia de educación de calidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde la experiencia de trabajar en distintas escuelas de Ovalle, Monte Patria, La Serena y Punitaqui y, además, desde la supervisión ministerial en el DEPROV Elqui por dos décadas, me dan conocimiento y experiencia de las dificultades que tiene el Ministerio de Educación por orientar y aplicar políticas en las distintas escuelas y liceos administrados por los DAEM, DEM, Corporaciones y Servicios Locales de Educación Públicas. Muchas veces, algunas políticas públicas son medianamente aplicadas o con poca eficiencia, por las pocas facultades que tiene el Ministerio de Educación sobre los sostenedores. \n\nConcuerdo con lo que señala la Asociación de los trabajadores del Ministerio de Educación (ANDIME) cuando dice que: “Una nueva Constitución debe reconocer y garantizar el derecho humano a la educación, en todos sus niveles. Donde el cuidado y educación desde la primera infancia hasta la educación superior sea un derecho universal y sin fines de lucro. Una nueva institucionalidad debe creer en una educación que se conecte con el desarrollo cultural, social y económico de sus localidades, donde las comunidades educativas tengan una participación vinculante en los procesos educacionales”.\n\nhttps://andime.cl/2021/07/15/nueva-constitucion-y-la-educacion-como-un-derecho-humano-y-social/"
    ],
    [
      "Propuesta de articulado",
      "El derecho a la educación por sobre la libertad de la educación.\n\nLa educación tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida para que contribuya, de la mejor manera posible, a la sociedad chilena.\nEl Estado tiene la obligación de ejercer el derecho y el deber de educar a la población prebásica, básica, media y superior. Corresponderá a los padres cumplir socialmente con dicho ejercicio de este derecho y deberá apoyar a sus hijos en las distintas etapas del desarrollo.\n    Para el Estado es obligatorio promover la educación parvularia, básica, media y superior estatal, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el derecho a éste y los niveles superiores. \n    La educación básica y la educación media son obligatorias, debiendo el Estado financiar un sistema gratuito con tal objeto, destinado a asegurar el derecho a toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad.\n    Corresponderá al Estado, asimismo, fomentar, financiar y desarrollar la educación en todos sus niveles; como también la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación.\n    El Estado, a través del Ministerio de Educación Pública, administrará, gestionará, financiará y asesorará a todos los establecimientos educacionales públicos, que anteriormente eran administrados por los municipios y los servicios locales de educación pública. \n    Es deber del Estado contribuir económicamente al desarrollo y perfeccionamiento de la educación pública y supervisará a toda la educación particular subvencionada para cumplir con las políticas ministeriales del Estadio de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Constantino Guerrero Rodríguez, soy profesor de Estado en Biología y Ciencias Naturales, Magister en Educación y Magister en Didácticas de las Ciencias Experimentales, he trabajado como docente de aula, docente directivo de una escuela básica y ahora trabajo como supervisor educacional en el DEPROV Elqui – SECREDUC Coquimbo.\n\nEsta iniciativa surge de la reflexión y experiencia pedagógica a partir de lo vivenciado en mi trayectoria profesional, sindical y formativa.  Además, de la lectura y estudios de documentos de investigación de la UNESCO, de autores como Juan Casassus, Humberto Maturana, Abraham Magendzo, Cristián Bellei, Bernardo Jopia, Oscar Silva Eduardo Stavelot, entre otros e informes como PISA, IALS, TIMSS, como también las experiencias en escuelas públicas de Colombia e Israel que tuve la oportunidad de conocer.\n\nPor lo antes expuesto, presentar la iniciativa a esta instancia, es la oportunidad de socializarla con otras personas y que sea analizada en la Convención Constitucional para que sea considerada en la nueva Constitución de Chile."
    ]
  ]
}