{
  "title": "Derecho a que los Medios de Comunicación tradicionales entreguen información veraz y plural",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43030",
  "supporters": 4,
  "id": 43030,
  "category": "conocimiento",
  "topic": "Derecho a acceso de información veraz y plural",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el país los Medios de Comunicación tradicionales (televisión, prensa, radio) están en manos de los grupos de poder económico; inclusive aquellos Medios de Comunicación tradicionales que se presentan como independientes, dependen de patrocinadores para su financiamiento, lo que sin duda influye en las líneas editoriales, destacando, censurando o distorsionando contenidos en desmedro de otros, con el fin de posicionar determinadas ideas. Las personas son tratadas como meras receptoras de información, sin que se consideren sus necesidades y saberes.\nEsto atenta gravemente a la democracia, pues muchas personas asumen que si lo dicen los medios es verdad y basan sus juicios y decisiones en relación a la información que reciben, la cual, lamentablemente a veces ni siquiera responde a estándares mínimos de rigor periodístico."
    ],
    [
      "Situación Ideal:",
      "El aplicar regulaciones que eviten el monopolio y la manipulación de la información, produce el efecto de diversificar los agentes que se hacen cargo de los Medios de Comunicación tradicionales, presentando una pluralidad de miradas que enriquecen y expresan la diversidad del país. Por otro lado, se desincentivan las malas prácticas periodísticas, acrecentando la posibilidad de acceder a información de calidad.\nEl Estado además tiene sus propios medios, a los que se les entrega financiamiento, lo que permite que la población pueda acceder a contenidos culturales, educativos y de entretención de optima calidad, sin depender para ello de patrocinadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe velar porque la entrega de información de los Medios de Comunicación tradicionales, se haga de manera responsable, veraz y plural, estableciendo estrictas regulaciones para evitar el monopolio y manipulación de la información por parte de grupos determinados que persigan favorecer sus intereses en desmedro del bien común."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hemos visto como se instalan noticias falsas y se oculta información. Es larga la lista de ocasiones en que no se respeta la ética periodística y por desgracia, la necesidad de trabajar en un mercado concentrado, hace que muchas personas no tengan más remedio que sumarse a una \"maquina\" de comunicación, que es mera propaganda.\nComo en todas las áreas, se necesita que haya controles que aseguren que se cumpla con estándares mínimos de cara al bien común y respetando la naturaleza de aquello para lo que se trabaja; en este caso, se necesita por un lado regulación que asegure incorporar diversos actores en la propiedad de los medios y que estén dispuestos a respetar estos estándares mínimos de veracidad, responsabilidad y respeto."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe velar porque la entrega de información de los Medios de Comunicación tradicionales, se haga de manera responsable, veraz y plural, estableciendo estrictas regulaciones para evitar el monopolio y manipulación de la información por parte de grupos determinados que persigan favorecer sus intereses en desmedro del bien común."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento Proutista es una organización que nace como continuidad de la ONG Prout Chile, fundada en 2013. Nuestro objetivo es promover los principio socio-económicos de la Teoría de la Utilización Progresiva (PROUT por su sigla en inglés), que se basa en la filosofía neohumanista, la autorrealización y el respeto a todas las formas de vida.\nNuestra propuesta surge de un minucioso trabajo realizado al interior de nuestro movimiento con el objetivo mismo de elaborar propuestas para la nueva constitución, en base a los principio de la teoría proutista, la cual promovemos."
    ]
  ]
}