{
  "title": "Promoción de cooperativas y pequeñas empresas locales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43050",
  "supporters": 13,
  "id": 43050,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual modelo económico neo liberal tiende a la concentración de los bienes y servicios, generando varias distorsiones en las relaciones económicas como acrecentar la desigualdad e injusticia social y el centralismo territorial, fenómeno que se replica a lo largo del territorio. Otras características perjudiciales son el hecho que promueve los monopolios y facilita la corrupción. Además, debilita la democracia pues las mayorías se ven a merced de la concentración económica y perciben que no tienen voz ni voto; esto ocasiona apatía, cuando no frustración.\nEs tal la disparidad de fuerzas entre las élites económicas y las mayorías que son la fuerza laboral, que no es posible establecer mecanismos de resolución de conflictos que tiendan a generar mejoras en la clase trabajadora y por lo tanto, solo es posible avanzar en derechos económicos, laborales y de todo tipo, a través de \"estallidos\", con el consiguiente costo para todo el cuerpo social, especialmente para los sectores más carenciados.\nPor lo tanto, hay que cambiar las relaciones económicas para generar mayor igualdad social y verdadera democracia."
    ],
    [
      "Situación Ideal:",
      "Un cambio en el modelo económico fomentando la creación de cooperativas y pequeñas empresas locales, promueve la igualdad y la justicia social, pues al entregar la propiedad de los medios de producción a grupos locales, se van generando nuevas relaciones económicas y sociales, un mayor empoderamiento de las personas, respetando sus ritmos, procesos y saberes personales y colectivos, tanto en el funcionamiento interno, como en la respuesta a las necesidades locales.\nEste modelo promueve la cooperación y la participación, por lo que las y los trabajadores se comprometen en las distintas etapas del proceso, desincentivando además la corrupción. Del mismo modo, es un buen modelo para establecer procedimientos de resolución de conflictos más pacíficos, pues al haber más igualdad, a las partes les conviene llegar a consensos para mantener el buen funcionamiento de algo cuya propiedad es compartida. El reconocimiento y la valoración de un/a trabajador/a, que sabe que es significativa/o en su espacio laboral, también aporta a transferir esa sensación de pertenencia al resto de los procesos del cuerpo social; por lo tanto, poco a poco se fortalece la participación y la democracia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe fomentarse la creación de pequeñas empresas y cooperativas, a fin de estimular el desarrollo de economías locales colaborativas y auto-determinadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe suficiente evidencia en relación a los efectos nocivos del modelo económico neo liberal, tanto para los humanos como para todas las otras formas de vida en el planeta.\nSi no se cambian las relaciones económicas por unas que favorezcan la incorporación de las y los trabajadores en la toma de decisiones\ny si no se transita de manera consiente hacia políticas de producción centradas en la cobertura de las reales necesidades de las personas, en vez de las ganancias económicas (lucro), no hay posibilidades de terminar con la acumulación de la riqueza, ni de que  los humanos y las otras formas de vida podamos coexistir armónicamente en el planeta."
    ],
    [
      "Propuesta de articulado",
      "El Estado, por medio de sus autoridades centrales, regionales y locales, tiene por objetivo promover el bien común, sin exclusión alguna. Para ello fomentará la creación de pequeñas empresas y cooperativas, a fin de estimular el desarrollo de economías locales colaborativas y auto-determinadas, que favorezcan la participación de las y los trabajadores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento Proutista es una organización que nace como continuidad de la ONG Prout Chile, fundada en 2013. Nuestro objetivo es promover los principio socio-económicos de la Teoría de la Utilización Progresiva (PROUT por su sigla en inglés), que se basa en la filosofía neohumanista, la autorrealización y el respeto a todas las formas de vida.\nNuestra propuesta surge de un minucioso trabajo realizado al interior de nuestro movimiento con el objetivo mismo de elaborar propuestas para la nueva constitución, en base a los principio de la teoría proutista, la cual promovemos."
    ]
  ]
}