{
  "title": "Proyecto MEDEP “Visibilidad y evaluación del desempeño para la Clase Política. \"FORTALECIMIENTO Y REVALORIZACIÓN DE LA DEMOCRACIA CHILENA\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43090",
  "supporters": 44,
  "id": 43090,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar que los chilenos continúan valorando la democracia como la mejor forma de gobierno (6 de cada 10),  se muestran cada vez más críticos respecto a su funcionamiento. El país enfrenta un problema de carácter estructural desde hace ya más de una década. En consecuencia, el descontento de la ciudadanía con el funcionamiento del sistema político y sus instituciones ha sido paulatino más que repentino.\nEsta situación, además, se da en un contexto en el que disminuyen los niveles de confianza, aumenta la percepción de corrupción en todas las instituciones -–públicas y privadas– y se profundiza el distanciamiento entre las elites y la ciudadanía.  La falta de identificación es una de las expresiones de un sistema de representación tensionado. Esto se refleja en que casi 9 de cada 10 chilenos considera que tanto el Congreso como los partidos políticos realizan muy mal o mal la función de representar los intereses de los ciudadanos.\nLa ciudadanía, en la práctica, no cuenta con información idónea, de fácil acceso y clara acerca de las competencias de los parlamentarios por las que vota. \nEsto, erosiona el pilar más importante de la democracia, que es el voto informado y no propicia que sean los candidatos más competentes los que ocupen los cargos parlamentarios.\nSe necesita un sistema de evaluación de desempeño sencillo y rápido que puedan entender todos los ciudadanos, y que se encuentre disponible por diversos medios.\nLos sistemas de evaluación existentes sobre esta materia no cuentan con la sencillez requerida, no tienen la legitimidad de todos, no están disponible para todos, o no cubren todos los aspectos necesarios de la evaluación"
    ],
    [
      "Situación Ideal:",
      "implementamos en Chile un Modelo de Evaluación de Desempeño de Parlamentarios que evalúa y visibiliza el desempeño de los parlamentarios durante el ejercicio de su rol, de manera que los ciudadanos pueden ejercer un voto informado. Se alcanzar los siguientes objetivos generales:\n\nProporciona a la ciudadanía información relevante acerca del desempeño político de los parlamentarios que les permita votar y participar más informadamente, escogiendo a las personas más idóneas para el ejercicio de la labor encomendada. (voto informado). \n\nLa información de las evaluaciones es proporcionada de manera sencilla y rápida de entender, con un proceso permanente de comunicación a los ciudadanos y con los medios más adecuados disponibles.\n\nCuenta con legitimidad frente a todos los sectores ciudadanos y la sociedad confía en la evaluación.\n\nContiene un mecanismo de rendición de cuentas de la labor parlamentaria hacia la ciudadanía.\n\nLa información permite a la ciudadanía pasar desde, ser un agente desinformado, a un actor más influyente del proceso de revalorización de la política y la construcción de condiciones para el desarrollo político, económico y social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería garantizar a la ciudadanía la existencia de un OBSERVATORIO NACIONAL DE PARLAMENTARIOS\nOrganismo autónomo, de rango constitucional, de carácter técnico, con personalidad jurídica y patrimonio propio. Asegura legitimidad de las evaluaciones de desempeño de los Parlamentarios, elabora y difunde los informes pertinentes, entrega las evaluaciones de manera sencilla y rápida de entender, con un proceso permanente de comunicación a los ciudadanos.\nAdicionalmente la Constitución, para proteger a la ciudadanía, debe incluir un párrafo que permita que los parlamentarios puedan ser investigados sin leyes, que amparadas en la privacidad,  impida conocer el historial de probidad del parlamentario o personas relacionadas con el."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los autores Phillippe Schmitter, Terry Karl y Robert Dahl nos muestran la importancia del rol que juegan los parlamentarios, del desafío de escogerlos bien y de hacerlos responsables de sus acciones. \n\nEn el caso de Dahl, manifiesta los requisitos para procesos democráticos efectivos de los cuales destacamos:  \n“La libertad de fuentes de información” para formular y manifestar las preferencias y  “La existencia de Instituciones que garanticen que la política del gobierno dependa de  los votos y demás formas de expresar las referencias, para recibir igualdad de trato” para ponderar las preferencias.\n\nDEMOCRACIA - PHILLIPPE  SCHMITTER Y TERRY KARL\nLa democracia política moderna es un sistema de gobierno en el que los gobernantes son responsables de sus acciones en el ámbito público ante los ciudadanos, actuando indirectamente a través de la competencia y la cooperación de sus representantes electos.\nLos representantes, ya sean elegidos directa o indirectamente, hacen la mayor parte del trabajo real en las democracias modernas. La mayoría son políticos profesionales que orientan sus carreras en torno al deseo de ocupar cargos clave. Es dudoso que cualquier democracia pueda sobrevivir sin esas personas. La pregunta central, por lo tanto, no es si habrá o no una élite política o incluso una clase política profesional, sino cómo se eligen estos representantes y luego como se les hace responsables de sus acciones."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX.- Existirá un organismo autónomo con el nombre de \"Observatorio Nacional de Parlamentarios\" que ejercerá la función de evaluación del desempeño de los parlamentarios y la difusión a toda la ciudadanía. Estas evaluaciones comprenden los ámbitos: \n1.- Desempeño Legislativo (Políticas Públicas); 2.- Cumplimiento funciones reglamentarias (RCD y RS), representación y rendición de cuentas; 3.- Probidad y Transparencia \n\nLa presidencia del Observatorio y sus integrantes será designado por el Presidente de la República con acuerdo del Senado adoptado por la mayoría de sus miembros en ejercicio, será reelegido cada 8 años en su cargo.\n\nArtículo YY: “El Presidente de la República, los Ministros de Estado, los diputados y senadores, y las demás autoridades y funcionarios que una ley orgánica constitucional señale, deberán declarar sus intereses y patrimonio y el de sus familiares en forma pública. No obstante lo anterior el Observatorio Nacional de Parlamentarios podrá requerir cuando estime conveniente a todos los organismos chilenos y extranjeros las cuentas de bancos u otras instituciones financieras de el Presidente de la República, los Ministros de Estado, los diputados y senadores, y las demás autoridades y funcionarios que una ley orgánica constitucional señale y sus familiares. También el observatorio podrá investigar cuando estime conveniente el patrimonio de El Presidente de la República, los Ministros de Estado, los diputados y senadores, y las demás autoridades y funcionarios que una ley orgánica constitucional señale."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como consecuencia del estallido social del 18-O Symnetics puso a disposición de sus consultores un espacio de reflexión estratégica con el propósito de hacer un diagnóstico de la situación del país e identificar las principales causas del fenómeno.  Este trabajo derivó en el proyecto MEDEP (modelo de evaluación de desempeño parlamentario) que busca el fortalecimiento y revalorización de la  democracia y el aumento del aporte de la clase política al progreso económico, político y social del país.\n\nMi nombre es Felipe Olivares y ante la frustración vivida cada vez que votaba por parlamentarios en papeletas con 50 nombres sin saber en realidad por quién votaba. Sentía frustración además, al darme cuenta que en realidad solo un grupo insignificante de ciudadanos sabe en realidad quién es la persona por la cual vota. Es triste pero votamos según los medios y no por parlamentarios competentes y preocupados por el progreso del país y de su gente. El objetivo de los parlamentarios es ser reelectos y muchas veces el \"bien común\" pasa a segundo plano. Pienso que necesitan INCENTIVOS para hagan bien su trabajo: \n\n¡ESTE PROYECTO ES UN GRAN INCENTIVO!!"
    ]
  ]
}