{
  "title": "Fin a la obligatoriedad de asignaturas religiosas en la educación superior.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43094",
  "supporters": 54,
  "id": 43094,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la educación superior a diferencia de la educación básica y media, las asignaturas de religión que imparten entidades educativas de carácter religioso, no son de exclusiva voluntad del estudiante y/o del derecho de exclusión sin consecuencias académicas (notas, créditos, etc) En consecuencia, los estudiantes nos vemos obligados a cursar asignaturas religiosas que no forman parte de nuestros intereses y a su vez obligados a contestar las evaluaciones bajo pensamientos propios de su religión para obtener calificaciones positivas. En particular lo viví en Duoc UC, donde la alternativa correcta a una evaluación, hacía referencia a que la eutanasia, el aborto y el consumo de marihuana eran una mala desicion."
    ],
    [
      "Situación Ideal:",
      "En concreto, garantizar la educación laica en todos sus niveles, que sea optativa y no con consecuencias académicas, al igual que en la educación básica y media."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación laica garantizada por el estado en todos los niveles académicos, se excluirán los estudiantes quienes accedan voluntariamente a cursar estas asignaturas de carácter religioso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el respeto a la libertad de culto y credo no puede estar vinculado y garantizado a ciertos niveles educativos (ed. Básica y media) y excluida de la educación superior."
    ],
    [
      "Propuesta de articulado",
      "El estado garantizará la libertad de culto y credo, siendo de carácter voluntario la participación en cualquiera de sus formas y excluyendo de consecuencias académicas a quienes opten por la no participación, aplíquese en todos los niveles educativos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante del instituto Duoc UC, entrar a esta institución fue una alternativa académica a los requisitos de otras entidades. Mientras avanzaba la malla curricular me fui encontrando con el programa de educación religiosa que incluía requisitos académicos para el logro de mi titulación (créditos) dándole un carácter de obligatoriedad a las asignaturas. En las evaluaciones sentí inferiorizada mi opinión, me vi obligado a responder por ej: que el aborto y la eutanasia era una mala desición para ser evaluado positivamente."
    ]
  ]
}