{
  "title": "La Contraloría General de la República deberá responder a un Reclamo de Ilegalidad en un plazo Fatal de 30 días hábiles.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43106",
  "supporters": 2,
  "id": 43106,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando un Funcionario Público es desvinculado, destituido o suspendido en virtud de un Sumario Administrativo, puede presentar un Reclamo de Ilegalidad ante la Contraloría General de la República en un plazo fatal de 10 días hábiles desde que se generó el Decreto o Resolución punitiva, los tiempos para defenderse por parte de un funcionario son “fatales” pero no se estipulan tiempos en ese tenor para que la Contraloría responda, escuetamente se menciona el Principio de Celeridad y el artículo 160 de la Ley 18.834 (Sobre Estatuto administrativo general), pero no dicta tiempos concretos para una resolución al Reclamo de Ilegalidad.  Si el funcionario alega este defecto, la Administración se escuda en la doctrina de la Contraloría conforme a la cual “los plazos para la Administración no son fatales”."
    ],
    [
      "Situación Ideal:",
      "La Contraloría General de la República deberá responder a un Reclamo de Ilegalidad en un plazo Fatal de 30 días hábiles, más aun cuando se trate de un reclamo por una destitución, desvinculación o suspensión de un funcionario público, municipal o de cualquier estamento del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Contraloría General de la República deberá responder a un Reclamo de Ilegalidad en un plazo Fatal de 30 días hábiles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La desproporción y dilación en los tiempos en que la Contraloría responde a un reclamo vulneran y violan la garantía del plazo razonable consagrada en el artículo 8.1 y 25.1 de la Convención Americana de Derechos Humanos."
    ],
    [
      "Propuesta de articulado",
      "La Contraloría General de la República deberá responder a un Reclamo de Ilegalidad en un plazo Fatal de 30 días hábiles, más aun cuando se trate de un reclamo por una destitución, desvinculación o suspensión de un funcionario público, municipal o de cualquier estamento del Estado. El no cumplimiento de este tiempo será considerado que la Contraloría no hace acuso de recibo del Reclamo y como Ilegal la destitución, desvinculación, suspensión o lo que el Funcionario agraviado esté reclamando."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi pareja fue funcionaria municipal, el 15 de diciembre de 2020 fue destituida tras un Sumario Administrativo, dentro del plazo legal y fatal de diez días hábiles se presentó un Reclamo de Ilegalidad en la Contraloría General de la República. En diciembre de 2021 a casi un año de presentado el Reclamo de Ilegalidad, la Contraloría emite un dictamen en el cual reestablece el imperio del Derecho y protege a la Funcionaria en virtud de su Fuero, un año para dictaminar algo tan esencial y fundamental como lo es la Protección a la Maternidad, un año de dilación abusiva, un año que no tuvimos dinero para pañales y el relleno lácteo para nuestra hija."
    ]
  ]
}