{
  "title": "Reconocimiento constitucional del Producto Nacional del Bien Común (PBC), como medida del bienestar general social y ecosistémico.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43114",
  "supporters": 99,
  "id": 43114,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ante la crisis climática y la desigualdad existente, nuestra forma actual de medir el desenvolvimiento económico no es apta. El PIB, siendo un indicador necesario, no es útil para cuantificar y fomentar la prosperidad humana y planetaria. No informa a los tomadores de decisiones de lo sostenible que es la economía y sus organizaciones.\nComo ya indicó hace más de 50 años Robert Kennedy: “El Producto Interno Bruto lo mide todo, excepto aquello que verdaderamente importa.”\nChile y sus instituciones, públicas y privadas, no cuentan con indicadores adecuados que propicien el desarrollo humano integral de los individuos y la sociedad, que encarnan los principios de respeto a la dignidad humana, la transparencia y el cuidado del medio ambiente. Hoy no se mide lo que realmente importa, que es el bienestar del ser humano  junto a los objetivos mencionados anteriormente, sino que se ha priorizado por encima de la calidad de vida de los ciudadanos, la cuantificación del medio (cuánto se produce, cuáles son las utilidades o cuánta mano de obra se ha activado). \nEjemplo, el PIB, no indica si un país está en guerra, si hay explotación infantil, desigualdad económica o si lo producido ha significado daño ambiental.\nEsta carencia de información relevante, no solo es una dificultad macro, sino que a las empresas de todo tipo y a las organizaciones públicas no se les exige ni impulsa a utilizar indicadores que permitan apreciar su impacto social y medioambiental, además del económico. Por lo tanto, los objetivos que persiguen, muchas veces no coinciden con los objetivos económicos y sociales estipulados en las Constituciones, resultando muchas veces en prácticas y valores opuestos a aquellos que contribuyen al Bien Común. \nLa Constitución y las leyes deben establecer un marco legal vinculante para la medición de impacto social y medio ambiental de toda organización, incluyendo el gobierno mismo."
    ],
    [
      "Situación Ideal:",
      "Realidad en 10 años:\nChile se ha levantado de una fuerte transición económica y política demostrando que la transparencia de los procesos y la participación de los habitantes en las políticas públicas, han perfeccionado el sistema para generar soluciones innovadoras que la población adopta a conciencia, por tratarse de inteligencia colectiva. Propone una nueva forma de actuar del Estado que enfatiza la revalorización de la dignidad humana y el desarrollo desde la comprensión ecosistémica del Bien Común.\nLa economía chilena lleva 10 años desde que dejó de basarse solo en los índices de producción y crecimiento, implementando la medición cualitativa del bienestar de las personas y las actividades financieras que la impulsan y de esta forma, avanzó a un sistema de medición del bienestar social y de desarrollo económico del país, lo que repercutió en alza en los Índices de felicidad de la población, baja de los porcentajes de estrés y deserción laboral, potenció las minorías y se transformó en una tierra más productiva desde que se focalizó en la protección del medio ambiente fomentando la inversión consciente y responsable, repuntando considerablemente la economía desde un enfoque integral.\nLa medida de innovación es el Producto de Bien Común(PBC) utilizada para superar las limitaciones del PIB. Las relaciones y el actuar económico se rigen por los mismos valores que permiten fomentar y fortalecer las relaciones humanas, sociales y de resguardo ecosistémico como la dignidad, solidaridad y justicia social, medioambiente y transparencia y participación. Generando productos sostenibles y justos, incentivando negocios responsables y significativos y siendo capaces de prevenir nuevas crisis sociales y medioambientales.\nEn estos días, Chile se vuelve un caso de estudio por el nivel de participación en la gobernanza y el rápido desarrollo alcanzado desde el hito del estallido social del año 2019, que marcó un antes y un después de la concepción de economía en esta nación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe consagrar el concepto de “Bien Común”, siendo el factor principal al que debe servir toda actividad pública o privada, en particular el actuar económico. Es necesario revestir de contenido al concepto, entendido como la búsqueda del mayor bienestar de los seres humanos, con respeto irrestricto a la dignidad de cada persona, a la diversidad que represente y en armonía y consideración por el resguardo de los ecosistemas de los que formamos parte.\nPara lograr este objetivo es necesario evaluar el avance hacia ello con instrumentos que midan la contribución al Bien Común y el bienestar de la sociedad incluyendo el medio ambiente.\nLa Constitución debe establecer un marco legal que permita la medición del impacto social y medioambiental de cada organización pública y privada, como también su propósito. Con el fin de poder incentivar todo aquello que contribuye al Bien Común y desincentivar actividades que afectan de manera negativa el bienestar de la sociedad.\nEl Balance del Bien común es un instrumento que mide el triple impacto (social, económico, ambiental) y que complementa el balance financiero y conecta los valores universales mencionados, con los grupos de contacto de toda organización, dando cuenta del puntaje relativo al sector económico al que pertenecen\nA nivel país el Producto Nacional del Bien Común contiene indicadores que permiten medir el logro de la creación de una sociedad digna, equitativa, sostenible con el medio ambiente, con transparencia y justicia social. y consecuentemente, poder ajustar estrategia nacional, incentivos, focos, etc.\nEs necesario promover un modelo de desarrollo sostenible basado en actividades productivas y de servicios que contengan cadenas de valor en que se pueda verificar la coherencia con los valores mencionados y que, al promover incentivos a las organizaciones y empresas que más aportan al bien común, es posible asegurar condiciones de equidad, justicia social y ambiental a los habitantes del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario volver a significar el concepto de economía a su verdadera raíz. El concepto “economía” viene de οικος, que significa gestión de la casa u hogar. En contraposición, el concepto de crematística planteado por Tales de Mileto, es el arte de adquirir riquezas. Según Aristóteles, la acumulación de dinero deshumaniza.\nManfred Max Neef plantea: La economía debe basarse en 5 postulados fundamentales y un principio valórico. \nLa economía está para servir a las personas y no las personas  a la economía.  \nEl desarrollo tiene que ver con personas y no con objetos. \nCrecimiento y desarrollo son dos cosas distintas y el desarrollo no precisa necesariamente de crecimiento.\nNingún proceso económico puede ocurrir al margen de los  servicios que prestan los ecosistemas.\nLa economía es un subsistema de un sistema mayor y finito: la biosfera. Por lo tanto, el crecimiento permanente es imposible.\nEl principio valórico sobre el cual se debiera construir una nueva economía es que: “Bajo ninguna circunstancia y ninguna consideración, un interés económico o  proceso económico puede estar por encima de la reverencia por la vida.” \n\nE. Christian Felber plantea la Economía del Bien Común como sistema alternativo completo, basado en la cooperación, el respeto al ser humano y al medio ambiente, representando un cambio de paradigma y resignificación. \nEjemplo: Constitución de Baviera:“Art.3: Baviera es un Estado de Derecho, cultural y social. Su objetivo es el bien común”. Por ende:“1). El Estado protege los fundamentos de la vida y la cultura. 2) Fomenta y asegura condiciones de vida y trabajo igualitarias, en las ciudades y en el medio rural”. Lo anterior se verifica a través de esquemas cuantificables.\nBajo estos conceptos, un territorio debe estar administrado bajo la comprensión de la necesidad de bienestar de los habitantes del hogar y la conciencia de los recursos naturales del territorio, con el fin de mejorar la calidad de vida."
    ],
    [
      "Propuesta de articulado",
      "1. Es deber del Estado promover el Bien Común de la Sociedad y el Bienestar de sus habitantes, así como la protección de los ecosistemas.\n2. Las relaciones económicas se rigen por valores que permiten relaciones humanas y sociales sanas: respeto a la dignidad humana, solidaridad, justicia social, sostenibilidad ecológica, transparencia y participación democrática.\n3. La economía se encuentra en constante ciclo evolutivo lo que plantea la necesidad de generar acciones que posibiliten integración económica potenciando la colaboración transparente por sobre la mera competencia y la contribución al bien común por sobre la sola maximización del beneficio financiero\n4. Se cuantifica la integración de los valores sociales al actuar de toda empresa y organización (con el Balance del Bien Común u otra herramienta con el mismo fin) para definir si su propósito se orienta al bien común. \n5. Lograr bienestar social y ambiental desde una perspectiva económica que, a través de la implementación del BBC a nivel comunal y de gobierno central, hace posible incidir en políticas públicas de forma transparente, generando condiciones coherentes con un Desarrollo Sostenible.\n6. Se evalúa el grado de contribución al bien común de cada organización con un balance de triple impacto (como el BBC), que complementa el balance financiero y conecta los valores mencionados, con los grupos de contacto de la organización, dando cuenta del puntaje relativo al sector económico al que pertenece cada organización. Esto forma la base del Producto Nacional del Bien Común\n7. La Matriz y Balance del Bien Común, según tipo de organización, permite definir planes de mejoras y estrategias para estas, siendo el Informe del Balance una memoria de sostenibilidad y resultado ético de su gestión.\n8. El gobierno utiliza el Producto Nacional del Bien Común para medir el bienestar de la sociedad. Por tanto incentiva a las organizaciones con mayor contribución al Bien Común de la sociedad y desincentiva a las que no aportan a este fin."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Chilena por el Fomento de la Economía del Bien Común se constituyó en marzo del 2016 y busca difundir la Economía del Bien Común como un modelo sostenible, promoviendo la dignidad humana, solidaridad, justicia social, transparencia y la participación democrática y sus fundamentos. También motivar a diferentes empresas y organizaciones a realizar su Balance del Bien Común, para que puedan identificar todos los elementos de aportación al bien común, de forma independiente y complementaria a sus estados financieros.\nEste movimiento a nivel internacional se compone de 4.074 miembros, 774 empresas, 44 municipios en 35 países.\nQueremos potenciar en el país el cambio organizacional y cultural requerido para el desarrollo de una economía centrada en el bien común, principalmente a través de acciones de difusión que comprometan a personas y organizaciones a contribuir al bien común y a medirlo.\nLa Economía para el Bien Común trabaja junto con numerosas iniciativas sobre temas relacionados con la nueva economía, la justicia global, climática y más. Nuestro objetivo es establecer redes, en las que las iniciativas con una visión similar puedan vincularse, planificar actividades conjuntas y adoptar un enfoque común. \nLa presente propuesta ha sido trabajada por un grupo de voluntarios perteneciente a la Asociación Chilena por el Fomento de la Economía del Bien Común."
    ]
  ]
}