{
  "title": "“PROTECCIÓN CONSTITUCIONAL DE LOS PROCESOS NORMALES DE LA GESTACIÓN, DEL PARTO Y DEL NACIMIENTO DE NIÑOS Y NIÑAS EN CHILE”.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43126",
  "supporters": 2,
  "id": 43126,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta propuesta busca la protección constitucional de los procesos naturales, normales o fisiológicos de la gestación, el parto y nacimiento como parte del derecho a la salud y bienestar materno-perinatal y de la población de niños y niñas que nacen en Chile.\nLa gestación, el parto y el nacimiento son procesos ligados a la especie con raíces antropológicas y socioculturales. Son procesos muy significativos con gran impacto en la vida de la mujer, su pareja y familia, la comunidad y el país. \nLa gestación humana dura 40 semanas en promedio, en base a esto se calcula la fecha probable en que la mujer tendrá el parto y el niño o niña nacerá. Hace más de dos décadas que en Chile se observa un exceso de intervención obstétrica durante el proceso de embarazo, parto y nacimiento, que se refleja en intervenciones tales como la inducción del parto y en altos porcentajes de cesáreas (alrededor del 50% del total de partos). Este porcentaje o tasa, puede llegar a 70% en clínicas privadas. La Organización Mundial de la Salud (OMS) recomienda una tasa no mayor al 15% y considera el exceso de cesáreas como indicador de mala práctica obstétrica. La obstetricia busca proteger al binomio madre-hijo como dos personas de derecho y la intervención obstétrica sirve para reducir riesgos maternos y perinatales pero al hacerse sistemática o generalizada como en Chile, trae efectos negativos visibles a la escala poblacional: acortamiento del embarazo, menor peso al nacer, mayor gasto en salud, hospitalización más prolongada, lactancia materna más difícil. Además del riesgo en salud, otros factores influyen en la hipermedicalización de procesos naturales tales como: corrientes deshumanizadoras, cambios socioculturales de roles de género y parentalidad, políticas neoliberales en salud. \nEl Estado en su rol estabilizador puede velar por condiciones permanentes de apoyo a la maternidad con bienestar y ser garante del buen nacer para proteger las infancias desde los momentos más tempranos."
    ],
    [
      "Situación Ideal:",
      "El Estado, al proteger los procesos naturales de gestación parto y nacimiento beneficia a niña(o)s, jóvenes y adultos creando una base para mejorar las condiciones de parentalidad (maternidad y paternidad) y de bienestar infantil desde el período prenatal. \nEsta disposición constitucional se hace efectiva en varios ámbitos y no solo a través de la atención en salud.\n1.\tHay acceso a educación en salud sexual, afectiva y reproductiva con enfoque integral, de género y de derecho, desde el jardín infantil hasta la educación superior. La(o)s adultos acceden a esta educación desde instancias locales. Los contenidos son adaptados a la diversidad de género, social, cultural y por grupos de edades.\n2.\tCanales de comunicación estatales promueven la maternidad y paternidad aceptada, informada, comprometida y participativa. Se promueven pautas de vínculo afectivo padre-madre- hijo(a)s desde el período prenatal y de crianza respetuosa desde el nacimiento. \n3.\tSe desarrolla una cultura del cuidado de la persona gestante con apoyo de diversos marcos jurídicos en los ámbitos: sanitario, cultural, comunitario, urbanístico, educacional y en salud laboral. \n4.\tEl equipo de salud integra otros paradigmas además del biomédico, se investiga la dimensión socio-antropológica afectiva y espiritual de la gestación, parto y nacimiento en Chile, y el impacto de los diversos determinantes en estos procesos. \n5.\tLa sociedad, más informada, conoce las condiciones de riesgo y también protectoras influyentes en la salud. Las mujeres optan y se preparan para una gestación de bajo riesgo, recuperan la confianza en ellas mismas y reducen el temor al parto.\n6.\tChile supera la hipermedicalización obstétrica poniendo énfasis en la prevención y mantiene buenos indicadores de salud. Como en varios países desarrollados, hay diferentes opciones para tener un parto normal con asistencia de profesionales matrona(e)s."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta norma pertenece al marco de Derechos Fundamentales en Salud Sexual y Reproductiva con reconocimiento al derecho de cursar una gestación voluntaria y deseada, con acceso a una atención adecuada, respetuosa y que prevenga riesgos y el derecho a un parto respetado en su proceso natural, sin violencia ni exceso de intervención, o intervención innecesaria, repetida o sistemática cuyas ventajas no han sido suficientemente probadas.\n\nA la vez, considera el derecho a la Salud de la Mujer donde se inserta la Salud Materna. \nReconoce la protección Perinatal como uno de los períodos claves para la salud Infantil. \nConsidera la Salud Materna-Infantil como un eje prioritario de salud del país, asociado al bienestar individual, familiar y colectivo. \n\nDefiniciones a considerar en esta norma: \nPerinatal: período que va desde las 22 semanas de gestación a los primeros siete días de vida (Organización Mundial de la Salud). Desde aquí se puede definir el término “Perinato\" como el feto que ha alcanzado 22 semanas de edad gestacional y podría ser viable al nacer.\nSalud: El Estado de Chile requiere adoptar una definición de Salud más completa y actualizada que la definición de la OMS. Se propone la siguiente definición proveniente de los aportes de varios cabildos 2020-2021 y de la reflexión interdisciplinar: “La salud es el más completo estado de bienestar biopsicosocial y espiritual de la persona humana, cualquiera sea su condición a lo largo de su vida, tanto a la escala individual como colectiva en constante participación, interacción y armonía con su entorno sociocultural y con el medioambiente. La salud es un derecho humano básico que contribuye al desarrollo social y económico. Es, por lo tanto, un bien colectivo y su protección, promoción y acceso está garantizado por el Estado”.\n\nCuerpos legales ratificados por Chile insertos en esta norma:\nDerechos Humanos\nDerechos en Salud Sexual y Reproductiva\nDerechos de la Mujer\nConvención de Derechos del niño"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile destaca por el acceso universal a cuidados prenatales, atención profesional del parto con matronas en todo el país, equipo médico especializado y buenos indicadores de salud. Las normas de atención obstétrica están centradas en reducir el riesgo de complicaciones maternas y perinatales pero el recurso a la operación cesárea y a la inducción del parto es uno de los más altos del mundo. \nEn clínicas privadas la cesárea es más frecuente y estudios muestran que el modelo neoliberal aporta con más intervenciones porque arrojan mayores ganancias ( https://www.latercera.com/noticia/costo-base-parto-clinicas-fluctua-1-millon-7-millones/)\n\nUn estudio epidemiológico en Chile que observó 6.664.000 nacimientos entre 1991 y 2017, mostró que, las curvas de evolución normal del embarazo se alteraron y los nacimientos se concentran en la semana 38 en lugar de la semana 40. En el mismo periodo, el peso al nacer de la población de nacidos vivos ha ido en descenso. La matrona, profesional que asiste los partos normales, asistía el 75% de los partos en 1991 mientras que en 2017 asistía sólo el 48% de los partos (https://www.cairn.info/revue-perinatalite-2021-1-page-10.htm)\n\nLas mujeres asocian el exceso de intervención a violencia obstétrica y declaran un bajo grado de satisfacción con la atención en maternidad a pesar de los programas de humanización del parto. Muchas de ellas llegan al parto con ignorancia y temor y algunas están prefiriendo la cesárea.\n\nLa hipermedicalización obstétrica resulta más cara para el país (https://www.fonasa.cl/sites/fonasa/parto)\n\nEl Estado dispone de recursos humanos, técnicos y de gestión central para proteger la salud materna e infantil desde varios ámbitos y no sólo desde la salud.\n\nPorque la gestación y el nacimiento de un niño(a) tienen repercusión individual, social y demográfica, se requiere que el Estado de garantías constitucionales de protección precoz, de modo permanente, fuera de toda corriente política o fenómeno epocal."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce el marco del Derecho Humano a la Salud Sexual y Reproductiva. Dentro de este marco, la gestación el parto y el nacimiento se consideran procesos biológicos-afectivos y sociales de alta importancia y en esencia deseados y naturales, por lo que el Estado garantiza su protección, en diferentes ámbitos del derecho. \nEl Estado considera que la protección integral, precoz y oportuna de la gestación, el parto y el nacimiento, con el menor riesgo y con servicios adecuados y de calidad, es la principal vía de mejoramiento y logro de un óptimo estado de Salud Materna, Perinatal e Infantil. A la vez que considera la Salud Materna, Perinatal e Infantil como eje prioritario de salud del país, asociado al bienestar individual, familiar, colectivo y poblacional. \n\nLos procedimientos nuevos, invasivos, repetitivos y sistemáticos realizados durante la gestación, el parto y el nacimiento, serán periódicamente evaluados por el poder público en sus resultados en términos de indicadores de mejoramiento de la Salud Materna, Perinatal e Infantil y de la satisfacción materna. El exceso de estas intervenciones, así como las motivaciones ajenas al objetivo de mejorar la Salud Materna, Perinatal e Infantil, dará origen a sanciones legales a las personas o instituciones que resulten responsables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta norma constitucional como matrona con 40 años de profesión y aplico lo que he aprendido:\n\nEn nivel intrahospitalario y en la atención primaria en Chile y en el extranjero, atendiendo en institución y en domicilio a mujeres muy diferentes, de diversas culturas, nacionalidades y estratos socio-económicos, comprendí la importancia universal y antropológica de la gestación, el parto y el nacimiento. Accedí a lo que saben y esperan de la atención obstétrica las mujeres que serán madres, lo que desean en términos de trato y de autonomía, lo que necesitan en términos de seguridad y confianza, lo que construye el bienestar materno y perinatal, y también, a lo que le temen durante estos procesos que marcan sus historias de vida y la de sus familias.\nComo docente por 25 años en la Facultad de Medicina de una universidad de Estado, enseñé: Salud materna y Perinatal, Salud Comunitaria, Salud Pública, Metodología de la Investigación. Formando matrona(e)s, médicos, enfermeras y otras profesiones de la salud, profundicé más en la importancia y los resultados del enfoque humanizado e integral de la atención obstétrica, pero también, en la importancia del entorno social, medioambiental y político para lograr procesos normales. Examiné textos de convenciones internacionales y del rol del Estado como artífice de una mirada de sociedad, materializada en la articulación de poderes y roles para generar marcos jurídicos protectores y estables.\nComo Doctora en Salud Pública, Magíster en Bioestadística e investigadora en Salud Materna y Perinatal, he podido profundizar en el estudio del contexto de los nacimientos en Chile a la escala local, regional y poblacional, las características y condiciones culturales, psicoafectivas, socio-demográficas y socio-económicas, asociadas a mayor o menor riesgo materno y perinatal, su evolución en el tiempo, junto con las necesidades y posibilidades de prevención."
    ]
  ]
}