{
  "title": "El Estado de Chile debe Garantizar el Apoyo Psicológico en Niños, Niñas y Adolescentes que hayan sido Vulnerados en sus Derechos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43134",
  "supporters": 41,
  "id": 43134,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad nacional, niños, niñas y adolescentes que han sido vulnerados en sus derechos, no cuentan con un sistema de intervención y protección que permita garantizar al 100%, la restitución de aquellos derechos que le han sido vulnerados, luego de haber estado expuesto a experiencias traumáticas. Si bien Mejor Niñez (Ex Sename), se configura como un cambio en la reestructuración del sistema, en la práctica no es suficiente. \n\nAquellas instituciones colaboradoras de Mejor Niñez, no siempre cuentan con el personal especializado, que maneje los conocimientos técnicos y profesionales necesarios para atender a aquellos niños, niñas y adolescentes que han sido vulnerados. Sumado a lo anterior, existe una baja cobertura de profesionales, para la amplia población que deben atender. Los bajos sueldos y precarias condiciones de salud que ofrecen estos organismos, generan una constate rotación del personal, hecho que obstaculiza y merma de forma significativa, los procesos de intervención de aquellos niños, niñas y adolescentes que tanto lo requieren. \n\nSi bien el Estado a través de Mejor Niñez se compromete a garantizar los derechos fundamentales de niños, niñas y adolescentes, el plan de acción y las instituciones colaboradoras no son suficientes. Existen deficiencias en el sistema que a lo largo de los años que se han vuelto crónicas y hemos visto que eso sólo afecta a nuestra infancia y adolescencia. Por lo tanto, es necesario que la Nueva Constitución de Chile garantice a niños, niñas y adolescentes una atención integral, oportuna, atingente y realizaba a través de especialistas, ante aquellas situaciones o experiencias que atenten contra sus derechos fundamentales. El deber del Estado y de todos quiénes vivimos en este país, es proteger la infancia."
    ],
    [
      "Situación Ideal:",
      "Me gustaría vivir en un país donde se proteja a la infancia y adolescencia. Donde niños, niñas y adolescentes puedan vivir libres y tranquilos sin el temor de poder ser víctimas de malos tratos, violencia o abuso sexual infantil. Es utópico pensar que tales experiencias traumáticas dejen de ocurrir, pero para ello, deberían existir Programas Especializados que Promuevan la Protección en la Infancia. Programas que puedan estar insertos de forma transversal en colegios, consultorios, juntas de vecinos, empresas y ferias libres, con el afán de educar a la población en el cómo cuidamos a aquellos niños, niñas y adolescentes que están en pleno desarrollo y que necesitan el respaldo de la figura de adultos, que se lo permitan. \n\nPero además, me gustaría que existiesen Programas Especializados en Intervención y Resignificación. Sería ideal que estos programas estuviesen conformados por profesionales especialistas del área, conformando equipos multidisciplinarios, orientados a generar intervenciones individuales, familiares y comunitarias en beneficio de aquellos niños, niñas y adolescentes que lo requieran. Sería ideal que tuviesen la misma lógica que tienen hoy en día los CESFAM. Es decir, que existan varios Programas repartidos en cada comuna de Chile, subdivididos por sectores y con ello, llegar a cada rincón del país, con una alta cuota de profesionales para cubrir y brindar apoyo a todo niños, niña y adolescente que lo necesite. \n\nEstos programas, debiesen estar de forma constante, coordinados con CESFAM, Hospitales, Colegios, Municipalidades, Universidades y Agrupaciones Sociales, con el objetivo de generar una red intersectorial amplia, que permita generar acciones orientadas a restituir los derechos fundamentales que niños, niñas o adolescentes pudiesen ver atentados, en la medida que se enfrentan a experiencias de carácter traumático. No es algo tan difícil. No es algo tan complejo. Sólo requiere invertir los recursos necesarios, el tiempo necesario y generar"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar la Protección de la Infancia y Adolescencia. \nGarantizar el Apoyo Psicológico a todo niño, niña y adolescente que ha sido vulnerado en sus derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque soy psicólogo y desde que egresé de la Universidad, me he dedicado día a día a trabajar con niños, niñas y adolescentes que han sido vulnerados en sus derechos. Si bien el estado garantiza la atención psicológica y social frente a la serie de experiencias que han debido enfrentar, esto no da a basto.\n\nEn la práctica, faltan recursos, faltan profesionales especializados, las condiciones institucionales de cada organismo colaborador es precario, ello genera una alta rotación de psicólogos, lo que obstaculiza el proceso de intervención que niños, niñas y adolescentes necesitan. Por lo demás, existen muy pocos programas de intervención de forma proporcional a la población que deben atender. A su vez, existen comunas y localidades en Chile que carecen de este tipo de instituciones y deben realizar largos trayectos para recibir una atención que tampoco no logra ser suficiente, debido a la intermitencia de las mismas.\n\nA nivel nacional, debemos generar una cultura que esté orientada a la protección de la infancia. Debemos educar y sensibilizar niños, niñas, adolescentes y adultos sobre prácticas bien tratantes y protectoras. No podemos normalizar las agresiones y el maltrato. No podemos quedarnos de brazos cruzados cuando un niño es víctima de abuso. Necesitamos actuar. Educar a la población, crear estrategias de prevención y herramientas de intervención cuando sea necesario aplicarlas."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile se compromete a garantizar la protección de la Infancia y Adolescencia en cada una de sus formas. De existir actos, acciones y/o hechos que contraindiquen el interés superior del niño, niña y adolescente, el Estado de Chile se compromete a generar las estrategias necesarias para brindar el apoyo psicológico necesario, a objeto de restituir cualquier derecho que haya sido vulnerado, a través del apoyo e intervención especializada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicólogo de profesión y desde que egresé, me he dedicado de forma íntegra a trabajar con niños, niñas y adolescentes, en diferentes comunas de este país. He visto su dolor, he contemplado su sufrimiento y he intentado hacer todo lo posible para ayudarlos y generar cambios en sus familias y comunidades, a objeto de que sean protegidos. \n\nPlantear esta iniciativa, tiene como afán visibilizar la infancia y adolescencia como una etapa crucial en el desarrollo humano. Es importante generar herramientas, estrategias y prácticas que nos permitan ser una sociedad que le otorgue el valor necesario que niños, niñas y adolescentes requieren. \n\nEs algo que requiere la colaboración de diferentes agentes de nuestra sociedad. Empecé hace 6 años generando cambios y no me detendré hasta conseguirlo, inclusive, si es que esta iniciativa no logra los resultados que espero."
    ]
  ]
}