{
  "title": "#GlaciaresEnLaConstitucion",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43158",
  "supporters": 232,
  "id": 43158,
  "category": "medio_ambiente",
  "topic": "Glaciares",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es el hogar de más de 24 mil glaciares, concentrando el equivalente al 80,5% de la superficie total de todos los glaciares de Sudamérica. Su importancia radica en el rol que juegan para el funcionamiento de los ecosistemas de montaña y su papel clave dentro del ciclo hidrológico terrestre. Poseen, además, un valor cultural, científico y patrimonial único para cada país y sociedad. \nActualmente, una serie de problemáticas ponen en riesgo la preservación de los glaciares y los ecosistemas de montaña tal como los conocemos. Por una parte, los efectos actuales y proyectados del cambio climático suponen una amenaza para la preservación de los glaciares en el mundo. Por otro lado, el desarrollo de actividades económicas próximas a glaciares que no garanticen y salvaguarden la preservación de estos cuerpos, representa una alta amenaza que se suma a los efectos que, el cambio climático actual, ya ha exacerbado sobre los glaciares de esta región. \nAl respecto, hemos identificado un número de problemáticas que se conjugan con la presencia de las amenazas anteriormente expuestas. Primero, la falta de una educación ambiental a la que puedan acceder todos los niños, jóvenes y la población de la nación como formación educativa mínima que sea inclusiva y justa. Segundo, la sobre-focalización en el tratamiento de nuestros glaciares únicamente como reservas hídricas en el actual proyecto de Ley de Protección de Glaciares, despojándolos de valores fundamentales conectados a las tradiciones y creencias de pueblos y comunidades que han vivido próximos a estos ambientes. Tercero, la necesidad de reconocer e imponer una participación ciudadana vinculante e informada para cada proyecto presentado ante el Sistema de Evaluación de Impacto Ambiental. Estamos convencidos de que trabajando para mitigar y resolver estas problemáticas proveerá herramientas suficientes para formar ciudadanos conscientes participativos, y demandantes de normativas que protejan la naturaleza de nuestro país"
    ],
    [
      "Situación Ideal:",
      "En la situación ideal, Chile es reconocido como un país de glaciares debido a que cuenta con más de 24.000 glaciares emplazados a lo largo de su territorio, lo cual representa cerca del 80,5% de la masa glacial de toda Sudamérica. Los glaciares, su entorno glacial próximo, el ambiente periglacial y el permafrost de Chile son todos reconocidos como patrimonio natural, social, cultural y científico para los habitantes de la nación. La Constitución reconoce y protege estos sistemas, ya que constituyen un aporte hidrológico que posibilita y garantiza el aprovisionamiento y/o recarga de las cuencas hidrográficas en beneficio directo de las necesidades básicas y prioritarias de la población humana y la biodiversidad, en particular, durante períodos de tiempo reiterados con una condición de déficit hídrico. Adicionalmente, la Constitución reconoce y obliga a protegerlos y resguardarlos de manera anticipada del desarrollo de cualquier actividad extractiva en montaña orientada económicamente que pueda ir en directo o indirecto perjuicio, lo que incluye la alteración, el deterioro y/o la degradación de estos sistemas al promover y/o intensificar los efectos observados del cambio climático sobre estos mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile debe ser considerado como un país de glaciares en donde estos sean reconocidos y definidos como un bien natural inapropiable, incomerciable, insustituible, garantizando y promoviendo su protección. Además de eso, debe considerarse lo siguiente:\n\nLa inclusión y protección de los glaciares como un todo dentro del ciclo del agua.\nLa protección de los ecosistemas en todas sus formas.\nEl derecho al agua como elemento fundamental para la vida humana y para los ecosistemas.\nEl derecho a vivir en un medio ambiente sano y libre de contaminación.\nEl acceso a la justicia ambiental.\nLa incorporación de la educación ambiental de forma efectiva en la formación educativa obligatoria y que sea accesible e inclusiva para todas las personas.\nLa obligatoriedad del proceso de participación ciudadana para todos los proyectos que ingresen al Sistema de Evaluación de Impacto Ambiental, para que las comunidades y ciudadanía en general puedan ser considerados en la toma de decisiones ambientales.\nLa necesidad de transicionar desde el actual modelo extractivista hacia un modelo y/o paradigma con una mayor armonización con la naturaleza que ha sido planteado desde la década de los setentas y, el cual, el país aún no incorpora del todo en su legislación ambiental.\nLa incorporación no sólo de medidas de mitigación, sino que además, de medidas de adaptación al cambio climático. Todo lo anterior debido al dinamismo de los actuales ecosistemas de montaña que impondrán numerosos desafíos para los asentamientos allí, como para la planificación territorial actual y futura de las ciudades, en cuanto a la disponibilidad hídrica y los posibles impactos por la degradación de los glaciares debido a los efectos del cambio climático."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "•  Entre los años 2009-2018, se produjo una disminución de la masa de los glaciares de la zona central de Chile (regiones IV a VIII). Ha coincidido que esta zona lleva experimentado una serie de años con sequía desde el 2009 a la fecha que dio lugar a un déficit hídrico estimado entre un 20 a 45% en una región poblada por más de 10 millones de habitantes. Se cree que este evento ha jugado un rol detrás de la disminución de la masa glacial de la última década.\n•  Desde mediados de los 70s, las zonas interiores y montañosas del norte y centro del país han ido registrando un calentamiento progresivo, con excepción de las zonas costeras donde se ha detectado una mantención de las temperaturas e incluso un enfriamiento. Las consecuencias del aumento de las temperaturas traen consigo diversos impactos en la criósfera (derretimiento acelerado de glaciares y menor duración de la cobertura de nieve en las zonas de montaña) y los cuerpos de agua reducen su volumen.\n•  Los glaciares de los Campos de Hielo Patagónico Norte y Sur también han reportado una importante disminución durante el período 2009-2018, particularmente aquellos glaciares que se localizan a bajas elevaciones. Las tendencias de balance de masa glacial en esta zona han sido prevalentemente negativas durante la última década, asociada probablemente al calentamiento atmosférico y el desplazamiento de los vientos del oeste hacia el extremo sur. \n•  El investigador Raúl Cordero (USACH) desarrolló el proyecto Anillo “Carbono Negro en la Criósfera Andina” para estudiar la influencia y el transporte del carbono negro, como también, otras impurezas en plena Cordillera de los Andes. En este trabajo concluyó que la Cordillera parece no estar afectada completamente por la contaminación. Sin perjuicio de lo anterior, se logró detectar la existencia de enclaves fuertemente impactados que corresponden a zonas en cercanías de campamentos mineros o altamente afectadas por la contaminación urbana."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO 1: La Constitución asegura la protección de los glaciares, su entorno glacial próximo, el ambiente periglacial y el permafrost con el objetivo de protegerlos y resguardarlos de manera anticipada del desarrollo de cualquier actividad extractiva orientada económicamente que vaya en directo o indirecto perjuicio, incluyendo la degradación, el deterioro y la alteración de estos sistemas al promover y/o intensificar los efectos observados del cambio climático, como también, los que se proyectan podrían impactar sobre estos sistemas.\n\nLa Constitución reconoce la importancia hidrológica de los glaciares y su entorno glacial próximo que posibilitan y garantizan el aprovisionamiento y/o recarga de las cuencas hidrográficas en beneficio directo de las necesidades básicas y prioritarias de la población humana y la biodiversidad, en particular, durante períodos de tiempo reiterados con una condición de déficit hídrico. \n\nEl Estado tiene el deber de promover la educación ambiental desde todas las aristas posibles por medio de la democratización del conocimiento científico, y re-insertando a las ciencias de la Tierra como parte de la formación educativa que permita entender nuestra diversa geografía y variedad paisajística. Así mismo es deber del Estado promover el conocimiento de nuestros glaciares, no sólo desde una posición científico-técnica, sino que además, favorecer la investigación y la divulgación sobre los saberes indígenas y ancestrales, las perspectivas y narrativas locales de las comunidades en cuanto a su vínculo con los glaciares.\n\nTodo proyecto o actividad que se desarrolle en los ambientes de montaña deberá necesariamente incluir la participación ciudadana de las comunidades adyacentes, ya sea que concurran personalmente o de manera colectiva.  Es deber del Estado resguardar este derecho de las comunidades mediante una comunicación libre, intercultural, inclusiva, diversa y participativa, por cualquier medio, forma y en su propia lengua. \n\nCualquier persona podrá concurrir por sí o por cualquiera a su nombre, a la Corte de Apelaciones respectiva, la que adoptará de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección de los derechos y deberes establecidos en este artículo, sin perjuicio de los demás derechos que pueda hacer valer ante la autoridad o los tribunales correspondientes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Glaciares Chilenos es una organización sin fines de lucro que nace el año 2018 con el objetivo de promover la divulgación científica y educación ambiental a partir de un marco de trabajo que se desarrolla en 5 ejes de acción: Proteger, Visibilizar, Educar, Investigar y Vincular. Nuestro público objetivo abarca a toda la sociedad chilena, incluyendo a estudiantes, deportistas al aire libre, comunidad académica y científica, entre otros."
    ]
  ]
}