{
  "title": "Necesidad de contar con FFAA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43194",
  "supporters": 43,
  "id": 43194,
  "category": "principios",
  "topic": "Las Fuerzas Armadas chilenas deben tener todos los medios necesarios para garantizar la seguridad exterior del país",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que las FFAA chilenas siempre mantengan su naturaleza jerárquica y disciplinada, dispuestas a rendir la vida si fuere necesario para defender a su patria."
    ],
    [
      "Situación Ideal:",
      "Creo que la situación ideal es que el pueblo chileno comprenda porqué es necesario que el estado gaste recursos en tener excelentes FFAA, ya que existen para protegerlos de las amenazas vecinales y son un seguro para poder vivir en paz.\nOjalá algún día la mayoría de gente chilena espontáneamente demuestre explicitamente su afecto por las FFAA chilenas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es obligación de todos los poderes del estado fomentar el apoyo a sus FFAA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La tarea que ejercen las FFAA es indispensable para que el país se pueda desarrollar en paz; no se pueden improvisar y deben existir siempre, como un seguro que aunque parezca innecesario debe contar con todos los medios que requiera para cumplir la misión que el estado le asigne."
    ],
    [
      "Propuesta de articulado",
      "Obligación del estado, a través del Presidente de la República, de mantener las FFAA pertinentes para garantizar la seguridad nacional, previniendo y enfrentando toda agresión contra la integridad territorial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ruggero Cozzi Paredes y soy oficial de marina en retiro después, de haber servido por 33 en la Armada de Chile, institución a la que ingrese a los 15 años. Por experiencia y conocimientos tengo la convicción que estoy proponiendo algo necesario."
    ]
  ]
}