{
  "title": "Convención Constitucional Periódica: que la Constitución sea de Tod@s",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43206",
  "supporters": 4,
  "id": 43206,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta Convención Constitucional es la primera ocasión en la que el Poder Constituyente reside en representantes del pueblo elegidos específicamente para la tarea de redactar una nueva Constitucion; históricamente esta importante función ha sido delegada a una selección muy restringida de \"hombres buenos\"  o mediante las facultades de reforma constitucional que han residido en el Parlamento. Esta nueva Constitución debe garantizar que el Poder Constituyente será convocado con una periodicidad tal que, al menos, una vez en la vida, las ciudadanas y los ciudadanos chilenos participarán de un proceso constituyente, para efectos de reformar estructuralmente o de plano renovar el Pacto Social de nuestro país"
    ],
    [
      "Situación Ideal:",
      "Contar con una Constitución Política de la cual la gran parte de los ciudadanos formaron parte, generando un sentido de pertenencia con la misma, y que esta responda a los cambios epocales que hacen transitar la Historia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incorporar un artículo que mencione lo siguiente:\n1. Que cada 40 años se convocará a una Convención Constitucional, y que tendrá como tarea revisar completamente el texto constitucional para adecuarlo a los tiempos actuales y futuros de aquel momento\n2. Que la conformación de la Convención será con el mismo número de parlamentarios del Congreso Pleno, siendo elegidos de la misma forma que estos parlamentarios (por distrito y por región), para lo que existirán 2 cédulas de votación, y una tercera cédula para Convencionales de Pueblos Originarios, los que se agregarán de manera supernumeraria a los electos en las primeras dos cédulas, con un padrón específico para aquello, siendo electos un número de constituyentes proporcional al tamaño del padrón y el nivel de participación de quienes están inscritos en él (como ejemplo, si el padrón de Pueblos Originarios equivale al 10% del padrón nacional, pero sólo participa un 50% del padrón específico, entonces se integrará un 5% adicional de Constituyentes sobre los que son electos de las cédulas distritales y regionales).\n3. Que el texto constitucional propuesto por la Convención Constitucional sea plebiscitado, pudiendo ser aprobada por el 50%+1 de los votos, con voto obligatorio de manera excepcional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien el Parlamento muy probablemente mantendrá funciones de reforma constitucional con quorums especiales, estas reformas responden a hechos coyunturales y son resueltos sin una participación efectiva de la ciudadanía.\nPor otra parte, debemos contar con una disposición de reforma constitucional estable y cierta, dando menor espacio a la incertidumbre asociada a procesos constituyentes reactivos a injusticias sociales."
    ],
    [
      "Propuesta de articulado",
      "* Cada 40 años, se convocará a una Convención Constitucional, la que estará conformada por representantes elegidos por el Pueblo,  con el fin único de redactar y proponer una nueva Constitución al país.\n* Los miembros de la Convención Constitucional serán electos por el mismo mecanismo de elección del Parlamento\n* Se integrarán a la Convención Constitucional representantes de los Pueblos Originarios, los que serán elegidos con un padrón especial para el efecto, siendo electos un número proporcional al tamaño del padrón y el nivel de participación de mismo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alexander Recabarren, oriundo de San Fernando, y residiendo en Santiago por opción. Soy Médico Familiar, funcionario público, esposo y padre. Quiero una Constitución que sea de todas y todos quienes tienen el privilegio de residir en este pais"
    ]
  ]
}