{
  "title": "EL OCIO Y LA RECREACIÓN COMO PARTE DE LOS DERECHOS CONSTITUCIONALES DE LA CULTURA Y EL ACCESO A ESTA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43238",
  "supporters": 66,
  "id": 43238,
  "category": "conocimiento",
  "topic": "EL OCIO Y LA RECREACIÓN COMO PARTE DE LOS DERECHOS CONSTITUCIONALES DE LA CULTURA Y EL ACCESO A ESTA.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los grandes problemas que CORPAE ha detectado y que pretende identificar para que la nueva Constitución considere y le pueda dar solución a problemáticas que transversalmente nos afectan tanto a la ciudadanía como a las personas involucradas en esta Industria Creativa, es el DERECHO AL OCIO Y EL ESPARCIMIENTO INCORPORANDO EN LOS DERECHOS CONSTITUCIONALES, A LA PRODUCCIÓN DE EVENTOS, SHOW Y ESPECTÁCULOS COMO PARTE ESCENCIAL DE LA ECONOMÍA CREATIVA y del consumo que genera la Industria Cultural.\n\nEl problema se presenta porque el concepto del “Ocio y de la Entretención” va asociado a términos de reposo o tiempo libre y en sociedades capitalista esto va en desmedro de la productividad. Sin embargo, la Asociación Internacional del ocio y el recreo WLRA (World Leisure & Recreation Association) la involucra como actividad humana que produce grandes beneficios y comprende expresiones cuyos elementos son de naturaleza física, intelectual, social, artística o espiritual, que influyen en la calidad de vida de las personas. La evolución del concepto de ocio, desde la antigüedad hasta hoy, ha cambiado considerablemente, al tiempo en que se dan grandes trasformaciones en la sociedad, la economía, la tecnología y el derecho, hasta el punto de considerarse una actividad económica relevante. \n\nSin “Derecho al Ocio y Esparcimiento” como ya se ha visto en 2 años de pandemia donde hemos tenido que estar encuarentenados, se genera el aumento en los índices de enfermedades relacionadas con la salud mental. En nuestro país, más de un millón de chilenos sufre de ansiedad y cerca de 850 mil padecen depresión, lo que genera que la OMS nos ubique como uno de los países con las tasas más altas de enfermedades mentales a nivel mundial. Al 2018, un 23% de la población tiene un trastorno evidenciable, según la Sociedad Chilena de Salud Mental y un 80% tiene síntomas que no han sido diagnosticados.\n\nCabe mencionar además Según la UNESCO, El trabajo de la industria creativa, enriquece"
    ],
    [
      "Situación Ideal:",
      "Junto con la incorporación de un artículo en la nueva Constitución del Derecho a la Cultura, su producción y el acceso, también se incorpore como parte de este, un artículo que considere el Derecho al Ocio, Esparcimiento y Recreación.\nLo anterior ayuda a la sanidad mental y emocional de todos los habitantes de nuestro país, fomenta el desarrollo, acceso y consumo de las actividades de carácter cultural y de esparcimiento como lo son además de otras, los eventos, show y espectáculos permitiendo así, la mancomunión entre creadores y consumidores y reconociendo que este es un proceso productivo que requiere de la suma de todas sus partes incluyendo a quienes generan y buscan los financiamientos como son tanto las personas como las empresas de carácter privado; reconociendo además que entre medio, existen un sin número de profesionales, técnicos y personal de servicio necesario para llevar a cabo dicho producto, obra o creación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Derecho a la Cultural y El Patrimonio involucre además, al ocio, el esparcimiento y la Entretención como un derecho básico para todo habitante de nuestro país, incluyendo y reconociendo además, a los Eventos, Shows y Espectáculos como una actividad esencial para el desarrollo de la cultura y el ocio, asegure el acceso y fomente el emprendimiento y le de herramientas y protección legal a todos los trabajadoras y trabajadores que viven en este círculo virtuoso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Son varios los aspectos que argumentan la necesidad de incorporar al Ocio, la recreación y el esparcimiento como un derecho:\n\n1.\tAspectos Sanitarios pues aumenta la felicidad\n2.\tAspectos Sociales porque democratiza el acceso, la creación y su consumo\n3.\tAspectos Económicos, porque genera desarrollo, fomenta el emprendimiento y reconoce al creador, al productor y al trabajador como parte inherente de esta industria creativa.\n\nEl mejor argumento para hacer de estos aspectos un conjunto sólido para respaldar esta propuesta, es tomar los hechos recientes marcado por dos grandes acontecimientos sociales, políticos y sanitarios que han cambiado la mirada de la Industria de los Eventos tanto en Chile como en el mundo. Tanto así, que es la UNESCO a través de un estudio realizado entre julio y noviembre del 2020, en su prólogo dice: “El profundo impacto de la pandemia del COVID-19 en todos los ámbitos de la cultura ha puesto de relieve tanto la fragilidad como la resiliencia de las industrias culturales y creativas. Las ICC han sido de las más afectadas por las medidas de confinamiento y distanciamiento social, que a menudo han derivado en la cancelación de eventos y el cierre de instituciones culturales. La crisis sanitaria afectó a toda la cadena de valor creativa: creación, producción, distribución y acceso, provocando graves consecuencias en el trabajo e ingresos de los artistas, y profesionales y emprendedores culturales”.  ((https://unesdoc.unesco.org/ark:/48223/pf0000380185)\nEn Chile, este profundo impacto se inicia con el estallido social el que se agudiza con la crisis sanitaria lo cual ha generado el aumento en las enfermedades de carácter emocional y por otro lado ha paralizado a esta industria dejando casi a cerca de 800 mil trabajadoras y trabajadores de la Industria de los Eventos, Shows y Espectáculos, cesantes,  tratando de reinventarse y con el cierre parcial o total de sus pymes. Estudios de la UNESCO advierten que el descalabro de este sector"
    ],
    [
      "Propuesta de articulado",
      "-\tEl objeto de la presente Ley es definir las competencias, atribuciones y obligaciones del Estado, los fundamentos de la política pública orientada a garantizar el ejercicio de los derechos Culturales reconociendo además, al Ocio, La Entretención y el Esparcimiento como parte de estos mismo.\n\n-\tLa presente Ley es aplicable a todas las actividades vinculadas al acceso, fomento, producción, circulación y promoción de la creatividad, las artes, la innovación, la memoria social, el patrimonio cultural, los eventos, shows y espectáculos así como a todas las entidades, organismos e instituciones públicas y privadas que integran este ecosistema cultural; a las personas, comunidades, comunas, pueblos y nacionalidades, colectivos y organizaciones culturales, no dejando fuera el emprendimiento y al sector privado.\n\n-\t Son fines de la presente Ley: \n\na)\tReconocer al Ocio, La Entretención y Esparcimiento como un derecho inalienable a todo ser humano que vive en territorio nacional y que la involucra como actividad humana que produce grandes beneficios y comprende expresiones cuyos elementos son de naturaleza física, intelectual, social, artística o espiritual, que influyen en la calidad de vida de las personas.\n\nb)\tFomentar e impulsar la libre creación, la producción, valoración, circulación y difusión de productos y servicios que le son propios y promover el acceso al espacio público de las diversas expresiones de dichos procesos.\n\nc)\tReconocer el trabajo de quienes participan en los procesos de creación artística y de producción y gestión, como una actividad profesional generadora de valor agregado y que contribuye a la construcción de la identidad nacional en la diversidad de las identidades que la constituyen;"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CORPAE, es una organización sin fines de lucro en proceso de constitución; todos socios y socias de la Industria de los eventos, Shows y Espectáculos. Personas independientes, empresarios que son parte de la cadena productiva de esta industria. Profesionales, técnicos, sonidistas, iluminadores, productores, productores técnicos, técnicos, montajistas entre otros.\n\nNuestra organización se forma a partir de la crisis político y sanitaria cuando el 100% de nuestra fuente laboral se ve totalmente paralizada, naciendo entonces esta necesidad de entender, que todos somos importantes y sujetos de esta desigualdad de acceso a beneficios entre otros de los problemas. Que juntos podremos lograr  más objetivos siendo el principal la visibilización, que por décadas , todos los gobiernos transversalmente, no nos ha considerado.\n\nLa propuesta nace de esta historia y de la necesidad de considerar a una industria como parte importante de la nueva constitución, como motor creador de obras que son plasmadas en una puesta en escena en algo llamado Eventos, Shows y Espectáculos, aquellos donde todos y todas van al disfrute, al relajo en tiempos de Ocio o Recreación, al encuentro de un artista sin imaginar, que somos miles los que estamos trabajando detrás de un escenario, de una puesta en escena."
    ]
  ]
}