{
  "title": "Por un Nueva Educación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43262",
  "supporters": 50,
  "id": 43262,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el Estado mide el éxito de la educación a través del rendimiento académico y el desarrollo de competencias para cumplir pruebas estandarizadas, situándose en un paradigma que no apunta al desarrollo integral del ser humano, lo que resulta problemático desde el punto de vista del potencial de transformación social de la educación.\n\nLa práctica de distintas disciplinas artísticas es fundamental para la construcción de una educación que atienda adecuadamente la diversidad de personas, formas de aprendizaje e intereses que son inherentes a nuestra propia diversidad social y cultural. Sin embargo, el sistema educacional chileno no considera estas materias dentro de sus asignaturas obligatorias e incluso abre la puerta para que los espacios formativos artísticos y culturales en el contexto de la educación formal sean impartidos por personas que no cuentan con formación específica en las disciplinas que se busca desarrollar.\n\nLo anterior no solo afecta la calidad de los procesos educativos, sino también la posibilidad de acceder al estudio superior en el ámbito de las artes, dado que al dificultar el acceso a una educación artística de calidad la relega a los segmentos sociales de mayores recursos. De este modo, el desarrollo cultural general del país se ve perjudicado.\n\nPor último, los beneficios que genera la educación artística no solo se presentan en la enseñanza formal, sino que también están presentes en la no formal –espacios comunitarios o territoriales–, por ejemplo, la disminución de los factores de riesgo asociados a la vulnerabilidad y el potenciar el desarrollo local, entre otros. De hecho, la educación artística en espacios no convencionales es esencial para el desarrollo de las comunidades y territorios, pero no se reconoce este valor y no existen garantías que permitan el fomento de estas prácticas territoriales, por lo que se niega una parte fundamental del derecho a la participación de los territorios y comunidades."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, se espera que las distintas disciplinas artísticas sean materias obligatorias del currículum formal, garantizando el derecho de todas y todos al acceso equitativo a una educación artística de calidad, impartida por cultores y artistas educadores que manejan las disciplinas que se enseñan. Asimismo, se espera que las disciplinas que se incluyan abarquen las distintas artes y expresiones culturales, tengan pertinencia territorial y promuevan el intercambio y el diálogo social e intercultural.\n\nCon esto, se espera que la educación pueda poner en el centro el desarrollo integral de las personas y comunidades, favoreciendo la capacidad de desenvolverse tanto en lo social como en lo individual.\n\nAdemás, se espera que Chile pueda ser un referente en educación artística, con sistemas que promuevan el traspaso de saberes asociados a los distintos oficios, y espacios educativos formales que promuevan la profesionalización y la excelencia artística, de manera descentralizada y desconcentrada.\n\nEn el ámbito de la educación no formal, se espera contar con proyectos comunitarios y territoriales de educación artística fortalecidos, que no dependan de la voluntad de las y los artistas/educadores que a pulso los levantan, sino que se sustenten en la garantía efectiva de la participación cultural y la educación artística por parte del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución deberá garantizar el derecho a todas las personas, comunidades, pueblos y naciones al acceso equitativo a la formación artística, cultural y patrimonial en el marco de un proceso educativo integral, tanto en el ámbito formal como en el no formal, desde la primera infancia y a lo largo de toda la vida.\n\nPara ello, deberá definir un paradigma educativo distinto, dentro del cual se enmarque la educación artística formal. Este deberá poner el desarrollo humano en el centro de los procesos educativos y atender adecuadamente a la diversidad de personas, formas de aprendizaje e intereses que son inherentes a nuestra propia diversidad social y cultural. Para esto, se debe reconocer la importancia de los procesos de formación artística en el contexto educativo y su potencial contribución al desarrollo de la sensibilidad estética, el pensamiento crítico, la innovación y las diversas habilidades relacionadas a los distintos tipos de inteligencia, así como su relevancia para fortalecer los procesos de inclusión.\n\nDesde el punto de vista de los Derechos Culturales y los Derechos Humanos, la Nueva Constitución deberá garantizar el derecho efectivo a la participación cultural y, en este marco, la educación artística es fundamental. En efecto, no es posible una participación cultural si no se cuenta con espacios tanto formales como no formales para el aprendizaje de los saberes y técnicas propios del desarrollo de cada disciplina artística.\n\nEsto será un marco constitucional necesario para impulsar futuros cuerpos de ley y políticas públicas que garanticen el desarrollo integral del ser humano en su totalidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile está suscrito a una serie de tratados y convenciones internacionales vinculados a los Derechos Humanos y Culturales que definen como responsabilidad del Estado la garantía del acceso y participación en el ámbito cultural. En concordancia con esto, es un deber del Estado promover la educación artística y fomentarla en todos sus niveles y ámbitos, dado que es fundamental en el proceso de construcción de identidades culturales y el desarrollo social.\n\nPor otra parte, las potencialidades de la educación artística para el desarrollo integral de las personas son ampliamente reconocidas. Esta permite potenciar de manera simultánea tres pilares del aprendizaje: movimiento, cognición y emoción, con lo que, incluso más allá del fin del desarrollo artístico y cultural en sí mismo, es un elemento fundamental para potenciar los procesos de aprendizaje de manera transversal en el contexto educativo.\n\nDesde el ámbito no formal, y en especial en los contextos comunitarios y territoriales, el desarrollo de proyectos de educación artística es esencial para el ejercicio del derecho a la participación cultural y contribuye a la construcción y el fortalecimiento de los vínculos comunitarios y el desarrollo identitario de las distintas comunidades culturales y territorios.\n\nUna guía fundamental para la producción de esta norma son las recomendaciones de la UNESCO (1980), que proponen como objetivo principal “lograr que se reconozca la importancia de la educación artística en la promoción de la creatividad, la innovación y la diversidad cultural”.\n\nAsimismo, la propuesta toma como referentes, en el ámbito del derecho comparado, las constituciones de México, Colombia, Ecuador y Nueva Zelanda, ya que cuentan con garantías explícitas respecto a educación artística, favoreciendo la construcción de nuevos paradigmas educacionales que apunten a la construcción de una sociedad con individuos más emocionales, reflexivos y empáticos."
    ],
    [
      "Propuesta de articulado",
      "Artículo XXXX\n\n“El Estado de Chile debe:\nA.  \tGarantizar el derecho de todas las personas al acceso equitativo a la educación artística, cultural y patrimonial desde la primera infancia y a lo largo de toda la vida.\nB.  \tGarantizar el desarrollo de planes, programas y proyectos que promuevan el acceso a la educación, la formación continua y el perfeccionamiento en artes, cultura y patrimonio, de manera descentralizada y desconcentrada.\nC.\tGarantizar el desarrollo de proyectos comunitarios de educación artística, reconociendo el valor fundamental de estos para el desarrollo de las distintas comunidades culturales y los territorios.\nD.  \tGarantizar en todos los territorios los recursos necesarios para el acceso equitativo a la educación artística y las condiciones para el desarrollo de los procesos formativos.\n\nArtículo XXXX\n\nPara garantizar el acceso a la educación artística, la finalidad de la educación considera los siguientes aspectos:\nA.  La educación deberá orientarse a la formación integral de las personas considerando todos los ámbitos del desarrollo humano, a nivel individual y colectivo.\nB.  \tLas artes y culturas serán reconocidas como componentes esenciales del sistema educativo, garantizando la presencia de programas de formación artística y cultural obligatorios en todos los niveles de la educación formal, promoviendo la diversidad de las manifestaciones artísticas y buscando la vinculación con otras áreas del conocimiento. Se deberá garantizar la integración de los cultores y artistas en las categorías apropiadas de la educación que permitan garantizar una educación artística de calidad.\nC.\tLa educación deberá desarrollar la creatividad artística, la innovación y el pensamiento crítico a través de la enseñanza y de las prácticas artísticas y culturales.\nD.  \tLa educación será intercultural y buscará promover la convivencia armónica entre personas y comunidades para el respeto y reconocimiento de sus diferencias y derechos, en un marco de inclusión social.\nE.   \tLa educación deberá tener pertinencia territorial y comunitaria, lo que deberá reflejarse en la integración de las expresiones culturales de los distintos territorios, comunidades y los pueblos que los habitan, tanto en las temáticas abordadas como en las metodologías de enseñanza, para promover la difusión y conservación de los elementos identitarios de cada territorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Coordinadora Intersectorial Cultura en Emergencia (CICE) es un espacio de articulación que reúne a más de 60 organizaciones del sector de las culturas, artes y patrimonios, en una plataforma de diálogo y trabajo mancomunado de sindicatos, gremios, redes y federaciones de trabajadores de las culturas, artes y patrimonio, de distintas regiones del país. Formada en el contexto de la emergencia, ha sabido proyectar su trabajo para promover de manera coordinada el desarrollo de las culturas, artes y patrimonio.\n\nEn el marco del proceso constituyente, la Coordinadora levantó el encuentro virtual SOMOS CULTURA: las organizaciones culturales piensan la Nueva Constitución, el que permitió, en un proceso de varios meses, construir colectivamente propuestas de contenidos culturales (principios y derechos) para la Nueva Constitución. Este encuentro reunió ampliamente a artistas y organizaciones culturales de distinta naturaleza y los contenidos de esta norma son parte de los lineamientos levantados de manera colectiva en dicho encuentro.\n\nEsta iniciativa particular fue propuesta por la Red de Artistas Educadores de Teatro al espacio de trabajo constituyente de la Coordinadora, donde se discutió y desarrolló de manera colectiva entre múltiples organizaciones dando forma a lo que aquí se presenta, con el amplio respaldo de esta plataforma de diálogo y trabajo mancomunado de sindicatos, gremios, redes y federaciones de trabajadores de las culturas, artes y patrimonio."
    ]
  ]
}