{
  "title": "El Estado como promotor de la ciencia, divulgación y mercado relacionado al Cambio Climático",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4326",
  "supporters": 423,
  "id": 4326,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile, si bien cuenta con un amplio abanico de posibilidades en cuanto a la diversidad investigativa, ha desarrollado pobremente la participación y divulgación a nivel nacional sobre los temas que ciertos campos científicos desarrollan. La creciente crisis climática abre la posibilidad de atentar contra nuestro estilo de vida como lo conocemos, y demuestra una amplia falta de conocimientos de la población en general sobre los procesos que el cambio climático genera en nuestro diario vivir, dado no es sólo un verano más caliente, es un riesgo que pone en peligro la salud pública, los delicados ecosistemas chilenos, y una cuestión mucho menos visibilizada como lo es la economía, siendo invaluable la cantidad de beneficios económicos que produce la naturaleza  día a día, sin ser necesariamente un bien de consumo (por ejemplo, la participación de las abejas en la economía agrícola, las cuales se han visto afectadas enormemente por el calentamiento global). Esto, sumado a que la innovación tecnológica en Chile rara vez se masifica a lo largo de la nación, deja en evidencia un grave problema, que, siendo un país con muchas alternativas para afrontar el cambio climático, pocas han sido las ocasiones de participación ciudadana e innovaciones tecnológicas que como chilenos hemos llevado a cabo fructíferamente."
    ],
    [
      "Situación Ideal:",
      "Una solución a este problema, es que la nueva constitución especifique en algún apartado, la implementación de incentivos gubernamentales, que apoyen de forma prioritaria, la investigación y masificación de métodos, productos o servicios para combatir la crisis climática y la divulgación correspondiente a este contexto, con tal de que el ciudadano común sea realmente consciente de la magnitud del problema que genera el cambio climático y de forma personal u organizada, hacer uso de la participación ciudadana para exigirle a los gobiernos de turno que tomen cartas en el asunto. Este tipo de divulgación puede ser implementada de distintas formas, desde folletos, infografías, incluso en colegios y escuelas, como uno de los ejes principales del aprendizaje. Importante que este tipo de propuesta sea añadida en nuestra constitución, dado que servirá como imposición a todo tipo de gobierno al que se enfrente y al mismo tiempo, esté más protegida frente a cambios por el quorum parlamentario que requieren las reformas de este tipo. Las innovaciones no necesariamente deben de ser de origen nacional, también pueden proceder de otras naciones que ofrezcan productos o servicios útiles, pero importante resaltar que aquellos que tienen los mayores conocimientos sobre la geografía, climatología y necesidades de nuestro territorio, son los propios chilenos. Dado que el mercado en raras ocasiones fomenta el uso de productos o tecnologías anti consumistas (y por tanto, contaminantes), se refuerza la idea de que debe ser el Estado el que deba incorporar políticas de este carácter, para generar no sólo una fuerte investigación tecnológica de raíces chilenas, sino también un empresariado \"verde\", que se vea beneficiado por proveer servicios o productos amigables con el medio ambiente (posiblemente por impuestos reducidos a las empresas que cumplan ciertas condiciones) y asimismo, generar una población informada, tanto por influencia del estado como del nuevo enfoque de mercado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un apartado que ponga como una de las prioridades de los gobiernos, la búsqueda de alternativas e innovaciones tecnológicas (nacionales o internacionales) para combatir el cambio climático, sumado a un aumento de la divulgación medioambiental por parte del gobierno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que la población en general no está lo suficientemente interesada en el cambio climático, principalmente debido al consumismo, que difícilmente desaparecerá de nuestra cultura, la propuesta se centra en influenciar por medio de publicidad a la población para informarla y que prefiera productos más amigables con la flora y fauna, pudiendo moldear el mercado y asimismo, se interesen y aporten a propuestas tecnológicas de diverso origen con tal de maximizar la inmensa cantidad de beneficios que un medio ambiente saludable puede ofrecer. Esta propuesta tiene como principal inspiración los textos \"Energía, Medio Ambiente y Economía\" de Barry Commoner, y \"Ética, Medio Ambiente y Economía\" de Diana Marcela Salazar Barragán y Ciro Alfonso Serna Mendoza. Los cuales se encuentran disponibles de forma gratuita en los siguientes links, en caso necesario:\nhttps://dialnet.unirioja.es/servlet/articulo?codigo=5633658 \"Energía, Medio Ambiente y Economía\"\nhttps://dialnet.unirioja.es/servlet/articulo?codigo=2118164 \"Ética, Medio Ambiente y Economía\""
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado el promover las ciencias que sean beneficiosas para enfrentar el cambio climático, además de asegurarse de generar y difundir información pertinente para la correcta concientización de la población sobre el tema. Asimismo, el Estado debe de favorecer las condiciones necesarias para que el mercado pueda desarrollarse con un enfoque más cercano al cuidado medioambiental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven proveniente de la comuna de Paine, que hasta hace pocos años era principalmente rural campesino y recientemente se ha ido urbanizando. Vivo en el sector de Aculeo, un valle rodeado de cerros que albergan una gran diversidad de flora y fauna, he visto desde mi juventud cómo la Laguna de Aculeo se ha secado completamente, debido a diversos factores, y he visto también cómo una gran parte de la comunidad se ha visto afectada por la sequía, pero al mismo tiempo, no terminan de reconocer todas las causas que nos han llevado a esta situación. La agricultura del sector, donde antes se plantaban sandías reconocidas a nivel nacional, ahora se encuentra en decadencia, en una constante búsqueda de agua con tal de salvar las plantaciones, también, hace un par de años, una localidad del sector se enfrentó a la pérdida del recurso hídrico, una completa escasez de agua, y fueron las localidades cercanas las que durante un tiempo tuvieron que proveer a aquella localidad, hasta que la municipalidad actuase. He notado cómo la falta de apoyo sigue acrecentando la condición que tenemos, falta gente organizada, faltan propuestas por parte de la comunidad y de la propia comuna, faltan políticas que protejan a la flora y fauna, faltan tecnologías que apoyen a los agricultores a volver a trabajar en condiciones decentes. Al ser de una provincia colindante a la capital, también me ha tocado ver en múltiples visitas el nivel de contaminación que presenta la capital, la falta de áreas verdes y una casi inexistente preocupación por el medio ambiente. A raíz de todo esto que he enfrentado de forma personal, y los testimonios de conocidos de otros sectores de la nación, he llegado a la conclusión de que este cambio urgente, debe realizarse desde los propios pilares de nuestra sociedad: El Estado. Y es que son pocas las iniciativas medioambientales que se desarrollan completamente, y es debido principalmente a la falta de apoyo que tienen por parte del gobierno como de la población."
    ]
  ]
}