{
  "title": "Derecho Político de Revocación de Mandato a una Autoridad Electa por Votación Popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43278",
  "supporters": 90,
  "id": 43278,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propuesta corresponde a un derecho político ciudadano a incorporar en la nueva constitución y que implica la implementación de un mecanismo de revocatoria de mandato para todas las personas que hayan sido elegidos para un cargo público por elección popular. A través de este procedimiento los ciudadanos mandantes pueden dar por terminado el mandato que le han conferido a una autoridad electa, ya sea Presidente, Congresista (diputados y senadores), Convencional Constituyente, Gobernador, Alcalde, Consejero Regional, Concejal u cualquier otro de elección popular y que hayan incurrido en actos de connotación publica de corrupción, delitos de cualquier naturaleza, falta a la probidad, faltas a la moral, incumplimiento a su mandato de trabajo o cualquier acto que ponga en riesgo la soberanía de nuestra patria. Lo que se busca es un efecto ejemplificador de quienes hoy tienen cargos públicos y han cometidos faltas o delitos graves y por vacíos legales siguen siendo parte del poder del estado. Casos actuales como el del Convencional Rodrigo Rojas Vade o del diputado Raúl Florcita Alarcón Rojas, entre otros, son el mejor ejemplo de que se requiere de un mecanismo de revocación al mandato popular conferido por la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Al contar con un sistema de revocación popular podremos garantizar el contar siempre con autoridades de elección popular probos y que cumplan las expectativas de representación de la ciudadanía no socavando la confianza de la gente con actos fuera de toda moral, establecida en nuestra cultura y convivencia social ,y buen comportamiento que deben ejercer estas autoridades electas. Además, y en favor de la democracia directa, es que proporciona a la ciudadanía votante una continua oportunidad de tomar la decisión democrática sobre quien (es) nos gobiernan, ya que no solo tienen una oportunidad de elegirlo cada cierto periodo que dura el cargo, sino que también de mantener un grado de control sobre la decisión de su duración en el cargo en caso de no cumplir con las expectativas de probidad y buen comportamiento. El mecanismo contempla el reemplazo del funcionario revocado con el fin de no romper los equilibrios de la democracia electoral.\nCon este mecanismo en acción podremos tener un Chile mejor, gobernado por personas honestas y evitando así el blindaje político o judicial sobre estas autoridades que incurran en faltas o delitos tanto a nivel legislativo como judicial. Chile lamentablemente está lleno de este tipo de ejemplos y donde nunca más podemos normalizar un \"no le va a pasar nada\", \"ya se olvidó\" o \"el nadie hizo nada\" dejando impunes muchos actos y dejando a los responsables en los mismos cargos públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para un Chile mejor y en beneficio de la transparencia nacional e internacional, demostrando ser un país preocupado de las autoridades que lo gobiernan, la nueva constitución debe incorporar el derecho ciudadano y político de la revocatoria de mandato, definiendo un procedimiento legal mediante el cual los votantes pueden determinar la permanencia o no de una persona en un cargo electo por voto popular, ya sea por votación directa, recolección de firmas o una combinación de ambas cuando este incurra en actos de corrupción, probidad, faltas a la moral establecida, faltas al plan de trabajo prometido que evidencien que engaño a la ciudadanía con sus promesas electorales para la obtención del voto ciudadano o por actos que pongan en riesgo la soberanía de nuestra patria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen muchos países que contienen en su constitución o en su legislación vigente  el Derecho Político de Revocación de Mandato a una Autoridad Electa por Votación Popular. Canadá, Suiza, Estados Unidos, México, Ecuador, Argentina y Bolivia, entre otros, consideran el uso de este mecanismo democrático, aún perfectible. Por lo tanto, existe mucha evidencia y material de estudio y legislativo que puede ser utilizado para la incorporación de este mecanismo legislativo en nuestra nueva constitución que permitirá un diseño jurídico y acorde a nuestra realidad y objetivos democráticos y que obviamente nos permita ejercer este derecho político ciudadano sin trampas políticas."
    ],
    [
      "Propuesta de articulado",
      "Las personas en goce de los derechos políticos podrán revocar el mandato a las autoridades de elección popular. La solicitud de revocatoria del mandato podrá presentarse por un ciudadano o una organización ciudadana al servicio electoral, lo que podrá ocurrir al momento de que a la autoridad en cuestión se le acredite algún acto de corrupción, delito de cualquier naturaleza, falta a la moral o falta a su plan de trabajo propuesto o notorio abandono sobre sus deberes, o cualquier acción que ponga en riesgo la soberanía del país, sin importar el tiempo de permanencia en su cargo para el que fue elegida la autoridad cuestionada. Durante el periodo de gestión de una autoridad podrá realizarse sólo un proceso de revocatoria del mandato. La solicitud de revocatoria deberá respaldarse por un número no inferior al diez por ciento del total de personas que votaron en la elección donde la autoridad en cuestionamiento fue electa. Este porcentaje será calculado sobre el total de votos escrutados en el distrito, circunscripción o zona correspondiente, donde la autoridad en solicitud de revocación fue electa. Esto podrá ser realizado por la presentación al servel de firmas físicas o electrónicas que respalden la solicitud de revocación. Una vez alcanzado este quorum de votantes, se procederá al llamado a una votación popular en el distrito, circunscripción o zona correspondiente para la eventual destitución de la autoridad electa. La destitución será votada por mayoría directa. Para el reemplazo de la autoridad destituida, el servel deberá llamar a nueva elección en un plazo no mayor a 4 meses. Para el caso de la Presidenta o Presidente de la República se requerirá el respaldo de un número no inferior al veinte por ciento del total de los ciudadanos que ejercieron su derecho a voto en la elección donde fue proclamado. Esto podrá ser realizado por la presentación al servel de firmas físicas o electrónicas que respalden la solicitud de revocación.  Alcanzado el quorum para la solicitud de revocación, se procederá al llamado a una votación popular a nivel nacional para su eventual revocación de mandato por mayoría directa. En caso de que la revocación de mandato sea elegida, la presidencia será ejercida transitoriamente por el presidente del senado quien deberá llamar a nuevas elecciones presidenciales en un plazo no superior a 6 meses."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un pequeño grupo de ciudadanos de a pie, amantes de nuestro país y deseosos de un presente y futuro siempre esplendoroso para nuestra patria y para todos en la que en ella habitamos. En conjunto discutimos esta idea de tener un mecanismo de como evaluar y controlar la gestión de nuestras autoridades electas. Malas experiencias como la del convencional Rodrigo Rojas Vade o del diputado Raúl Florcita Alarcón, que son de público conocimiento y que por vacíos legales aún ejercen sus cargos públicos bajo el total desapruebo de la ciudadanía que los eligió y que dada la inexistencia de leyes de derecho popular no se les puede revocar su mandato, es que nos animamos a presentar esta iniciativa, que ya existe en otros países y que a lo largo de la historia ha tenido casos de éxito respecto a mejorar la calidad de los representantes mediante su revocación de mandato y reemplazándolos por otros más idóneos y los más importante haciéndolo democráticamente, por la voluntad de la ciudadanía y sin la intervención de intereses políticos que los protejan."
    ]
  ]
}