{
  "title": "Limite a los ingresos y a la concentración de riqueza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43270",
  "supporters": 13,
  "id": 43270,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La concentración de la riqueza es uno de los principales vicios del sistema capitalista, puesto que legitima la desigualdad social y priva a las personas y a las demás formas de vida, del acceso libre y equitativo a los recursos, tanto del planeta como los generados por la sociedad. En su expresión más extrema, crea ciudadanos de primera y segunda categoría, desvirtuando de esta forma el valor de la vida y de los derechos fundamentales que la propia naturaleza le otorga a sus miembros."
    ],
    [
      "Situación Ideal:",
      "La existencia de un límite a la acumulación de la riqueza se establece en relación a definir que no haya una diferencia desproporcionada entre quienes tienen más y los que tienen menos ingresos. De este modo, se establecen regulaciones en todas las áreas, permitiendo el acceso equitativo tanto a los recursos existentes en el planeta como a los generados por la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe establecerse un límite a los ingresos y a la riqueza para evitar la concentración de recursos y la explotación económica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La relación existente en la naturaleza, entre sus recursos y sus miembros, se basa en las necesidades de cada uno de ellos; no se desea más de lo que se necesita. El ser humano, en su visión antropocéntrica, ha distorsionado esta relación manipulándola  para su propio beneficio, legitimando el abuso hacia las otras especies y la privación de los recursos que por derecho natural les corresponden: el agua, el bosque, la tierra, el aire, etc. \nEsta misma relación con las otras especies, el ser humano la ha trasladado a sus propios pares, generando una desigualdad social de tal magnitud, que hoy existen ciudadanos de segunda y tercera categoría, lo que provoca que inevitablemente con el paso del tiempo ocurran crisis sociales."
    ],
    [
      "Propuesta de articulado",
      "Debe establecerse un límite a los ingresos y a la riqueza para evitar la concentración de recursos y la explotación económica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Movimiento Proutista es una organización que nace como continuidad de la ONG Prout Chile, fundada en 2013. Nuestro objetivo es promover los principio socio-económicos de la Teoría de la Utilización Progresiva (PROUT por su sigla en inglés), que se basa en la filosofía neohumanista, la autorrealización y el respeto a todas las formas de vida.\nNuestra propuesta surge de un minucioso trabajo realizado al interior de nuestro movimiento con el objetivo mismo de elaborar propuestas para la nueva constitución, en base a los principio de la teoría proutista, la cual promovemos."
    ]
  ]
}