{
  "title": "Que todos seamos Chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43302",
  "supporters": 2,
  "id": 43302,
  "category": "derechos",
  "topic": "Migrantes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Antes de la aprobación de la Ley 21325, se establecia que un ciudadano extranjero debía residir en Chile al menos 5 años para posteriormente poder acceder a una solicitud de nacionalización e integrarse plenamente a la sociedad como Chileno, la nueva Ley establece que deben transcurrir 2 años de residencia con la visa de permanencia definitiva. Situación que resulta bastante injusta y no representa una mejoría para la mayoria de migrantes quienes tenemos hasta 5 años de estadia regular en el pais y por la ineficiencia del sitema migratorio, el grueso de la población migrante no obtiene su permanencia definitiva dentro del primer año. Esto presenta complejidades y segrega a la poblacion migrante quienes no pueden acceder a servicios tan básicos y necesarios como una cuenta bancaria y mucho menos acceder a beneficios sociales o herramientas que permiten el crecimiento familiar como el acceso a créditos para emprender. Personalmente ingresé a Chile en calidad de solicitante de refugio, habiendo transcurrido 4 años, 3 meses, y 16 días a la fecha desde mi ingreso al país hoy me encuentro en calidad de irregular esperando respuesta del proceso de regularización extraordinaria siendo que soy un ciudadano integrado y contribuyente fiscal. La situación no es ideal, y aún así mi caso es bastante más afortunado que el de personas que conozco quienes incluso con más tiempo de estadía ellos y sus familias continuan en espera de una permanencia definitiva."
    ],
    [
      "Situación Ideal:",
      "El sueño maximo y la meta fundamental de todo inmigrante que es la integración total al país que lo acoje, ofreciendo además una proteción considerable contra las vulneraciones que esta persona pueda sufrir en su país de origen como por ejemplo el no reconocimiento de su nombre social debido a la falta de progreso en las leyes de su país de origen o la falta de acceso a un derecho tan básico como es el derecho a la identidad mediante un pasaporte (como es bien sabido para los venezolanos es practicamente imposible obtener un pasaporte actualmente).\n\n Lo que propongo es, que transcurridos de 2 a 3 años (o el tiempo que ustedes estimen conveniente) desde el ingreso al país de forma comprobable y continua, se pueda optar por la nacionalidad si la persona así lo desea,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que no se discrimine por el acceso a visas el acceso a la solicitud de nacionalización, y que esta pueda realizarse en un tiempo prudente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Migrar es un derecho, pero la migración en si no es el fin ni la meta, el objetivo de toda persona que decide abandonar todo lo que tiene y todo lo que conoce, sus redes de apoyo, sus historias de vida y todos los lugares y personas que fueron significativos en su desarrollo hasta el momento de tomar la decisión de migrar, es crear y recuperar permanentemente todo lo que le fue quitado por la fuerza, en un territorio distinto que garantize sus derechos fundamentales, ser parte de un renacer en este territorio nuevo; considero que no hay visa ni tramite, ni subsidio ni ayuda social que sea tan importante como el ser reconocido como un igual ante el estado y la sociedad."
    ],
    [
      "Propuesta de articulado",
      "Otorgamiento de la nacionalidad chilena. Podrán solicitar la\nnacionalización aquellos residentes que acrediten dos años de\nresidencia continuada en el territorio nacional, o que tengan alguno de los\nsiguientes vínculos con la República de Chile:\n\n 1. Los que tengan la calidad de cónyuge de chileno, a lo menos durante dos\naños y cuyo matrimonio se encuentre inscrito en Chile, siempre que en el mismo\nperiodo se cumpla lo dispuesto en el artículo 133 del Código Civil.\n 2. Los parientes de chilenos por consanguineidad hasta el segundo grado\ninclusive y los adoptados por chilenos.\n 3. El hijo cuyo padre o madre, habiendo sido chileno, haya perdido la\nnacionalidad chilena con anterioridad al nacimiento de aquél."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Victtor, soy Venezolano. Llegue a Chile huyendo de una persecusión politica por expresar mi opinion y por ejercer mi derecho aprotestar. La propuesta se me ocurrió cuando leí sobre la iniciativa popular de norma pensando en que podía portar al nuevo Chile del que deseo ser parte, desde la perspectiva de las minorías sociales a las que pertenezco, escuchando cuales son los problemas mas importantes de las personas que conozco que integran estas minorías conmigo que son la comunidad migrante y LGBT+."
    ]
  ]
}