{
  "title": "Emprendimiento Autogestionado: Trabajadores dueños de su Empresa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43358",
  "supporters": 25,
  "id": 43358,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ni el Capitalismo ni el Estatismo han resuelto el problema de los trabajadores de igualdad y justicia socio-económica.\nLa idea es ir construyendo desde sus cimientos, un genotipo de unidades productivas del nuevo orden, para una sociedad del nuevo tipo. \nLa aplicación del sistema capitalista como modo de organización en sus unidades productivas básicas, el trabajo, ha lesionado el crecimiento en armonía y crea distorsiones que obligan a la sociedad recurrir a mecanismos de equilibrio, desviándola de un crecimiento y desarrollo armónico, colaborativo y humano; Impone una regla que en su génesis es diametralmente opuesta a las leyes de la vida y la naturaleza, me refiero a la regla: “un dueño, el resto asalariados”, propia de sistemas mono patronales de producción, en cualquiera de sus modalidades, privado o estatal.\nUna Eco-Organización Laboral, expresada en unidades productivas autogestionadas o “autopoyeticas”, Pymes de Emprendimiento de Gestión Autógena (PEGA), debiera considerar como punto central esta modalidad de unidad productiva. \nNo solo crea justicia económica y social, sino que además, se establece un fuerte impacto en la cultura social, pues se desarrollan relaciones de colaboración."
    ],
    [
      "Situación Ideal:",
      "Los beneficiados serían los trabajadores y la sociedad en su conjunto. El trabajo, es esencialmente un contexto significativo, no solo porque es allí donde los seres humanos pasan gran parte de su vida, sino que además, es el lugar donde  es efectiva la realización vocacional, personal, profesional y económica. Representa la realización de la mayor parte de las áreas importantes de la vida, en consecuencia, cualquier cambio serio en la estructura social, no parece ser posible si no se aborda con un cambio en la estructura de la relación laboral. Llevar la democracia al área más importante de la vida cotidiana de los seres humanos, una transformación que pase de una relación \"un dueño los demás asalariados\" a \"todos somos dueños\". Un cambio de esta naturaleza, incidiría significativamente en la cultura y la vida social. \nEste  nuevo paradigma se logra con un Estado como Medio no como Fin. Un medio para el desarrollo de las personas, el ser humano, empezando por los trabajadores. Un Estado transformador,que cree firmemente en la autodeterminación y la auto conducción de las regiones, comunas y por cierto, trabajadores, que estimula e impulsa el surgimiento de Pymes de Emprendimiento de Gestión Autógena, las coloca en un primer plano del desarrollo socio económico y cultural, que ayuda a levantar tantas PEGA como creatividad de los chilenos y chilenas y potencialidades productivas múltiples tiene nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera incluir el Derecho al Trabajo de Gestión Autógena. \nPara lo cual debe: \na) Privilegiar el apoyo y estimulación de empresas de esta modalidad, \nb) Estatutos que reglamenten su funcionamiento, y; \nc) Acompañamiento logístico y estructural, tanto en su funcionamiento operativo productivo, como en el administrativo relacional (como \nsesionar y llegar a acuerdos, resolución de problemas, trabajo en equipo, etc.)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Emerge una sociedad colaborativa, solidaria e inclusiva por sobre la sociedad individualista, exitista y segregacionista actual. \nUna experiencia de este tipo de empresas es Mondragón en el País Vasco, quizás la mas grande, actualmente cuenta con más de 90 mil trabajadores-dueños. Cuentan con escuelas, universidad, sistema de seguridad social que cumple con expectativas y tranquilidad de sus trabajadores, entre otras ganancias de justicia social y económica. \n¿Porque esta y no otra manera? \nDejar claro que mientras existan empresas \"mono patronales\" privadas o estatales, se debe fortalecer todas las áreas que se ven debilitadas y que permiten equilibrar la desigualdad económico-social: fortalecimiento de sindicatos, leyes laborales que protejan a los trabajadores, horas máximas laborales, protección de la negociación colectiva, etc. Sin embargo, podemos como sociedad, mientras tanto, ir construyendo una sociedad del nuevo tipo, levantando y estimulando pymes de gestión autógena, en todos los lugares, en todas las voluntades."
    ],
    [
      "Propuesta de articulado",
      "CAPÍTULO III DE LOS DERECHOS Y DEBERES CONSTITUCIONALES\nArtículo 19.- La Constitución asegura a todas las personas:\nIntroducir el Inciso 17° después del inciso 16º.- La libertad de trabajo y su protección.  \n17°.- Derecho a tener un trabajo en una Empresa de Gestión Autógena.\n         El Estado garantiza a todo trabajador el acceso al trabajo en una empresa de gestión autógena.\n         Corresponderá al Estado, asimismo, fomentar la estimulación, creación y desarrollo de empresas de gestión autógena\n         Poseer un Código de Trabajo especifico para esta modalidad laboral y de asociación de trabajadores\n         Para todos los efectos de Seguridad Social y leyes laborales, los trabajadores autógenos contaran con las mismas prerrogativas del \n         trabajador asalariado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor y psicólogo. Siempre me llamó la atención que el derrumbe de los regímenes socialistas de la antigua UUSS la impulsaran trabajadores. A su vez siempre me llamó la atención que a los acertados descubrimientos de Carl Marx, como los conceptos de enajenación y de cultura como producto de las relaciones de producción, también, por otra parte, errara en sus propuestas de; arrebatar a los empresarios los medios de producción y traspasarlos al Estado, sin que esto significara cambiar la lógica de \"un dueño, los demás trabajadores\", en consecuencia, no se tradujo en un cambio sustancial sino más bien incluso, en muchas partes un yugo mayor. \nSi los trabajadores son dueños de su propio trabajo y toman las decisiones colectivas de las ganancias del producto de su trabajo, no solo mejora su vida económica si no que también su vida socio cultural."
    ]
  ]
}