{
  "title": "Queremos un Banco Centra que  SIGA SIENDO AUTONOMO.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43414",
  "supporters": 46,
  "id": 43414,
  "category": "estado",
  "topic": "BANCO CENTRAL",
  "outline": [
    [
      "Problema a Solucionar:",
      "PIENSO QUE MANTENER LA INFLACION CONTROLADA, A TRAVES DE UN BANCO CENTRAL REALMENTE AUTONOMO, ES FUNDAMENTAL PARA EL PUEBLO Y ASI QUE SUS AHORROS NO SE VUELVAN AGUA POR EL AUMENTO SOSTENIDO DE PRECIOS."
    ],
    [
      "Situación Ideal:",
      "LA SITUACION IDEAL ES LA TOTAL AUTONOMIA DEL BANCO CENTRAL.\nLOS BENEFICIADOS SON ABSOLUTAMENTE TODOS LOS CHILENOS... SOBRE TODO LOS MAS HUMILDES."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "LA AUTONOMIA TOTAL DEL BANCO CENTRAL RESPECTO DEL PODER POLITICO."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "POR QUE AL PERDER AUTONOMIA, ESTA INSTITUCION, QUE BUSCA UNA META ECONOMICA Y SOCIAL, COMO LO ES EL QUE LOS PRECIOS NO SE DISPAREN, LAS DECISIONES, SI SON INFLUENCIADAS POR POLITICOS, DEJAN DE SER TECNICAS O LO SON EN UNA MENOR MEDIDA DE LO QUE DEBERIAN... Y AL PERDER ESA AUTONOMIA, LO QUE SE GENERA ES HIPER INFLACION COMO LA QUE SE VEN EN ARGENTINA, DONDE EL BANCO CENTRAL NO ES AUTONOMO, EN CONTRASTE CON LO QUE PASA EN PERU Y EN TODO EL MUNDO DESARROLLADO, EN DONDE CON BANCOS CENTRALES REALMENTE AUTONOMOS E INDEPENDIENTES DE LOS POLITICOS, MANTIENEN BAJO CONTROL LA INFLACION Y POR ENDE EL VALOR DE LA MONEDA Y LA CAPACIDAD DE AHORRO Y PROYECCION DE LA POBLACION."
    ],
    [
      "Propuesta de articulado",
      "Existirá un organismo autónomo, con patrimonio propio, de carácter técnico, denominado Banco Central, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional.\nEl Banco Central sólo podrá efectuar operaciones con instituciones financieras, sean públicas o privadas. De manera alguna podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas.\nNingún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central.\nCon todo, en caso de guerra exterior o de peligro de ella, que calificará el Consejo de Seguridad Nacional, el Banco Central podrá obtener, otorgar o financiar créditos al Estado y entidades públicas o privadas.\nEl Banco Central no podrá adoptar ningún acuerdo que signifique de una manera directa o indirecta establecer normas o requisitos diferentes o discriminatorios en relación a personas, instituciones o entidades que realicen operaciones de la misma naturaleza.\n\"Los miembros que componen este Banco Central no pueden ser sujetos de juicio político alguno y el estado tendrá el deber de asegurar su más completa y total independencia.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "MI PADRE, QUE EN PAZ DESCANSE, SIEMPRE ME DECIA QUE LA CLAVE DEL EXITO ECONOMICO DE LOS PAISES, EN GRAN MEDIDA, SE ENCUENTRA EN TENER UN BANCO CENTRAL AUTONOMO, CAPAZ DE MANTENER CONTROLADA LA INFLACION... DESDE ENTONCES SE HA VUELTO MI OBSESION Y SE PUEDE APRECIAR EN LOS HECHOS QUE ANTES DE LA CREACION DE UN BANCO CENTRAL AUTONOMO, CONSAGRADO CONSTITUCIONALMENTE EN CHILE, NUESTRO PAIS ERA AZOTADO POR INFLACIONES QUE EN SU MEDIA ERAN DE UN 43% AL AÑO HASTA EL AÑO 89, PARA LUEGO DE LA CONSAGRACION CONSTITUCIONAL DEL BANCO CENTRAL, SU AUTONOMIA Y FUNCIONES, BAJAR DRAMATICAMENTE DURANTE EL GOBIERNO DE AYLWIN A INFLACIONES DE UN DIGITO Y UN PROMEDIO, HASTA EL AÑO 2019, DE UN 3% ANUAL... ESTO CON TODOS LOS BENEFICIOS QUE ELLO TRAE, SOBRE TODO PARA EL PUEBLO."
    ]
  ]
}