{
  "title": "Ciudadanos y Derecho de Propiedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43410",
  "supporters": 10,
  "id": 43410,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El dinero representa la cantidad y calidad de la propiedad que tenemos y lo que podemos hacer con ella. La norma constitucional debe establecer las condiciones y requisitos para que la propiedad sea LEGÍTIMA y no sólo LEGAL, aplicando un criterio primordial de Justicia al derecho de propiedad, sea pública, privada o las formas o características que esta norma establezca.\n-Cómo se ha asignado históricamente el acceso a la propiedad?\nEn nuestro país esto se ha desarrollado a partir del uso de la fuerza entre los españoles y los pueblos originarios. La evolución de esta relación nos lleva al cómo nos relaciona hoy a los integrantes de la sociedad.\n-Cómo ha sido la evolución de esta relación de la propiedad y del poder en nuestra historia?\nEsta relación se expresa en el desarrollo de cómo se ha asignado la propiedad y el poder asociado a ella entre los grupos sociales involucrados. Y esto se muestra como la evolución del uso de la fuerza física o su expresión en el uso de las armas y recursos asociados para la repartición de la propiedad de la tierra o del territorio y de los bienes que se puede producir a partir de ella."
    ],
    [
      "Situación Ideal:",
      "El derecho de propiedad se ha institucionalizado progresivamente según el criterio y las normas de quienes, coincidentemente, han detentado el poder y la fuerza empleados para conseguir esa propiedad.\nQuienes han dirigido este proceso histórico son los integrantes de un grupo reducido de la sociedad, grupo triunfador de esta relación social, que mediante la mayor acumulación de poder, amparado en la mayor acumulación de propiedad, logra definir las pautas de administración de esa propiedad y del poder que emana de ella. Éste es un proceso de concentración creciente y excluyente.\nTodo esto se sofistica y desarrolla según el avance técnico, cultural, económico y de otras dimensiones de la sociedad, manejado en lo principal por esta pequeña proporción de dicha sociedad. Es este pequeño grupo el que concentra la mayor cantidad de propiedad y del poder que de ella surge.\nNada de lo indicado considera en lo profundo de su desarrollo aspectos esenciales como moral, ética, justicia, equidad, transparencia, verdad, información y otras cualidades que este proceso debe involucrar para que todos los integrantes de esta sociedad reciban los beneficios que les debe entregar por participar de esa agrupación humana, así como el aporte que a ella estos integrantes le pueden (deben) proporcionar.\nNinguno de los requisitos esenciales que deben validar este proceso se cumplen en la breve relación de esta historia, requisitos que es necesario considerar en la expresión de la voluntad social que debe quedar consignada en las reglas básicas a partir de las cuales debemos relacionarnos en nuestro NUEVO PAÍS."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "No es posible definir las normas que nos deben regir si no se define previamente cuál es el grado de poder que legítimamente tenemos todos los que integramos esta sociedad. Todos los derechos y obligaciones que tenemos entre nosotros no son equivalentes si no tenemos el mismo poder. De ello depende qué acceso tenemos a la justicia, vivienda, salud, educación, trabajo, descanso, seguridad social, cultura y todos los bienes y derechos sociales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia del desarrollo del derecho de propiedad es la del despojo, la usurpación, el engaño, la apropiación indebida, el robo, el fraude y las maniobras desarrolladas para darle apariencia de legalidad formal a una adquisición impropia. Se perpetúa además mediante la herencia en un proceso de continuidad y acumulación crecientemente y excluyente. Todos los vicios del proceso no son revisados, cuestionados ni transparentados, en un sistema que consolida y concentra aún más la propiedad y el poder. Una Nueva Constitución debe sanear y clarificar los atributos y características que debe cumplir el Derecho de Propiedad y no sacralizar las condiciones que ha arrastrado hasta ahora, con todas las aberraciones que involucra hasta hoy."
    ],
    [
      "Propuesta de articulado",
      "El derecho de propiedad debe cumplir con requisitos válidos para todos lo ciudadanos.\nEl bien común estará por sobre el derecho individual de propiedad.\nLos requisitos del derecho de propiedad son:\n-debe ser legítimo. Se adquiere mediante procedimientos sancionados por esta Constitución, las leyes y normas que se dicte al efecto. \n-su origen debe ser acreditado mediante documentación legítima y legal, así como las transacciones y mecanismos de transferencia que determine la normativa específica.\n-las operaciones o circunstancias que no puedan ser acreditadas suficientemente respecto de su origen serán resueltas por tribunales de la jerarquía que sus características determinen según normativa.\n-los diferentes tipos de propiedad, física, territorial, inmaterial o de otro tipo y sus características, serán determinados, calificados y administrados de acuerdo con lo que se determine por comisiones especiales conformadas por el legislativo, la academia, organizaciones profesionales y de otros grupos de interés que la ley determine."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi señora y yo participamos de los Cabildos Constituyentes del Gobierno anterior (Bachelet 2) con una importante motivación por el tema. Los procesos y sucesos sociales y políticos del país luego de ello me inducen a una reflexión personal, familiar y con cercanos, con un análisis sobre el origen de los conflictos ocurrentes en los diversos planos, lugares y circunstancias más diversos. A partir de ahí, una conclusión gruesa se perfila conducente a que detrás de todas las situaciones sociales, políticas, económicas y de las más diversas índoles que estallan va apareciendo la constatación de la desigualdad en el acceso a los bienes sociales y su estrecha e indisoluble relación con el acceso al poder y a la propiedad. Y esta asunto no se trata en los medios de difusión, no se analiza el los círculos políticos o sociales amplios, no se cuestiona, como si fuera de otro mundo, como si fuera sagrado o intocable. Y es muy importante que tengamos un acuerdo amplio sobre este asunto TAN importante para todos, tan relevante en esta Carta Fundamental que debe ser DE TODOS."
    ]
  ]
}