{
  "title": "EL DERECHO AL SOL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43434",
  "supporters": 35,
  "id": 43434,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas en la Planificación Territorial dice relación con las edificaciones en altura que impiden el paso de la radiación solar o tapan el sol a las propiedades vecinas. Esto producto de la ausencia de normativa, inexistencia de Planes Reguladores Comunales o falta de fiscalización del cumplimiento de la Ordenanza General de Urbanismo y Construcciones (OGUC) y el proceso de gentrificación de las ciudades y barrios.\n\nCon el proceso de descarbonización de la matriz energética que permite reducir las emisiones de gases efectos invernaderos (GEI), la energía solar toma un papel preponderante con la generación distribuida de energía eléctrica o Net-Billing. La energía fotovoltaica consiste en transformar la energía proveniente del sol en energía eléctrica en base al efecto fotoeléctrico. Adicionalmente se puede aprovechar la energía solar para agua caliente sanitaria, calefacción y otras aplicaciones."
    ],
    [
      "Situación Ideal:",
      "Que cada edificación pública o privada tenga acceso a la irradiación solar garantizada medida en KWh/m2 (diario, mes o anual) en niveles que permitan captarla con paneles solares fotovoltaicos o colectores solares para obtener energía eléctrica, agua caliente sanitaria o calefacción, secado solar tecnificado, tratamiento solar del agua (desalación, descontaminación, desinfección), entre otras aplicaciones, reduciendo las emisiones de gases efecto invernadero y CO2 a la atmósfera y permitiendo importantes ahorros en los gastos de las personas en energía eléctrica, gas y calefacción entre otros beneficios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe asegurar el acceso a la radiación e irradiación solar que permitan obtener energías renovables a través de diferentes tecnologías de generación de energía, reduciendo la emisión de gases efecto invernadero."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Artículo 2.6.11 de la Ordenanza General de Urbanismo y Construcciones (OGUC) expone el acceso solar como un derecho, regulando la sombra que arroja una edificación y la luz de su entorno. Los edificios en altura producen grandes conos de sombra y si vemos que existen edificios que sobrepasan la rasante, perjudica a los habitantes de su entorno.\n\nLa radiación solar terrestre puede ser Radiación Directa: radiación que incide directamente del sol, Radiación Reflejada: radiación reflejada por el suelo o por los objetos cercanos o Radiación Difusa: radiación dispersada por los agentes atmosféricos. A esta propuesta se adjuntan mapas de radiación solar de Chile obtenidos de © 2017 The World Bank, Solar resource data: Solargis y donde el Banco Mundial autoriza a descargar, compartir, adaptar y usar los mapas.\n\nDesde octubre de 2014 rige en el país la Ley 20.571 o Ley de Generación Distribuida (“Net billing”). En 2018 se hicieron modificaciones a esta ley, la cual fue reemplazada por la Ley 21.118, en vigencia desde el 17 de noviembre de 2018, y la cual eleva el límite de potencia de los proyectos desde 100 a 300 kW nominales, entre otras novedades. Le permite a cada usuario generar su propia energía y ahorrar en su cuenta de electricidad. De esta manera las personas contarán con dos fuentes de electricidad para cubrir sus consumos, la que provee la empresa distribuidora y la del sistema renovable, y además podrá inyectar sus excedentes a la red. Además, aporta a que el país reduzca sus emisiones de gases de efecto invernadero.\n\nLos colectores solares térmicos para agua caliente sanitaria permiten el ahorro principalmente de gas, ya que se obtiene agua a bajas temperaturas, menores a 100°C. Se conforman por un sistema colector del tipo placa plana o tubos al vacío, un estanque acumulador para el agua caliente y un fluido que circula interiormente.\n\nDada la escasez hídrica y la contaminación de las aguas, el tratamiento solar de aguas permite la desalación, descon"
    ],
    [
      "Propuesta de articulado",
      "El Estado garantizará para toda edificación, pública o privada, el acceso a la radiación e irradiación solar y que el sol no sea obstaculizado, para posibilitar el acceso al uso de tecnologías de energías renovables que permitan una mejora en la calidad de vida de las personas, colaborando con la defensa del medio ambiente, la lucha contra el cambio climático, la reducción de gases efecto invernadero y con la carbono neutralidad en el sector de energía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dado mi interés profesional por temas de planificación territorial y gestión ambiental, en específico con las energías renovables y los efectos nocivos que causa el cambio climático y la emisión de gases efectos invernadero, es que me aventuré a proponer esta iniciativa de norma constitucional de “el derecho al sol”, que permita garantizar el acceso a la radiación e irradiación solar."
    ]
  ]
}