{
  "title": "Salarios de Parlamentarios, Jueces, Presidente y Ministros debe ser fijado por un organismo autónomo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43486",
  "supporters": 89,
  "id": 43486,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema político actual del Estado permite que los legisladores se autoregulen y eso resulta, entre otras cosas, en que:\n1. Fijen su propio sueldo y asignaciones\n2. Elijan asistir o no a las sesiones, sin mayores consecuencias\n3. Puedan dejar iniciativas legales detenidas indefinidamente (por meses e incluso años) sin ser tramitadas\n4. Aprueben leyes ambiguas que se prestan para interpretaciones individuales y/o que quedan obsoletas rápidamente"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que los parlamentarios no puedan decidir respecto a asuntos que incidan en su propia labor ni remuneración. Además debieran cumplir con parámetros de desempeño mínimos no determinados por si mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debiera crear un organismo autónomo encargado de fijar el sueldo de los parlamentarios, presidente de la república,  ministros del gobierno, y jueces. A su vez, el mismo organismo u otro autónomo debe fijar estándares de desempeño que deben cumplir tanto los parlamentarios como los jueces. En caso de no cumplirlos el organismo determina multas y sanciones, incluyendo en casos graves declarar el término de sus funciones y la vacancia del cargo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta retira el control de las actividades de parlamentarios y jueces de sus propias manos, y por lo mismo la posibilidad de acomodar sus propios intereses particulares y políticos por sobre el bienestar de la nación.\nAdemás, hay antecedentes internacionales al respecto. Por ejemplo, en Suecia existe justamente un organismo autónomo (Riksdagens arvodesnämnd) que fija los sueldos de los parlamentarios y solo los reajusta acorde a la inflación."
    ],
    [
      "Propuesta de articulado",
      "Esto es innecesario. Ya expliqué la esencia de mi propuesta, que es lo importante. La redacción de las normas corresponde a lenguaje legal y yo no soy abogado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente. Y creo que esta reseña es innecesaria para evaluar mi propuesta."
    ]
  ]
}