{
  "title": "Para un 100% de representatividad: todos caben",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43534",
  "supporters": 2,
  "id": 43534,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ciudadanía no está fielmente representada en el poder legislativo. \nEn dicho poder tienen derecho a estar representados TODOS los sectores sin excepción. Una forma legítima y justa de lograr lo anterior es que cada congresista elegido represente a sus votantes en la proporción de votos obtenidos, y no como es actualmente que un congresista que podría obtener, por ejemplo, el 12 % de los votos a nivel nacional, al momento de votar, su voto valga lo mismo que un parlamentario que obtuvo el 0,2% de los votos. \nCon esta iniciativa se podría solucionar esta injusticia y lograr que cada parlamentario ejerza su poder de voto para representar a la proporción de votantes que lo eligió. \nDe esta forma nadie podría cuestionar la presencia de cualquier parlamentario de cualquier tendencia en el poder legislativo."
    ],
    [
      "Situación Ideal:",
      "La solución ideal sería que la totalidad de votos válidamente emitidos conformen el 100% de la representación popular, y de acuerdo al porcentaje de votos que un parlamentario obtenga de dicho total, será la proporción de valor que tendrá su voto en cualquier votación que realice durante su ejercicio en relación a su función parlamentaria, de tal forma que el total de dichas votaciones conformaría el 100% de representatividades.\nEn resumen, cada parlamentario tendrá una “alícuota” legislativa, asegurando la representatividad proporcional a los votos obtenidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los parlamentarios  tendrán una representación que corresponderá exactamente a la proporción de votos obtenidos en la elección que los eligió. Para ello su voto en cualquier iniciativa legislativa o de otro tipo relacionada con su función, deberá multiplicarse por el factor correspondiente a la proporción de votos obtenidos en su elección, de tal modo que la totalidad de las proporciones de todos los parlamentarios deberán sumar el 100%."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ha existido un permanente cuestionamiento a la legitimidad de parlamentarios elegidos con muy bajo porcentaje de representación, al ser “arrastrados” po la votación de otros parlamentarios de su sector.\nDe esta forma se pondría fin a tales cuestionamientos y cada parlamentario ejercería su derecho a voto en el parlamento representando legítimamente a la porción de votantes que lo eligió \nAdemás, la representatividad sería 100% legítima y todos, de cualquier tendencia, ideología, condición social, económica o religiosa estría representado en la proporción que ocupa en la población"
    ],
    [
      "Propuesta de articulado",
      "Los parlamentarios  tendrán una representación que corresponderá exactamente a la proporción de votos obtenidos en la elección que los eligió. Para ello su voto en cualquier iniciativa legislativa o de otro tipo relacionada con su función, deberá multiplicarse por el factor correspondiente a la proporción de votos obtenidos en su elección, de tal modo que la totalidad de las proporciones de todos los parlamentarios deberán sumar el 100%."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy  un simple ciudadano que defiendo el derecho a que CUALQUIER persona y sus ideas estén representadas en el parlamento, pero en la proporción que ocupa en la sociedad, de tal forma que las iniciativas legislativas sean 100% representativas de la realidad nacional"
    ]
  ]
}