{
  "title": "Consentimiento médico informado. Aceptar o rechazar un determinado tratamiento médico o vacunación debe ser una opción libre e individual.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43538",
  "supporters": 13876,
  "id": 43538,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "CONSENTIMIENTO INFORMADO.\nPrincipio consagrado en el artículo 19 números 1 y 6 de la actual Carta Fundamental. Toda intervención médica preventiva, diagnóstica y terapéutica sólo habrá de llevarse a cabo previo consentimiento libre e informado de la persona interesada, basado en la información adecuada. Cuando proceda, el consentimiento debería ser expreso y la persona interesada podrá revocarlo en todo momento y por cualquier motivo, sin que esto entrañe para ella desventaja o perjuicio alguno. Implica que nadie debe ser obligado o coaccionado a vacunarse o seguir cualquier otro tratamiento médico, debe respetarse la negativa del paciente. La persona interesada podrá revocar su consentimiento en todo momento y por cualquier motivo, sin que esto entrañe para ella desventaja o perjuicio alguno. Por tanto, el \"pase de movilidad\" es atentatorio contra la igualdad ante la ley ya que transforma en ciudadanos de segunda categoría a aquellos que no lo poseen, es una credencial digna de los peores regímenes dictatoriales y debe ser declarada arbitrario e ilegal, debe ser totalmente eliminado."
    ],
    [
      "Situación Ideal:",
      "Que cada persona decida por sí misma si seguir o rechazar cualquier tratamiento médico, alegar que el interés colectivo esta por sobre el individual atenta contra el consentimiento informado.\nLa Declaración Universal sobre Bioética y Derechos Humanos, de fecha 19 de octubre de 2005 y ratificada por Chile, señala en su artículo 3°:\n\"Artículo 3 – Dignidad humana y derechos humanos:\n1. Se habrán de respetar plenamente la dignidad humana, los derechos\nhumanos y las libertades fundamentales.\n2. Los intereses y el bienestar de la persona deberían tener prioridad\ncon respecto al interés exclusivo de la ciencia o la sociedad.\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería consagrar específicamente, como derecho humano fundamental,  el \"consentimiento informado\": nadie debería ser obligado a adscribir o rechazar un determinado tratamiento médico; asimismo, siempre podrán escogerse tratamientos alternativos. No puede un determinado tratamiento médico tener el monopolio de la salud humana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra creencia personal y de conciencia implica que nuestro bienestar y salud integral penden del equilibrio natural y cósmico de la naturaleza humana en su conjunto, y que a través de la implementación de las terapias alternativas que aplicamos en nuestra vida cotidiana, nos sanamos y somos coherentes con la filosofía religiosa y personal que nos representa.\nAsimismo, existen diversos tratados internacionales ratificados por Chile, que de conformidad con lo previsto en el artículo el artículo 5°, inciso 2, constituye una limitación al ejercicio de la soberanía el respeto a los derechos esenciales que emanan de la naturaleza humana, siendo un deber de los órganos del Estado respetar y promover tales derechos, garantizados por esta Constitución, así como por los tratados internacionales ratificados por Chile y que se encuentren vigentes. Ej. Convención Americana de Derechos Humanos, Pacto Internacional de Derechos Civiles y Políticos de Naciones Unidas,  Pacto Internacional de Derechos Económicos, Sociales y Culturales de Naciones Unidas, Declaración Universal sobre Bioética y Derechos Humanos, Declaración de Helsinki, El Código de Nüremberg de 1947, entre otras normas internacionales."
    ],
    [
      "Propuesta de articulado",
      "CONSENTIMIENTO INFORMADO.\nToda intervención médica preventiva, diagnóstica y terapéutica sólo habrá de llevarse a cabo previo consentimiento libre e informado de la persona interesada, basado en la información adecuada. Cuando proceda, el consentimiento debería ser expreso y la persona interesada podrá revocarlo en todo momento y por cualquier motivo, sin que esto entrañe para ella desventaja o perjuicio alguno.\nSe habrán de respetar plenamente la dignidad humana, los derechos humanos y las libertades fundamentales.  Los intereses y el bienestar de la persona deberían tener prioridad con respecto al interés exclusivo de la ciencia o la sociedad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Biografía del abogado y cantautor chileno Eduardo Waghorn Halaby.\nhttps://es.wikipedia.org/wiki/Eduardo_Waghorn\nEduardo Waghorn Halaby (Santiago de Chile, 14 de junio de 1966) es un músico, compositor, cantautor y abogado chileno, aunque también ha incursionado en la poesía, el dibujo artístico y la publicidad. Es autor de más de 500 canciones.​ Waghorn autodefine su estilo como «una mezcla de trova, pop y folk».\nEstudios.\nEgresó del Liceo de Aplicación, luego ingresa a estudiar derecho en la Universidad de Valparaíso, carrera que termina en la Universidad de Las Américas.\nInicios\nFormó parte del coro del liceo y a los 12 años ganó un concurso de canto representándolo en el programa de televisión Hola Hola, conducido por el comunicador Pablo Aguilera.\nEn 1984, cuando aún no cumplía los 18 años y cursaba primer año de Derecho en la Universidad de Valparaíso, comienza a componer sus primeras canciones. Participó y ganó en varios festivales de la zona; además, condujo varios programas de la radio Valentín Letelier, donde entrevistó a diversos músicos jóvenes, y presentó temas como Valparaíso brumoso, Tamara, Si dejara de pensar y Que sean los cardos. Adicionalmente, fue telonero de Sol y Medianoche, Hugo Moraga, Rudy Wiedmaier, Eduardo Peralta y Payo Grondona, entre otros.\nTraslado al sur de Chile y viaje a Argentina\nEn 1988, se traslada desde Viña del Mar a vivir a la Sexta Región de Chile, trabajando como profesor de música en diversas localidades de la zona: Santa Cruz, Peralillo, Población y Chépica; durante esa época compuso canciones como Muñeco de Trapo, Si me hablaran las estrellas, Sobrevivo lentamente y Delia. Tuvo a su cargo en ese año dos programas radiales en Santa Cruz y Cauquenes, en la VII Región, participando también en programa radial Dimensión Latinoamericana en Valparaíso, conducido por Thelmo Aguilar.\nA comienzos de los años 90 viaja a Argentina donde difundió parte de su música por diversas provincias. De regreso en Chile, a partir"
    ]
  ]
}