{
  "title": "Protección irrestricta del Modelo Económico Social de Libre Mercado ( Capitalismo)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43574",
  "supporters": 48,
  "id": 43574,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La historia del destino de las naciones esta escrita de ante mano, a veces, con los distintos siglos políticos ejercidos que cambian incomprensiblemente nuestras realidades, otras veces, con el ejemplo de las naciones vecinas con el que podemos definir o concluir hacia donde queremos dirigirnos como país. Debemos proteger un modelo sustentable de desarrollo, legitimando los modelos estructurados, responsables y bien definidos. No podemos encumbrar el futuro de nuestro país a una mala improvisación que impactara ciertamente no en los que discuten en una sesión nuestro destino, Si no en quienes vivimos con la consecuencia de sus dediciones.\nEl problema social es latente en nuestra sociedad, existe injusticas e indiferencia institucional frente algunos grupos sociales. Vivimos actualmente en una mala distribución de la riqueza, existen hoy necesidades sociales que debemos resolver, salud, educación, pensiones, etc. pero eso no implica nuestro modelo económico. Nuestra economía crece, pero la distribución de los recursos están mal enfocados, o resuelven tal vez inversiones, pero no gasto respecto a los productores de la riqueza estatal, contribuyentes de distintas categorías que mediante impuestos impactan en el forjamiento de chile. Requieren también ellos contribución respecto a sus necesidades por parte del estado. \nTenemos claro de que existen falencias en el sistema, pero son propias de la administración y las reglas con que el estado debe fiscalizar esas relaciones sociales, pero no debería estar en discusión el modelo económico actual, generadora de progreso no solo en nuestro país, si no también en todo el mundo y así no convertir nuestra realidad en reflejos de aquellas naciones que decidieron la otra vía, eliminar el modelo de libre mercado y capitalista e implementar el modelo socialista, probado y fracasado donde claramente ha traído solo miseria e inmigración en las naciones donde se ejerce."
    ],
    [
      "Situación Ideal:",
      "En el Chile del futuro, el modelo económico de libre mercado capitalista debe sustentar los derechos sociales. En correcta administración de los recursos públicos, esto sometido a altas penas en casos de corrupción e enriquecimiento ilícito. \nLas Relaciones sociales teniendo claro el modelo, deben someter a todo el pueblo, desde el gran empresario, hasta el que vive debajo de un puente. Ellos deben resolver las problemáticas respecto al entorno y sus realidades. \nNuestro modelo se estructura sobre un proceso de desarrollo que no involucra magia populista, si no, tiempo, esfuerzo y solidaridad. \nEn la situación ideal, el empresario y el trabajador, ambos entes del pueblo y el sistema base de nuestra nación, ellos deben regularse de buena fe, incluso la contribución de ciertas riquezas deben focalizarse en el mejoramiento de espacio publico y no solo en satisfacer los intereses económicos de ciertos sectores sociales, si no a su vez el compromiso del trabajador entendiendo que es parte del proceso y no una victima de el. El estado debe solo actuar como gran ente fiscalizador de estas relaciones, con responsabilidad y patriotismo. Debemos entender que el modelo económico no es defectuoso o merece derrocarlo, si no reformar las instituciones estales que lo contienen. No existe precepto que implique mala fe en el modelo, pero si existen aberraciones de la personalidad política que dirige o sostiene el modelo. \"seamos desigualmente ricos y no igualmente pobres\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El sistema económico y social debe estar basado en que los medios de producción en general deben ser de propiedad privada, el mercado sirve como mecanismo para asignar los recursos escasos de manera eficiente y el capital sirve como fuente para generar riqueza distribuida en el sistema donde este es ejercido y el estado y sus poderes solo son parte como ente regulador, fiscalizador por excelencia y con cargo a altas penas(incluye reforma al código civil - c. penal- c. del trabajo - administrativa municipal - poder legislativo - poder judicial - fiscalía - servicios públicos. etc.) o sanción por responsabilidades frente a la omisión o la actuación de mala fe respecto a cualquiera de los actores que actúan en la sociedad, ya sea en función política- administrativa, empresarial o en labores dependientes. \nProtejamos el Modelo Económico. Nuestro futuro depende de ello."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La protección irrestricta del modelo social capitalista de libre mercado, es el futuro, es lo que naciones alrededor del mundo implementan dentro de sus sistemas económicos. Como lo manifesté anteriormente el problema que aqueja la realidad de ciudadanos nacionales, no es algo que implique el modelo en si, pero si implica los actores que administran y sustentan el modelo. Existe un problema latente en nuestro país que necesita rediseñar la forma en la que se resuelven esos problemas y esto,  no es garantizando a titulo irresponsable una solución mágica frente a la necesidad actual, pero si lograremos progreso sistematizando y articulando   un sistema económico saludable y sustentable, donde podamos distribuir los recursos en prioridades o problemáticas generales que someten a las personas a la sensación de olvido, prejuicio e injusticia. El estado debe poner de frente a los actores como contribuyentes al fortalecimiento del país y no solo como enemigos antagónicos de una era que ya esta muerta.\nRevivamos el progreso del país imponiéndonos culturalmente el modelo que claramente ha sustentando nuestras necesidades básicas en términos generales. La pobreza antes de implementar el modelo tenia cifras de pobreza que bordeaban casi el 45%, hoy esa cifra es de un digito, alrededor de un 9%, lo cual habla del proceso de desarrollo como positivo, nuestras instituciones y nuestra democracia son estables. Eso refleja que no todo es malo, si no que existen instituciones viejas que merecen renovarse, para que actúen en armonía con el capitalismo actual que hoy incluso involucra en su proceso social tecnología, como solución para problemas coyunturales, por ejemplo, en información, participación, sociabilización o simplemente cubrir necesidades básicas, como pagar cuentas o resolver tramites online. La dignidad avanzaba, mientras que en otras naciones que eligieron el camino de la revolución y el socialismo, nada fructífera, todo muere o inmigra, no existe futuro.\nProtejamos el"
    ],
    [
      "Propuesta de articulado",
      "Sobre la forma del modelo económico y social. \nEl Estado de Chile tiene la forma de una democracia representativa, y su sistema de gobierno es el de una república esencialmente presidencialista. Se organiza como Estado unitario, y sus trece regiones se administran de manera territorialmente descentralizada. Chile es un estado capitalista de libre mercado, fomenta la libertad económica y personal protegiendo al individuo en sus relaciones económicas, políticas y sociales, entendiendo que el derecho económico es el principal derecho social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta Nació de una iniciativa personal, con plena observación de las políticas económicas relacionadas en el ámbito publico y social en distintos países del hemisferio. Nace esta iniciativa como critica dado que muchos de nuestros lideres manifiestan postura en favor de modelos europeos pero en la practica sus únicos referentes ideológicos nunca salieron de nuestro continente.\nEnterremos la política decadente y exijamos a nuestros políticos estar a la altura de lo razonable.\n\nSoy un ciudadano, estudiante de derecho, simple, que solo habla de paz en tiempos de incertidumbre. Amo Chile y creo con convicción cual es el modelo a seguir y este no es solo por gusto, si no porque creo que es el camino racional al progreso. No podemos destruir para volver a construir. Sobre nuestros pilares ya formados, construyamos una nación prospera y venidera, lejos de división a los lineamientos que debemos seguir respecto a políticas económicas. No sacrifiquemos nuestra estabilidad por experimentos ya probadosy fracasados.\nInvolucremos el Capitalismo en todos los aspectos Sociales.\n\n ATV"
    ]
  ]
}