{
  "title": "Todo ser humano nace libre de pensamiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43614",
  "supporters": 8,
  "id": 43614,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Imagina poder decir lo que piensas sin ser sensurado, Tú tienes ese derecho y todos a pensar, creer y comentar tu pensamiento o compartirlo con otras personas, siempre con el respeto que esto lleva y aún así toda visión o pensamiento debe ser considerado aceptado y respetado en una sociedad moderna."
    ],
    [
      "Situación Ideal:",
      "El poder expresar tu pensamiento de todas las formas posibles, que nos permita la comunicación moderna.\nSin miedo a ser sensurado o sansionado por decir lo que piensas, con esto podemos ayudar a que nuestra democracia sea más sólida y así construir entre todos un pais mejor cada día."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Libre expresión, libertad de culto y pensamiento. Nadie podrá sancionar un comentarío o pensamiento en Chile a menos que este atente directamente contra la vida de una persona o contra la seguridad pública de la misma."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El tener la libertad de pensar y comentar lo que piensa un ciudadano o ciudadana, entrega una real democracia y una libertad de pensar y así también poder aportar más y mejor al desarrollo constante del pais."
    ],
    [
      "Propuesta de articulado",
      "Libre expresión, libertad de culto y pensamiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Al Pensar en soluciones o bien el tener una idea, me doy cuenta que no necesariamente lo que una sociedad hace hoy, tendría que hacerlo mañana, ya que las grandes ideas aveces han florecido en unas pocas personas y han sembrado su semilla en millones de otras personas y así el mundo ha cambiado para mejor, Es mejor pensar que no pensar, decir lo que piensas, es mejor que no poder decirlo y ser sensurado y sancionado."
    ]
  ]
}