{
  "title": "Ley de fondos previsionales y pensiones. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43638",
  "supporters": 0,
  "id": 43638,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Pensiones, jubilaciones, recaudación de fondos y distribución. Esto debe estar determinado en la constitución para determinar el marco legal y evitar que en el futuro vuelvan a aparecer organismos parásitos como las AFP."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es la protección de la calidad vida de los adultos mayores, su acceso total a bienes y servicios básicos y que sea virtualmente imposible la reaparición, control y mal uso por parte de privados o el estado de estos fondos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Generar un artículo específico que imposibilite de forma definitiva que los fondos de pensiones puedan ser usados en cualquier cosa que no sea el pago de estas y que sea en forma equitativa. Es por eso que planteo el siguiente artículo: \n\nLos fondos previsionales NO pueden ser controlados, administrados, transferidos o manipulados por ningún organismo, persona o institución que sea distinta del estado y éste a su vez NO los puede confiscar, transferir o utilizar en ningún otro fin que no sea el pago de pensiones en forma equitativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Que los países con estados de bienestar y administración estatal de esos fondos, al no estar restringidos en forma legal con respecto al uso de esos fondos, han sido manipulados y controlados por entidades financieras para usarlos en los llamados \"rescates\", al limitar constitucionalmente el fin y el uso, podremos cuidar estos recursos incluso de entidades como FMI.\n2. Que esto imposibilita la reaparición o creación de personas, instituciones u organizaciones distintas del estado que aprovechen estos recursos.\n3. Que se garantice un pago justo y correcto de estos fondos.\n4. Volver inconstitucional organizaciones como las AFP o cualquier organismo parásito que intente en el futuro apropiarse de esos fondos."
    ],
    [
      "Propuesta de articulado",
      "Los fondos previsionales NO pueden ser controlados, administrados, transferidos o manipulados por ningún organismo, persona o institución que sea distinta del estado y éste a su vez NO los puede confiscar, transferir o utilizar en ningún otro fin que no sea el pago de pensiones en forma equitativa. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un individuo que pretende una correcta forma de limitar la interpretación de una ley para evitar que en el futuro individuos nocivos como abogados, empresarios o políticos puedan buscar la forma de aprovechar recursos que no les pertenecen."
    ]
  ]
}