{
  "title": "Sistema unicameral, semipresidencial Plurinacional con autonomia territorial de los pueblos originarios, con sistema de participación legislativa.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43642",
  "supporters": 4,
  "id": 43642,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Tenemos un tremendo problema al tener dos Cámaras legislativas, lo cual genera una disputa de poderes y genera un depotismo ilustrado por parte de una de ellas. Además este proceso no es dinámico en su estructura y genera de acuerdo al tipo de leyes ,  retrasos y juegos políticos dentro de las bancadas.\n\nCon esto además tenemos un sistema Presidencialista el cual debería ceder más poder a la cámara legislativa y tener un Gobierno Semipresidencial, donde ciertos aspectos o atribuciones legislativas directas o indirectas se tomaran en conjunto. Que no reconoce un Estado plurinacional, ni mucho menos la autonomia territorial de los pueblos originarios y su autodeterminación y sin  participación activa dentro de los gobiernos.\n\nEn la estructura actual no existe la posibilidad de la ciudadania de proponer proyectos de Leyes o votar por ellos por ejemplo; el 4to retiro de las AFP, Ley de Pesca, etc.. , es decir la sociedad civil no tiene cabida en la participación de la Democracia, o mejor dicho una participación activa en el proceso legislativo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria ;\n\nUna Camara legislativa con un fuerte arraigo regionalista.\nUn regimén semipresidencial Plurinacional con autonomia territorial de pueblos originarios.\nApoyado por un sistema de participación activa de la ciudadania en el proceso legislativo, en donde el pueblo pueda proponer proyectos de leyes y votar directamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debiera plantear un régimen unicameral, de carácter semipresidencial  donde trabaje en conjunto el presidente y el gobierno con un primer ministro y el Parlamento en una acción reciproca y donde se pueda avanzar en el cesarismo político del régimen presidencial. Si bien este regimén posee contradicciones al generar mecanismos de acción reciproca como censuras al gobierno o disolución del parlamento se debiera adecuar un mecanismo que no generé estas instancias tan extremas. Este nuevo régimen debe ser Plurinacional con autonomia Territorial en donde el presidente deba participar activamente con los representantes de estos territorios.\n\nPor otra parte la participación activa de la ciudadania en las decisiones propias de su vida, en el proceso legislativo deberia ser un aspecto primordial para avanzar a una democracia participativa dejando de lado la democracia representativa. Qué integrador seria poder proponer al igual que se esta desarrollando este ejercicio de Iniciativas Populares , poder proponer leyes de Iniciativas ciudadanas, que pudiern ser discutidas y votadas en forma directa por la ciudadania cuando sean de interes transversal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según Humberto Nogueira Alcala, el Gobierno Semipresidencial, esta estructurado por un ejecutivo dualista, donde hay un Presidente de la República elegido por sufragio universal y un gobierno que sólo puede desarrollar sus funciones si el parlamento no se opone a él, es decir tenemos un espacio de control reciproco , el cual podria permitir desarrollar proyectos más consolidados en materia de politicas públicas.\n\nEl regimen unicameral, nos daria la posibilidad de aumentar la representación territorial, generar mecanismos de control ciudadano y generar mecanismos de participación legislativa directa por parte de la ciudadania, situación que seria extremadamente compleja con dos camaras. \n\nEl estado Plurinacional con Autonomía territorial es una necesidad imperativa si pretendemos avanzar en una nueva sociedad de integración social y territorial con nuestros pueblos originarios."
    ],
    [
      "Propuesta de articulado",
      "Sistema Unicameral, Semipresidencial Plurinacional con autonomía territorial de los pueblos originarios, con un sistema de participación activa de la ciudadania en el proceso legislativo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Profesor de Historia y Geografía de la Universidad Sek, con un diplomado en estudios culturales América Latina del siglo XX, además soy titulado de Ingenieria en Administración de Negocios de la Universidad de Los Lagos, y fui dirigente Sindical de la CONFUSAM durante 10 años. \n Desde el año 2016 en que deje la función pública me he desarrollado en algunos curso de  CLACSO  con relación a tematicas Latinoamericanas.\n\nAdemás soy dueño de casa desde hace tres años aproximadamente.\n\nElaborar esta propuesta nace del trabajo en conjunto que se desarrollo en el mes de Julio del 2016, con varios compañeras , compañeros y compañeres integrantes del Consejo Local de Salud de Lo Prado , especificamente en el Cesfam Santa Anita, además de varias conversaciones en el ámbito sindical y académico.  Además creo prudente  hacer mención al proceso que se pretendia desarrolllar al final de la administración de la Presidenta Bachelet en donde se realizarón a través de plataformas virtuales un conjuntos de idea de una nueva constitución. \n\nEntendiendo que en ese tiempo no existia la voluntad politica de desarrollar este proceso por parte de la oposición he incluso dentro de la misma concertación , espacio que se dio solamente en el marco de la revuelta popular y con el  pacto de traición de Noviembre del 2019, en el Acuerdo de paz y nueva constitución como salvavida de toda la clase politica. Sin embargo es la Convención Constitucional o lisa y llanamente la Constituyente el único espacio tangible de la revuelta de Octubre, que nos da una esperanza para soñar en un Chile más digno donde todes podamos descansar y desarrollar el buen vivir en armonia con un alto grado Justicia Social"
    ]
  ]
}