{
  "title": "Derecho de vivienda inembargables.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4366",
  "supporters": 205,
  "id": 4366,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Propongo que en la nueva constitución se establezca, que la vivienda o bien raíz adquirida por  , el o ella para ser el lugar de residencia de la familia , no pueda ser embargada por ningún tipo de deuda protegiendo así principalmente a los hijos y familia de quedar en la calle.\nDeudas hipotecarias retail consumo etc.\nEsta es mi propuesta."
    ],
    [
      "Situación Ideal:",
      "Con esta propuesta, evitaríamos que los abusadores  especuladores se adueñen de las casas muchas veces ya tres veces pagadas por el acreedor.\nY tendríamos principalmente familias y niños felices y protegidos en su derecho a crecer dignamente bajo un techo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera expresar claramente que las viviendas son inembargables, por ser un derecho garantizado por el estado de Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque claramente al dejarlo establecido en la constitución se evitaría que personas inescrupulosas busquen subterfugios legales para quedarse con las viviendas de aquellos que en algún momento no pueden pagar los dividendos...\nPd: lo que está pasando en esta pandemia"
    ],
    [
      "Propuesta de articulado",
      "Declarase el derecho a propiedad y vivienda como un derecho adquirido e inembargables ya sea por saldo o deuda del mismo el cual deberá solucionarse \nDe otra forma primando sobre este el derecho de los hijos y familia a desarrollarse bajo un techo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Juan valenzuela , persona natural a quien le ha costado mucho pagar su casa y que a estado en situación de perderla cuando e estado sin trabajar.\nY esto lo leí una vez que está garantizado en otras construcciones de otros países."
    ]
  ]
}