{
  "title": "Renta y viáticos de altos cargos del estado no deben superar los 10 ingresos mensuales incluido el parlamento.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43794",
  "supporters": 4,
  "id": 43794,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La iniciativa consisten en bajar la cantidad de diputados y senados ademas, bajar la dieta parlamentaria y de altos cargos públicos en un 60% y sus viáticos, que los sueldos se reajuste en relación a la subida del sueldo mínimo."
    ],
    [
      "Situación Ideal:",
      "Que los sueldos de los representantes no superen los 10 ingresos mínimos mensuales al igual que sus viáticos, esto permitiría recaudar varios millones dolares al año, ademas seria mas equitativo para los ciudadanos ver que nuestros representantes no tienen rentas tan superiores a las personas comunes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir solamente igualdad con el pueblo chileno ya que vemos todos los días que trabajamos por una miseria de sueldo y con eso pagamos los impuestos para hacer sueldos millonarios a todos los altos cargos del estado quienes se dan una gran vida a costas del pueblo chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es lo que piensa el 70% de la población chilena que se encuentra cansada de los abusos y gastar tremendas cantidades de plata para financiar los altos cargos no se justifica ya que con lo que se podría recaudar en las bajas de sueldo se podrían construir viviendas, combatir el cambo climático e invertir en la sociedad."
    ],
    [
      "Propuesta de articulado",
      "Las rentas de altos cargos del estado de Chile no pueden superar los 10 ingresos mínimos mensuales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano común y corriente, profesional que no gano mas de 1 millón mensual y se esfuerza al igual que todos los chilenos para poder sacar adelante este país y lo propongo en representación de muchos ciudadanos que por diferentes motivos no pueden realizar propuestas y algunos que ni siquiera tienen acceso a estos medios."
    ]
  ]
}