{
  "title": "Reconocimiento y garantía de los derechos de las culturas vivas comunitarias por el buen vivir",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43834",
  "supporters": 17,
  "id": 43834,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Partiendo de la perspectiva en que las actuales políticas públicas y el desarrollo cultural del país, constatamos que a pesar de algunas acciones aisladas, los derechos culturales colectivos de las comunidades no están reconocidos ni garantizados. Esto tiene directa relación con la actual constitución del Estado chileno, donde la participación en las culturas comunitarias no es reconocida como un derecho. Es por ello, que no cuenta con una política pública dirigida al resguardo y reconocimiento de ellas, las culturas vivas comunitarias . Así es como el carácter subsidiario del Estado chileno determina que este cumple con la tarea de “fomentar la cultura” a través de incentivos fiscales a la promoción artística que realiza el sector privado (instituciones y creadores), y así, en líneas gruesas, el “acceso al arte y la cultura” (como se denomina en las políticas culturales institucionales), es en otras palabras acceso al consumo cultural, el que está determinado a su vez por el poder económico de las personas. \n\nEsta concepción en Chile, ha definido históricamente “lo cultural”, desde perspectivas elitistas y neoliberales lo que ha configurado un gran campo compuesto por agentes productores y agentes consumidores de cultura (espectadores) y está basada en el interés de dominación de la convivencia social por parte de los poderes hegemónicos a través de la generación de patrones de comportamiento y de consumo cultural que permite la reproducción del sistema, profundizando las brechas sociales y culturales en la sociedad chilena. \n\nEsta situación descrita, ha provocado la invisibilización de las culturas, expresiones e identidades que se desarrollan en forma masiva en todas las poblaciones, villas, sectores rurales y pueblos del país por parte del sistema institucional, social y político, dejando así, a la mayoría de las expresiones culturales de las comunidades sin apoyo del Estado. Esto ha implicado la constante marginación y estigmatización de la cultura popular;"
    ],
    [
      "Situación Ideal:",
      "•\tAl declarar la garantía de los derechos culturales de las comunidades por parte del Estado, el patrimonio, las artes y la cultura viva comunitaria, serán parte relevante de la vida de las personas. La Constitución reconoce a las culturas vivas comunitarias, y así  garantiza la participación, organización ciudadana y su aporte significativo de transformación social en las comunidades.\n\n•\tLas organizaciones culturales comunitarias son reconocidas por parte del Estado, lo que se traduce en la implementación de mecanismos de apoyo a su funcionamiento, y desarrollo, más la validación de sus experiencias y aprendizajes.\n\n•\tEl Estado diseña participativamente una política cultural y una Ley para el fortalecimiento de la cultura comunitaria que den sustento al “Programa Nacional de Cultura Viva Comunitaria” a cargo del Ministerio de las Culturas, las Artes y el Patrimonio. Estas garantizan el reconocimiento de las prácticas culturales de los territorios y favorecen su desarrollo. (Existen ejemplos en diversos países que pueden ser tomados como referencias para impulsar este proceso, por lo que Chile debe ponerse a la altura de la tendencia internacional y avanzar en este terreno ). (Ver documento adjunto)\n\n•\tEl Estado al garantizar el financiamiento permanente (no concursable) para organizaciones culturales con trabajo comunitario, favorece la asociatividad y el trabajo en red."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sugerimos que la nueva constitución contemple:\na.\tEl derecho de todas las personas y comunidades a participar en la vida cultural (basada en la Declaración de Derechos Culturales de Friburgo ). \nb.\tEl reconocimiento de las organizaciones culturales comunitarias en todo el país, a través de una Ley, dando forma al universo de la Cultura Viva Comunitaria.\nc.\tEl Estado asegura el financiamiento, la autonomía y la subsistencia de las organizaciones culturales comunitarias.\nd.\tEl financiamiento público debe contemplar mecanismos de descentralización de los recursos disponibles para las culturas comunitarias en todo el territorio nacional (por ejemplo, Puntos de Cultura).\ne.\tLa infraestructura pública (colegios, municipios, centros culturales institucionales, etc.) y los espacios públicos deben estar disponibles para las necesidades de las organizaciones comunitarias, cultores/as comunitarios itinerantes de Chile y de toda manifestación cultural y artística de los territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a.\tPara que se garanticen y reconozcan los Derechos Culturales de las culturas vivas comunitarias de las organizaciones vivas comunitarias, es preciso que como mínima expresión de ética política se cumplan y ratifiquen por el Estado chileno los siguientes acuerdos internacionales suscritos:\n1.\tDeclaración de Friburgo \nDerecho a la participación en la vida cultural en sus artículos principales; Derecho de la Cultura, Derecho de autodeterminación y Derecho a la participación. El Artículo 15 del Pacto reconoce, “el derecho de toda persona a participar en la vida cultural, gozar de los beneficios del progreso científico, y para beneficiarse de la protección de los derechos morales y materiales a cualquier descubrimiento científico o artístico trabajo que han creado”. Y agregan, “las partes deben trabajar también para promover la conservación, el desarrollo y la difusión de la ciencia y la cultura, respetar la indispensable libertad para la investigación científica y para la actividad creadora, y fomentar los contactos internacionales y la cooperación en estos ámbitos”.\n2.\tDeclaración de naciones unidas \nComo organizaciones de cultura viva comunitaria, nos identificamos y reconocemos con un Estado plurinacional y multicultural. El Pacto Internacional de Derechos Civiles y Políticos menciona que;\n 1. “Todos los pueblos tienen el derecho de libre determinación. En virtud de este derecho establecen libremente su condición política y proveen asimismo a su desarrollo económico, social y cultural”. \nRespecto de los bienes culturales colectivos comunitarios, suscribimos como organizaciones de cultura viva comunitaria a la cosmovisión de los pueblos ancestrales, respecto de considerar de manera central los bienes colectivos como también su relación,  cuidado, resguardo y protección de la naturaleza y sus ecosistemas. Esta declaración de NU plantea a su vez;\n2. “Para el logro de sus fines, todos los pueblos pueden disponer libremente de sus riquezas y recursos naturales, s"
    ],
    [
      "Propuesta de articulado",
      "a)\tSon Culturas Vivas Comunitarias, las manifestaciones propias que hace el pueblo; son las prácticas cotidianas que se construyen en los territorios a través de formas colectivas y solidarias; culturas que surgen desde el seno de la comunidad como afirmación de los valores propios y que están en permanente proceso de transformación construyendo esencia, significados e identidad. Es, por lo tanto, un grupo de manifestaciones vivas que son capaces de crearse y recrearse de manera continua, manteniendo el hilo de la memoria histórica que hace que una comunidad pueda reconocerse como tal y proyectarse hacia el futuro.\n\nb)\tLas Organizaciones de Cultura Viva Comunitaria son todas aquellas organizaciones que despliegan la cultura viva y desarrollan su acción cultural, educacional y/o comunicacional popular vinculada a un determinado territorio. Es toda organización sin fines de lucro, que trabaja de modo autogestionado, colaborativo y sostenido, promoviendo el ejercicio de los derechos culturales y desarrollo local, contribuyendo a la construcción de una sociedad más inclusiva, democrática y solidaria que reconozca y valore su diversidad, memoria y potencial creativo.\n\nc)\tEl Estado reconoce a las Culturas Vivas Comunitarias, y las declara como derechos individuales y colectivos, aplicando el Principio de Equidad e Igualdad de oportunidades para garantizar, resguardar y asegurar su desarrollo.\n\nd)\tEl Estado garantiza los fondos suficientes y oportunos para la ejecución de una política cultural que protege y promueve a las Culturas Vivas Comunitarias, y las organizaciones y cultores de las CVC deben tener una voz vinculante en el desarrollo de esta política cultural.\ne)\tToda persona tiene el derecho a la participación activa y a la organización colectiva  en el desarrollo cultural de la nación; participar libre y activamente en el espacio público, y al ejercicio digno y sostenido de las actividades culturales, creativas y artísticas, incidir en el desarrollo local, la paz social, y la educación popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El proceso de elaboración de la Norma surge como iniciativa de la Red Chilena de Cultura Viva Comunitaria, una alianza de diversos colectivos culturales que trabajan en distintas comunidades del país; la Red ha desarrollado diversas estrategias de organización y colaboración tanto a nivel nacional como en el marco latinoam,ericano, ya que es parte activa del Movimiento Latinoamericano de Cultura Viva Comunitaria desde 2013.\nNuestros propósitos han sido: visibilizar la potencia del quehacer transformador de las organizaciones de cultura viva comunitaria del país, fortalecer lazos horizontales para la cooperación, promover la participación vinculante de las organizaciones en las políticas públicas de cultura y promover el reconocimiento de los derechos culturales de las culturas comunitarias en la nueva constitución.\nDesde el 2013 se han desarrollado etapas de trabajo con estrategias de formación, comunicaciones, apoyo a las organizaciones e incidencia en políticas y estructuras estatales. Un primer logro en la linea de incidencia, fue el 2013, ya que el Programa de Cultura del Gobierno de la ex Presidenta Bachelet, mencionó la cultura comunitaria, sin embargo, se replicaron las estrategias tradicionales de las políticas culturales en Chile: los fondos concursables. La deficiencia es que ese fondo no asume el apoyo a las organizaciones de CVC a partir de las características de las organizaciones, las que están ajenas a lógicas de competencia. \nEl segundo logro de incidencia de la Red, fue que la Ley que crea el Ministerio de las Cultuas, las artes y el patrimonio, establece que una de sus funciones es “Fomentar, colaborar y promover el fortalecimiento de las iniciativas, proyectos y expresiones comunitarias de las culturas y de las organizaciones sociales, territoriales y funcionales vinculadas a estas manifestaciones culturales”\nEn cuanto a las alianzas organizacionales, la Red ha estado en el Bloque de Cultura de Unidad Social y hoy, de CICE (Coordinadora inters"
    ]
  ]
}