{
  "title": "Allemansrätt o Derecho de Acceso Público",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43850",
  "supporters": 19,
  "id": 43850,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los problemas mas importantes de vivir en sociedad y en la naturaleza es la definición del balance entre derechos y deberes. Este balance tiene no solo una manifestación jurídica, pero también ecológica. Nuestro contacto y uso de el ambiente en que vivimos es la gran escuela en la cual aprendemos a construir la sustentabilidad y el equilibrio de los espacios y las comunidades. \n\nActualmente, las limitaciones que el derecho de propiedad impone a poder acceder, visitar, cuidar y ser responsable de los espacios naturales en Chile es una limitante a nuestra capacidad de aprender a construir un país que ofrezca los espacios naturales como una escuela de sociabilidad, responsabilidad, sustentabilidad y vida activa."
    ],
    [
      "Situación Ideal:",
      "Establecer una servidumbre de paso personal universal a todo el territorio nacional, que consagre como derecho el poder transitar y pernoctar por tiempos limitados en terrenos abiertos de propiedad pública o privada, con fines de recreación y ejercicio. \n\nEste derecho es indisoluble de la exigencia de respeto y cuidado al medio ambiente, la vida animal, así como hacia los propietarios y otras personas presentes. Limites de sentido común como establecer distancias mínimas a unidades habitacionales, limitaciones en pos de seguridad personal y nacional como terrenos militares de acceso restringido, areas de caza delimitadas o parques nacionales con acceso controlado son algunas de las restricciones que se pueden entender como parte natural en pos del funcionamiento de un estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer el derecho de todos las personas, residentes o no de la República a transitar por los espacios naturales del territorio nacional con fines recreacionales, y el deber de cada individuo de entender y proteger los balances de estos espacios, así como establecer la responsabilidad personal de los individuos en los espacios que utilizan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Allemansrätt o Derecho de Acceso Público da permiso para disfrutar en paz y tranquilidad de la naturaleza en muchos territorios, como es el caso de Escocia, Islandia, Noruega, República Checa, Suecia o Finlandia. Con las posibilidades que permite un derecho tan expansivo y con una variedad de ecosistemas por explorar la población aprende poco a poco a usar responsablemente este derecho y a la responsabilidad que conlleva el equilibrio natural. \n\nA modo de ejemplo el Allemansrätt en Suecia permite:\n\n- Pasear, montar en bicicleta o a caballo y estar en casi cualquier sitio de la naturaleza sueca evitando las cercanías de viviendas y teniendo en cuenta que si abres una verja debes cerrarla tras de ti.\n- Pasear, montar en bicicleta o a caballo por caminos privados.\n- Acampar durante una noche. Si quieres acampar más tiempo debes pedir permiso al propietario del terreno.\n- Bañarte, navegar y atracar fuera de las cercanías de viviendas.\n- Recoger flores, hongos y frutos del bosque.\n- Pescar con caña en la costa y en los cinco lagos mayores (Mälaren, Vänern, Vättern, Hjälmaren y Storsjön)\n- Hacer una fogata pequeña si vas con cuidado. Usualmente en verano está prohibido hacer fuego fuera de los lugares especificados para ello. \n\n...Pero también conlleva restricciones\n\n- Está prohibido pasar por terrenos arados, huertos, plantaciones o jardines.\n- Está prohibido conducir vehículos a motor en la naturaleza.\n- Está prohibido hacer fuego si sopla mucho viento o el clima es muy seco ya que puedo propagarse rápidamente.\n- Está prohibido recoger o dañar árboles y arbustos.\n- Está prohibido recoger frutas, bayas o verduras que crezcan en jardines, huertos o plantaciones.\n- Está prohibido tirar basura en la naturaleza. Las latas, vidrio y otros materiales pueden herir a los animales.\n- Está prohibido cazar, molestar o herir a los animales. También está prohibido recoger huevos de pájaros y toquetear en los nidos o madrigueras.\n- Está prohibido pescar sin per"
    ],
    [
      "Propuesta de articulado",
      "El estado de Chile asegura a todas las personas el acceso libre pedestre y/o con medios de locomoción no motorizada a todas las areas naturales. Todas las personas naturales podrán pernoctar y transitar por tiempos limitados en todo el territorio nacional, salvo la excepciones determinadas por las leyes, los reglamentos y el sentido común. Es deber de todos los transeúntes cuidar y respetar la paz y el equilibrio de las areas naturales y las responsabilidades surgidas de las violaciones a este derecho serán las que establezca la ley y los reglamentos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano nacido en Quilpué, en 1983.\nLuego de estudiar derecho y diseño gráfico, trabajé por unos años en Valparaíso. para luego emigrar a Escandinavia, en donde trabajo como consultor técnico. Haber crecido en una zona tan rica en culturas, y en espacios naturales forjó no solo mi percepción del valor en el mundo que habitamos, pero también brindó un telón de fondo a momentos memorables de mi vida. La naturaleza, (así como también la distancia de ella) es parte inalienable de mi memoria emocional.\n\nMe gustaría que como país pudiésemos disfrutar mas de nuestro entorno y que mas allá del sentido de propiedad, nos sintamos todos responsables de cuidar y conocer nuestros espacios naturales, como he disfrutado los años viviendo en los países Nórdicos, ya sea en los bosques suecos, o recorriendo las tierras altas de Escocia. Son estos espacios los que se transforman en la mas bella escuela para inspirar y construir sustentabilidad."
    ]
  ]
}