{
  "title": "Derecho a la Movilidad Segura, Justa y Sustentable (Activa, Inclusiva, Saludable)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43878",
  "supporters": 35,
  "id": 43878,
  "category": "derechos",
  "topic": "Derecho a la Movilidad Segura, Justa y Sustentable (Activa, Inclusiva y Saludable)",
  "outline": [
    [
      "Problema a Solucionar:",
      "La carencia de principios estructuradores que definan la movilidad, como un derecho para toda la comunidad, ha permitido la improvisación, la prevalencia de intereses, las interpretaciones no fundamentadas o las respuestas disímiles frente a problemas similares, en la planificación de la movilidad del país. Asimismo, el actual sistema de transporte urbano (y también rural), basado en promover, preferentemente, el uso del automóvil personal, genera enormes costos para la gran mayoría de la sociedad, vale decir para el medioambiente urbano y natural, el patrimonio, la organización de los espacios urbanos y la salud de la población. Es decir, afecta otros Derechos Fundamentales y servicios del Estado, atentando contra valores de primera importancia para hacer frente a las crisis ambientales, sociales y políticas actuales. Es una expresión intensa del modelo económico heredado de la constitución de 1980, que promueve el individualismo y la competencia constante. Concentrar los recursos públicos en el automóvil individual contamina, ocupa espacios públicos que son vitales para generar áreas verdes, arborización, lugares de juego y convivencia ciudadana, incluso alimentos; genera una convivencia vial de alto riesgo (mortalidad, lesiones permanentes) y altísimos niveles de violencia (vial, de género, delictiva). Sus escasos beneficios (circulación cómoda y rápida), se distribuyen de forma injusta, concentrándose sólo entre quienes tienen la capacidad económica de comprar un automóvil y conducirlo por calles pagadas, mientras los costos, como la contaminación, el ruido, la pérdida de espacios útiles y los siniestros viales, se distribuyen entre todas y todos, especialmente niños y niñas, personas mayores, mujeres y quienes tienen menos ingresos económicos."
    ],
    [
      "Situación Ideal:",
      "Se espera que la nueva constitución otorgue el Derecho a la Movilidad Segura Justa y Sustentable para todas y todos, que al mismo tiempo sea Inclusiva, Activa y Saludable. Esto permitirá que en las ciudades y pueblos, las comunas y barrios, pueda verse garantizada la accesibilidad a los bienes y servicios públicos que, como sociedad y como país, hemos generado a través del tiempo, con el esfuerzo de todas y todos, no solo en esta, sino también en las generaciones precedentes. Hablamos de parques, museos, bibliotecas, recintos educativos y deportivos, sedes sociales, centros productivos y entornos comerciales, del conjunto de los espacios urbanos y naturales, lo que relaciona esta propuesta con el Derecho a la Ciudad y el Derecho al Libre Desplazamiento de las personas. \nDesde esta perspectiva, la Movilidad debe también considerar la experiencia y emociones que surgen desde las prácticas sociales asociadas, asociadas al moverse de forma activa en la ciudad, aspecto que resulta clave para les niñes, personas con discapacidad, y adultos mayores, ya que genera un gran aporte en el desarrollo cognitivo, motor, sensorial, espacial, y social de las personas. \nBuscamos resignificar constitucionalmente la noción de “accesibilidad” alejándola del significado subsidiario que la constitución de 1980 le dio y regresando a su consideración espacial y geográfica, que permita a las personas desarrollarse en contextos saludables y seguros. Proponemos priorizar y dar mayor importancia a la caminata y el transporte público de alta calidad, al uso de los ciclos (bicicletas, bicicargo, bicitaxis, triciclos, scooters) y al conjunto de los modos más igualitarios y sustentables. Esto implica una nueva forma de organizar nuestras ciudades, con menor segmentación urbana, vale decir con menor división territorial entre ricos y pobres y con una distribución más justa de los espacios tanto residenciales, productivos, recreativos y de servicios, que nos permitan, en el mediano y largo plazo, g"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar el Derecho a una Movilidad Segura, Justa y Sustentable, así como Inclusiva, Activa y Saludable, para todas y todos los habitantes del país, priorizando las necesidades de las personas en situación más vulnerable, asignando recursos equitativamente entre comunas, ciudades, provincias y regiones. Manteniendo un enfoque coordinado de ecoregiones, vale decir considerando la espacialidad natural y no solo administrativa, a fin de facilitar procesos económicos sustentables e innovadores, generando inversiones públicas en infraestructura, servicios y programas asociados a la movilidad, en las zonas de mayor necesidad. Estas garantías deben contemplar, además, fondos disponibles para organizaciones ciudadanas que buscan educar, abogar y movilizar comunidades para la puesta en práctica de este derecho, haciéndolo realidad en cada rincón del país.\nExiste una abundante literatura científica, tanto en la planeación urbana, como medio ambiente, de uso de suelo, transporte/movilidad, salud y otras disciplinas, que demuestra lo central que es contar con un sistema de transporte seguro, sustentable y justo. Numerosas organizaciones, de toda índole, subrayan la importancia de este tema para la ciudadanía, siendo una forma relativamente sencilla y rápida de aportar a la salud, la protección del medio ambiente y la justa distribución de recursos, en favor de la inclusión, la participación y otros importantes valores sociales. \nMuchas organizaciones e instrumentos internacionales buscan transitar hacia una movilidad sustentable, por sus múltiples beneficios: la Declaración de Río sobre el Medio Ambiente y Desarrollo (principios 1, 3, 4, 5); El Programa 21 de la ONU (capítulos 3, 6,7, 9); el Protocolo de Kyoto (Art 2, VII), VIII), subrayan la necesidad de un transporte sostenible. La Nueva Agenda Urbana (UN Habitat, 2020) identifica al transporte y la movilidad como clave (https://publicacionesonuhabitat.org/onuhabitatmexico/Nueva-Agenda-Urbana-Ilustrada.pdf)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Movilidad afecta la participación ciudadana, política, social, laboral, recreativa y cultural. Define quién puede acceder a los bienes y los beneficios que brinda el pertenecer a una sociedad. Hasta ahora, los logros sociales alcanzados por todas y todos a lo largo de nuestra historia, son capturados principalmente por quienes pueden acceder libremente a ellos, gracias a su capacidad económica de adquirir bienes inmobiliarios bien localizados y/o varios vehículos por familia, lo que les permite movilidad cómoda 24/7. Cuando el sistema de transporte no es justo, socava derechos fundamentales. Y cuando está garantizado el derecho a una movilidad justa, especialmente en el caso de la movilidad activa, inclusiva y saludable, podemos mejorar la calidad de vida y la integración de millones de personas. Estudios recientes (Fresard, 2017), confirman que, en nuestro país, mientras menor es el ingreso promedio de las familias en una comuna, mayor es la mortalidad vial, lo que tiene relación directa con los medios disponibles, en cada municipio, para generar la infraestructura segura para la movilidad.\nMúltiples evaluaciones nacionales e internacionales han demostrado que la movilidad activa y sustentable (que incluye el transporte público eléctrico) es mucho más eficiente en términos de promoción de la salud, costo, uso de espacio, reducción de gases de efecto invernadero y otras variables relevantes. El análisis de los siniestros viales que causan mortalidad o dejan secuelas de por vida, revelan una desproporcionada afectación a las personas que caminan y pedalean, a las personas más jóvenes y de mayor edad, mientras los responsables de estos siniestros, que en su mayoría son automovilistas hombres, de entre 25-55 años. A nivel nacional, las y los peatones son afectados por un 5% de siniestros, pero son un 25% de quienes resultan con heridas graves o fallecidos (http://www.cambiarnos.cl/ranking-transporte-justo/)."
    ],
    [
      "Propuesta de articulado",
      "Como sociedad, reconocemos que la Movilidad es esencial para poder ejercer los derechos y obligaciones ciudadanas y, por lo tanto, para el pleno desarrollo de las personas y el ejercicio, tanto individual como colectivo, de sus derechos en cada etapa de la vida. \n\nEl Estado velará por un sistema de movilidad que garantice el acceso (físico) a los bienes y servicios públicos y permita la plena participación de todas las personas, especialmente de quienes se encuentren en situación de vulnerabilidad, discriminación, desigualdad o invisibilidad, ya sea que esta afectación este asociada a  edad, género, discapacidad, nivel socio-económico, etnia, pertenencia a un pueblo originario, religión, localización geográfica o cualquier otro motivo.\n\nBajo esa premisa, promoverá una “Movilidad Segura'', que fortalezca y proteja la salud física y mental de las y los ciudadanos, facilitando la convivencia vial y el respeto en el conjunto de los espacios públicos, especialmente viales.\n\nUna “Movilidad Sustentable”, que minimice los insumos energéticos, las emisiones y otras externalidades dañinas para la salud y el medio ambiente, y que maximice la calidad de los espacios construidos y compartidos por la sociedad.  La noción de “Movilidad Justa”, por su parte, promueve el derecho al acceso, al buen uso del espacio y del territorio, así como a la integración social y la seguridad vial.\n\nCorresponderá al Estado fomentar el desarrollo de sistemas de transporte seguros, sustentables, justos, activos y saludables, en cada escala, tanto la micro-escala del barrio, para garantizar la circulación sana y segura a su interior, como a escala comuna, ciudad, provincia y región, velando siempre por una movilidad que garantice un acceso pleno, seguro y sano a todos los bienes, servicios, y otros beneficios que la sociedad le debe a sus miembros. Le dará prioridad a los modos más accesibles, sustentables y vulnerables, especialmente la caminata, los ciclos y el transporte público, en todo aspecto de la planificación y gestión del sistema de movilidad, desde el diseño de la infraestructura, la programación de los semáforos y el control de velocidades, a los programas de educación y seguridad vial urbanos y rurales, en coherencia con las características espaciales y culturales de los territorios a los que el sistema de movilidad sirve. \n\nEs deber de la comunidad, especialmente la sociedad civil y las organizaciones ciudadanas, contribuir al desarrollo y perfeccionamiento de los sistemas de movilidad para asegurar su sustentabilidad, en un marco de inclusión y justicia social. Por lo mismo, el Estado debe proporcionar los recursos de información, de educación, de financiamiento y las otras facultades necesarias, para que la ciudadanía pueda ejercer plenamente estas funciones.\n\nCorresponderá al Estado otorgar especial protección al ejercicio de este derecho, puesto que debe implementarse en coordinación con otras iniciativas complementarias, incluidas en el articulado de la Nueva Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta ha sido desarrollada, de manera conjunta, por el Laboratorio de Cambio Social y la Red Nacional de Movilidad. \nEl Laboratorio de Cambio Social es un espacio de investigación participativa para la acción, generado entre Ciudad Viva y el Colectivo Muévete, junto al Centro de Desarrollo Urbano Sustentable (CEDEUS) y el Centro de Excelencia en Transporte Rápido en Buses. (PUC). \nLa Red de Movilidad, agrupa organizaciones y grupos ciclistas desde Arica a Coyhaique. Junto a la La Cisterna Constituyente, ha organizado, en octubre de 2021, un Encuentro Constituyente Autoconvocado (presencial y en línea), durante el primer Foro Nacional Ciclista. Se nutre de los debates y documentos generados en los 2 encuentros constituyentes ciclistas de octubre  2019 (Revista Pedalea, junto a múltiples organizaciones ciclistas). \nRed está integrada por Ciclo Arica, Iquique Bike, Bicivilizate Iquique, Pedalea Atacama, Bicivilizadas, Antofacleta, Amazing Bike, Pedaleros Zona Centro, Pedalea por la calle, Territorio a Escala Humana,  ONG Map8, En Bici, Indepecleta, ATP, Ciclovías La Cisterna, La Cisterna Unida, La Cisterna Constituyente, Santiago Sur Ciclismo Urbano, Urbanismo & Movilidad Sostenible, la Bici te Salva, Colectivo Muévete, Vive la Bici, Ñuñoando, Colectivo Bioenergía, Pencopolitana, Lluviosos Ciclistas Pto. Montt, Cicleayque.\nLa Revolución Ciclista Plurinacional, es un movimiento socio ambiental, impulsado por la dignidad del pueblo durante el estallido social de octubre de 2019, que promueve el uso de los espacios y el respeto al ciclista y a la humanidad, por el cuidado y sana convivencia con el medio ambiente.\nColaboran la Fundación Escala Común y Ciudad Constituyente,  una plataforma de organizaciones de pobladoras y pobladores, ciudadanas y ciudadanos, vecinas y vecinos, activistas, profesionales, trabajadoras y trabajadores del pueblo de Chile, articulados bajo principios de democracia, igualdad de género, libertad, justicia, no discriminación y no vio"
    ]
  ]
}