{
  "title": "Limites de decisiones importantes a fines de los periodos de gobierno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43902",
  "supporters": 32,
  "id": 43902,
  "category": "gobierno",
  "topic": "Organización del Gobierno, traspaso del mandato.",
  "outline": [
    [
      "Problema a Solucionar:",
      "La toma de decisiones con efecto a largo plazo tomadas en el periodo de 3 meses restantes del mandato vigente sin la discusión o consideración del gobierno entrante, como seria en la Licitación del Litio; pues es una situación que no respeta las decisiones a futuro del próximo gobierno y prohíbe cualquier decisión que se quiera tomar sobre el recurso debido a la presunta \"amenaza\" al negocio realizado únicamente con el gobierno anterior demuestra una clara falta de compromiso de trabajar con el nuevo gobierno."
    ],
    [
      "Situación Ideal:",
      "Es necesario limitar el actuar de los gobiernos en sus últimos 3 meses de mandato según el tipo de acuerdos y decisiones que se quiera tomar. Es necesario que este tipo de reformas o acuerdos sean tomadas con gobiernos en vigencia y no terminales, especialmente si estas chocan con las propuestas del gobierno entrante. Este tipo de decisiones deben ser manejadas en periodos mínimos de 6 meses en lugar de 3."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una ley que limite el actuar de los gobiernos en decisiones a largo plazo. Las discusiones deben tener mínimo 6 meses de conversación y consideración antes de concluirse."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El respeto y cooperación entre gobiernos y la consideración de la situación de los recursos y la economía nacional."
    ],
    [
      "Propuesta de articulado",
      "A partir de los últimos meses de vigencia del gobierno de turno, desde la elección del presidente electo, el gobierno terminal no puede tomar ninguna decisión a largo plazo que: 1) Atente activamente contra la agenda del próximo gobierno; 2) No tenga un periodo de discusión y análisis mínimo de 6 meses; 3) Atente contra la integridad y estabilidad del Estado (su economía, sociedad y el medio ambiente).\nA partir de los puntos mencionados anteriormente, el gobierno terminal puede proponer los acuerdos e ideas al gobierno entrante, las cuales deben ser recibidas y revisadas meticulosamente por el nuevo gobierno sin descartarse de inmediato a menos que estas cumplan con los puntos anteriormente mencionadas.\nTodo esto desarrollado de forma transparente para la ciudadanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Una ciudadana mayor de 18 años, que ha escuchado todas las ideas y propuestas y ha encontrado fallas en la toma de decisiones a largo plazo y en como estas pueden afectar el desarrollo económico, social, democrático y medio ambiental. Independiente y desligada de cualquier partido o agrupación política; abierta al dialogo y debate con otras personas y con el principio de: \"La libertad de uno termina a la hora en que la integridad y libertad del otro se ven afectadas\".\nEn una nota personal, espero que esta propuesta sea tomada en cuenta seriamente, y pueda ir evolucionando en beneficio del Estado y la sociedad."
    ]
  ]
}