{
  "title": "Por una educación integral, de calidad, inclusiva, equitativa y gratuita",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43926",
  "supporters": 3340,
  "id": 43926,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "“Se debe cambiar la educación de acuerdo a lo que se necesita hoy en día, educar para la vida: valores, normas del tránsito, reciclaje, inclusión, lengua de señas, educación integral” (Estudiante 1ro medio, participante de Tenemos que Hablar de Educación).\n\nA pesar de los avances de las últimas décadas, aún no contamos con un sistema que garantice el derecho a la educación de calidad, con la capacidad de adaptarse a las diversas realidades, que no discrimine y sea descentralizado.\n\nDado lo anterior, desde Acción Colectiva por la Educación convocamos a un proceso participativo llamado Tenemos que Hablar de Educación, en donde más de 7.800 estudiantes –desde los dos años hasta estudiantes de enseñanza media–, docentes, educadores, asistentes de la educación, equipos directivos, apoderados y sostenedores de diversos tipos de establecimientos educacionales levantaron sus voces para expresar –desde sus distintas experiencias–  los desafíos y los cambios necesarios para lograr un sistema educativo que entregue reales oportunidades de desarrollo y aprendizaje a todos los niños y niñas del país."
    ],
    [
      "Situación Ideal:",
      "“La educación es la principal herramienta para enfrentar el mundo y motivarnos a soñar, es por eso que todos y todas [deberíamos] acceder a una educación de calidad que nos entregue las mismas posibilidades de soñar, sin importar la ubicación, entorno, economía” (Estudiante 7mo básico, participante de Tenemos que Hablar de Educación).\n\nLas comunidades educativas buscan que la educación, del Chile que viene, sea un derecho garantizado por el Estado. Una educación equitativa e inclusiva, que reconozca y valore la diversidad. Además, destacan la necesidad de priorizar la educación pública e impulsar la formación integral de los y las estudiantes, asegurando no sólo los aprendizajes académicos, sino también el desarrollo en plenitud de distintas habilidades, valores, competencias y talentos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería garantizar el derecho a una educación integral (no limitada a lo formal, ni a alguna etapa de la vida), que cumpla con las características que ha relevado tanto el proceso “Tenemos que Hablar de Educación” como los propósitos que persiguen las organizaciones que forman parte de Acción Colectiva. Además, se propone definir qué se entiende por educación, cuáles son sus fines (individuales y colectivos) y sus principios fundamentales, cuestiones ausentes en la Constitución actual y que se han prestado para dudas interpretativas que, a veces, han amenazado la realización misma de este derecho, para algunas personas.\n\nDe igual manera, debieran incorporarse ciertas garantías específicas en términos de obligatoriedad y gratuidad, en línea con las obligaciones actuales del Estado ante la ciudadanía y el derecho internacional. También se propone explicitar ciertas características que debe tener el sistema educativo formal, reconociendo el rol del Estado como garante, articulador, regulador y supervigilante de su cumplimiento.\n\nLa nueva Constitución debe relevar el rol estratégico de la educación pública dentro del sistema educativo, promoviendo una administración descentralizada bajo altos estándares educativos, de manera de favorecer una mayor equidad en las trayectorias de las personas. Al mismo tiempo, se pretende reconocer expresamente la libertad de enseñanza, que incluye la libertad de elección de las familias respecto de la educación de sus dependientes, y el derecho de las comunidades  crear y conducir establecimientos que se ajusten a las condiciones que establece la Constitución y las leyes. Además, se propone incluir una regla que condicione el financiamiento estatal para la educación privada a condiciones de gratuidad y prohibición de lucro, entre otras.\n\nFinalmente, la Constitución debiera reconocer el rol central de los docentes, educadores y educadoras en la realización del derecho a la educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La primera y más importante justificación de esta propuesta son los resultados del proceso Tenemos que Hablar de Educación, que se destacaban con anterioridad. \n\nPara convertir las propuestas ciudadanas en un articulado en concreto, se revisaron Constituciones de otros países (principalmente, Europa Occidental, América Latina y Oceanía) y se consideraron especialmente cuatro siguientes instrumentos de derecho internacional, puesto que se refieren de maner más contundente al derecho a la educación: (1) el Pacto Internacional de Derechos Económicos, Sociales y Culturales de Naciones Unidas, que regula el derecho a la educación en sus artículos 13 y 14; (2) la Declaración Universal de Derechos Humanos de Naciones Unidas (artículo 26); (3) el Protocolo Adicional a la Convención Americana sobre Derechos Humanos en Materia de Derechos Económicos, Culturales y Culturales (o “Protocolo de San Salvador”) (artículo 13), y (4) la Convención sobre los Derechos del Niño (artículos 28 y 29).\n\nA partir de todos estos instrumentos fue que se definieron aquéllos elementos centrales que debía tener el reconocimiento constitucional del derecho a la educación: Garantía general y específicas, definición de la educación, sus fines, principios y características, mandatos concretos para el sistema educativo formal, reconocimiento de la centralidad de la educación pública y el rol docente y resguardo explícito de la libertad de enseñanza y la libertad de elección en materia educativa."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza a todas las personas el derecho a una educación integral de calidad, equitativa, inclusiva, no discriminatoria, con perspectiva de género, adecuada a sus necesidades y características, con pertinencia territorial, cultural y lingüística y respeto a los principios de autonomía progresiva e interés superior de niños, niñas y adolescentes. \n\nLa educación es un proceso de formación y aprendizaje permanente, cuyos fines son el pleno desarrollo de las personas en las distintas etapas de su vida, el bien común y el desarrollo de una sociedad libre, diversa y cohesionada, así como el fortalecimiento del respeto a los principios democráticos de convivencia, a los derechos humanos y la protección del medioambiente y la naturaleza.\n\nEl Estado asegurará la obligatoriedad y gratuidad entre el segundo nivel de transición parvularia y la educación media, extendiéndose la gratuidad desde el nivel de sala cuna y, progresivamente, a la educación superior.\n\nEl Estado articulará, regulará y supervigilará un sistema educativo equitativo y pluralista, que valora la diversidad de proyectos educativos atendiendo los intereses, necesidades y características de las personas y las comunidades, favorezca el desarrollo de sus trayectorias educativas y estimule la innovación pedagógica.\n\nLas instituciones de dependencia estatal deberán ser diversas, no confesionales, de alto estándar educativo y de provisión descentralizada, constituyendo, en su conjunto, el eje estratégico del sistema educativo.\n\nLa Constitución reconoce la libertad de enseñanza. Se protege el derecho de las familias de elegir para las personas a su cargo una educación de acuerdo con sus creencias, convicciones y cosmovisiones. La comunidad podrá crear y conducir establecimientos educacionales bajo condiciones que aseguren el cumplimiento de los fines y principios que establece esta Constitución, pudiendo recibir financiamiento estatal sólo aquéllos que ofrezcan educación gratuita, no persigan fines de lucro y se sujeten a las demás normas que establezca la ley.\n\nLa labor docente cumple un rol esencial para la realización plena del derecho a la educación. A fin de promover el desarrollo y aprendizaje de los y las estudiantes, el Estado velará por la formación inicial y continua y por condiciones laborales adecuadas para profesores, profesoras, educadores y educadoras."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El articulado propuesto por Acción Colectiva por la Educación, a través del trabajo de la iniciativa Tenemos que Hablar de Educación, representa las voces de más de 20 instituciones educativas de la sociedad civil y 7.800 personas de comunidades educativas de todo el país: niños y niñas desde los dos años hasta estudiantes de enseñanza media, docentes, asistentes de la educación, equipos directivos, apoderados y sostenedores. Este proceso de diálogo fue impulsado y analizado por Acción Colectiva por la Educación, conglomerado de instituciones de la sociedad civil que trabajan para aportar a construir un sistema educativo de calidad, integral, equitativo e inclusivo. \n\nLa primera etapa de este proceso participativo invitó a establecimientos educativos de todo el país a reflexionar y debatir en torno a los sueños y anhelos respecto al futuro de la educación en Chile. Esta fase congregó a 167 establecimientos –jardines infantiles y salas cunas, escuelas y liceos– de todas las regiones del país. En una segunda etapa, se realizaron “Mesas de Profundización”, grupos de trabajo de diversos actores de la sociedad civil que se reunieron entre abril y junio del 2021, con casi 100 personas que trabajaron en cuatro grandes jornadas a partir de la información levantada desde las comunidades educativas. Luego, se construyeron propuestas con altos niveles de acuerdo –-sobre el 70%–-  para mejorar nuestro sistema educativo. Finalmente, en una tercera etapa, Acción Colectiva por la Educación tradujo las propuestas elaboradas en ambas instancias a un articulado que representará a quienes han sido parte de TQHE que pudiera llegar como Iniciativa Popular de Norma a la Convención Constitucional."
    ]
  ]
}