{
  "title": "Libertad para designar herederos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43938",
  "supporters": 66,
  "id": 43938,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los adultos mayores que han trabajado toda su vida, que han conseguido tener bienes y que han criado y educado a sus descendencias, muchas veces no son tomados mayormente en consideración por sus hijos o futuros herederos e incluso no pocas veces son maltratados física y psicológicamente por ellos, quedando en un estado de lamentable abandono emocional, sin que a lo menos estos adultos mayores puedan decidir libremente el destino que tendrán los bienes que adquirieron durante toda su vida. Además, las personas tampoco puedan heredar todo el dinero o bienes que tengan para fines filantrópicos, como museos, bibliotecas, universidades u otras fundaciones o corporaciones con intereses sociales y comunitarios."
    ],
    [
      "Situación Ideal:",
      "Que toda persona pueda tener plena libertad para decidir quien se va a quedar con sus bienes y patrimonio una vez que fallece,  tal como ocurre en casi la totalidad de los Estados Unidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona debe tener siempre el derecho a dejar como herencia a quien quiera todos sus bienes y patrimonio,  la única restricción debe ser reservar dinero y bienes para la alimentación, cuidados y estudios de sus hijos menores de edad o con condiciones físicas especiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente la sociedad no tiene mayor consideración y respeto por la opinión y condiciones en que se encuentran los adultos mayores y una forma de volver a valorarlos es que todos sepan que ellos tienen el derecho de disponer libremente de todos sus bienes, mediante la figura del testamento, tal como ocurre en otros países como Estados Unidos. Cuestión que permitiría además que el adulto mayor pueda dejar manifestada su última voluntad sin mas limitaciones que las estrictamente legales (hijos menores de edad o con incapacidades físicas invalidantes) Además, esta posibilidad de que el adulto mayor tenga libertad absoluta de testar todos sus bienes, permitiría ayudar al financiamiento de Universidades, u otro tipo de fundaciones o corporaciones con fines de beneficio comunitario y necesariamente obligaría a los hijos y herederos a esforzarse en conseguir sus propios bienes y no estar esperando el fallecimiento de los padres o abuelos."
    ],
    [
      "Propuesta de articulado",
      "Salvo las restricciones legales relacionadas exclusivamente con hijos menores de edad o con discapacidad, toda persona tiene el derecho de disponer libre y voluntariamente de la totalidad de sus bienes y patrimonio, mediante un testamento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Considero que no tiene mayor relevancia saber quién es la persona que hace determinada propuesta y que lo relevante es el contenido de la misma, ahora bien, para evitar ser \"descalificado por secretaría\" debo decir que soy un abogado, casado y con 3 hijos pequeños. Respecto a la \"historia de elaboración\" : la propuesta tiene varias fuentes de inspiración, pero puedo identificar tres como principales. La primera surge al ver como las personas adultas mayores, que tienen bienes y propiedades fruto de su esfuerzo,  son desatendidas e incluso maltratadas por sus hijos, nietos o posibles herederos, sin que estos se preocupen mayormente del estado emocional y físico en que se encuentran sus padres y abuelos, debido a que la ley les asegura acceso a los bienes y propiedades por ser herederos forzosos, la segunda fuente de inspiración fue al leer un reportaje que le hicieron a una de las personas mas millonarias del mundo, Bill Gates, quien en su testamente dejó solo una pequeña fracción de su inmensa riqueza a sus hijos, dejando todo el resto a fundaciones para fines filantrópicos (de amor a la comunidad). Si Bill Gates fuera chileno, no habría podido disponer de su fortuna de esa forma y habría estado obligado a dejar sus propiedades casi de forma completa a sus hijos, finalmente la tercera fuente fue una columna del periodista Daniel Matamala (\"Capitalismo de Herederos, La Tercera, 08.02.2020) en que analizaba el fenómeno de los filántropos millonarios extranjeros, en contraste con los millonarios criollos, respecto de ellos señala \"En verdad, los superricos criollos (y latinoamericanos, en general) parecen inmunes a esa lógica. Ven la riqueza, y su acumulación hacia futuras generaciones, como un asunto estrictamente familiar.\" *como datos adjuntos dejo pdf con reportaje y la columna de opinión."
    ]
  ]
}