{
  "title": "Chile su cultura, costumbres y tradiciones. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43982",
  "supporters": 267,
  "id": 43982,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En un contexto mundial de cambios y transformaciones, en que muchos bienes y productos están siendo librados a las fuerzas del mercado, creemos que es altamente deseable que aquellas creaciones valiosas y que dan sentido a un gran número de habitantes de nuestro país, queden a salvo del empobrecimiento y degradación generados por una cultura del consumo que no es capaz de valorar la originalidad y autenticidad de los productos que nacen desde el interior de nuestro país, específicamente desde la ruralidad y el campo chileno."
    ],
    [
      "Situación Ideal:",
      "Que el Estado ampare y proteja los productos, usos, costumbres y oficios de la ruralidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta es que los productos culturales deben ser objeto de un cuidado especial por parte del Estado y, además, que es preciso que estos sean fomentados debido al riesgo cierto que desaparezcan y con ellos se perderían saber ancestrales que han definido la identidad del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nos referimos a creaciones como la artesanía en cuero o greda, a nuestra música folclórica a la cual pertenecen las payas, la cueca y el guitarreo que encuentran en artistas como Violeta Parra su más alta expresión. A nuestros bailes nacionales, de norte a sur, que se manifiestan en grandes fiestas de religiosidad popular como la Tirana o la Virgen de Andacollo, y en la celebración de Fiestas Patrias durante la semana del 18 de septiembre. \n\nTodas estas expresiones tienen un valor que le es intrínseco que es preciso cuidar porque son creaciones en las cuales el pueblo de Chile se reconoce y se reencuentra. \n\nDentro de estas expresiones también buscamos incluir usos, costumbres y tradiciones ancestrales de nuestros pueblos originarios, sus prácticas deportivas como la chueca, que se respete su cosmovisión protegiendo su espiritualidad."
    ],
    [
      "Propuesta de articulado",
      "Será un deber del Estado proteger y fomentar las manifestaciones artísticas, culturales y deportivas que tengan origen en las costumbres y tradiciones del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Corporación Vive Chile Rural se creó hace varios años para rescatar, promover y preservar las tradiciones y el patrimonio cultural de Chile.\nEsta Corporación agrupa a un conjunto de organizaciones vinculadas al arte, la cultura, el folclor, el deporte.\nEsta iniciativa surge de un conjunto de diálogos realizados entre las organizaciones que componen nuestra Corporación y el trabajo que venimos desarrollando en el fomento de las expresiones culturales que dan origen a la identidad nacional. \nCada una de las organizaciones ha realizado por décadas esfuerzos por mantener vivas nuestras expresiones culturales, afrontando en múltiples ocasiones dificultades y falta de apoyo del Estado, por eso surge la necesidad de establecer un marco jurídico que apoye y promueva dichas expresiones culturales en el más amplio sentido."
    ]
  ]
}