{
  "title": "Seguridad de la información personal y derecho al olvido olvidó digital.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4398",
  "supporters": 115,
  "id": 4398,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a la protección de nuestros datos personales. Actualmente uno no puede acceder a su identidad digital, poder modificarla o simplemente eliminarla.\nLos datos quedan en internet o servicios conexos.\nLas bases de datos se entregan fácilmente al aceptar un contrato que nadie lee y menos aún podamos eliminarla."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que nosotros somos dueños de nuestros datos. Que podamos realmente estar protegidos como nuestros datos, financieros, de circulación, movimientos, etc. Que podamos eliminarnos desde internet y los servicios sin mayor problema.\nQue no todo sea tan fácil como dar un Enter y continuar entregando mis datos a todos los socios que tengan en la organización dónde los ingreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cómo derecho fundamental, eliminarse de internet y que los datos sí son usados con otras instrucciones, deben ser informados y bajo nuestro visto bueno. No bajo el contrato, sino que nosotros aceptemos o no."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente no existe el derecho al olvido en internet, se discrimina por los hechos antiguos o más aún gustos y preferencias. En los trabajos se te persigue ante esto.\nAdemás el mal uso de datos genera el lucro de otras organizaciones con tus datos sin el consentimiento y menos aún sin alguna utilidad."
    ],
    [
      "Propuesta de articulado",
      "La información de las personas debe ser únicamente exclusiva de las personas.\nAdemás que ellos tienen derecho a ser eliminados de cualquier sistema del que ellos sepan que están y no quieren estarlo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ING en informática y manejo una serie de datos en el día a día. Además que veo como estos sistemas de gestión son accesible a muchas organizaciones nacionales e internacionales. Poniendo en riesgo la seguridad de las personas."
    ]
  ]
}