{
  "title": "Recuperar Inacap para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/43998",
  "supporters": 10,
  "id": 43998,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propiedad del Instituto Nacional de Capacitación Profesional -INACAP-\nEn el último estertor de la dictadura, se entregó en forma inconstitucional e ilegal la administración de Inacap a un grupo de aventureros que decían actuar en representación de órganos del Estado, cuando lo cierto es que estaban actuando en beneficio de grupos patronales.\nEsta situación a llevado a que la formación técnica y profesional se haya transformado en un negocio lucrativo -en favor de los privados que regentan Inacap- y adicionalmente encareciendo excesivamente el costo de dicha formación, endeudando innecesariamente a miles de familias."
    ],
    [
      "Situación Ideal:",
      "Que el Estado de Chile recupere la propiedad y administración de Inacap."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Estado, en tanto persona jurídica, se sujete a idénticas formas de dominio de sus bienes que las demás personas jurídicas o naturales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Inacap fue creado en 1966 con aportes de Corfo y Sercotec, ambas instituciones del Estado, de consecuencia tal que Inacap era estatal; tanto así que estaba considerada dentro del Presupuesto de la Nación.\nAl quedar en manos privadas, se tergiversó la finalidad para la cual fue creado; acarreando además que la formación técnica y profesional se transformó en un bien de consumo, coadyuvando a la proliferación de instituciones privadas con altos costos de matrícula.\nCV: http://jddonasg.blogspot.com/"
    ],
    [
      "Propuesta de articulado",
      "El derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales o incorporales.\nAgregar. \"El Estado, en tanto persona jurídica, se sujetará a idénticas formas de dominio de sus bienes que las demás personas.\nCualesquier concesión del Estado o gobiernos interiores será a título oneroso, éste corresponderá a una parte del beneficio que genere tal privilegio y tendrá como máxima duración un lustro\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me formé a nivel técnico en Inacap, en forma gratuita.\nCon posteriores estudios superiores (Usach) llegué a ser profesor de Inacap, cuando los precios de las carreras era un descreme en favor de las familias de mejores recursos económicos.\nPor razones gremiales llegué a enterarme del irregular traspaso de la administración de Inacap, por lo que hice presente tal situación a: la Presidencia de la República (Ricardo Lagos E.), al parlamento (Senado y Diputados), Contraloría General de la República a más de un Contralor, al Consejo de Defensa del Estado, al Fiscal Nacional y otras autoridades que tienen injerencia en el tema tales como Corfo y Sercotec, todas las que se desentendieron del problema.\nAdicionalmente recurrí a la Corte Interamericana, la que tomó conocimiento del tema, pero quedó estand by siendo Secretario General del organismo José Miguel Insulza. http://elhurtodeinacap.blogspot.com/2011/07/inacap-plagiado-demanda-ante-la-cidh-en.html\nTodo lo señalado está descrito en http://inacap-plagiado.blogspot.com/\nOtros antecedentes: http://recuperandoinacap.blogspot.com/"
    ]
  ]
}