{
  "title": "Prohibición de comercialización de articulos no reciclables.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44006",
  "supporters": 42,
  "id": 44006,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El reciclaje de plásticos, latas, vidrios, fierro y baterías (pensando en el futuro de electromovilidad y dispositivos inalámbricos) no está como una obligación empresarial y ciudadana. No debería ser posible comercializar artículos de ningún tipo que no sean completamente reciclables. Y las empresas deben asumir gran parte del costo de puntos de reciclaje. Ejemplo; loza, neumaticos, etc."
    ],
    [
      "Situación Ideal:",
      "No debería ser posible comercializar artículos de ningún tipo que no sean completamente reciclables. Y las empresas deben asumir gran parte del costo de puntos y sistemas de reciclaje. Ejemplo; loza, neumaticos, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "No debería ser posible comercializar artículos de ningún tipo que no sean completamente reciclables. Y las empresas deben asumir gran parte del costo de puntos de reciclaje. Ejemplo; loza, neumaticos, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que el planeta se esta degradando a niveles irreversibles. Los vertederos y basurales cada dia se hacen mas y mas inmensos. Que las viejas y malas costumbres sobre responsabilidad de los desechos personales y empresariales deben determinarse de inmediato y no esperar mas."
    ],
    [
      "Propuesta de articulado",
      "No debería ser posible comercializar artículos de ningún tipo que no sean completamente reciclables. Y las empresas deben asumir gran parte del costo de puntos de reciclaje. Ejemplo; loza, neumaticos, etc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ecologista autodidacta. Educado, informado y responsable social y comunitario."
    ]
  ]
}