{
  "title": "DESARROLLO INTELIGENTE: UN PAÍS QUE CONCILIA EL PROGRESO ECONÓMICO CON LOS RECURSOS TERRITORIALES, EL BIENESTAR SOCIAL Y AMBIENTAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44026",
  "supporters": 17,
  "id": 44026,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "En las próximas décadas el país, así como otras regiones del mundo, se verá enfrentado a la urgente necesidad de conciliar el desarrollo con el real stock de recursos naturales. Ya en la actualidad es claro que el consumo de recursos naturales está por encima de la real disponibilidad de estos. Indicadores de esta falta de sintonía son: el agotamiento de las fuentes de agua, el deterioro de los suelos agrícolas, los cuadros de contaminación de aguas, suelos y aire, el deterioro de los hábitats y extinción de especies, la degradación de los litorales. \n\nEl no atender estas tendencias puede llevar al país a situaciones irreversibles de incalculable costo ambiental, económico y social. Los proyectos normalmente son evaluados por su impacto ambiental (SEIA), pero el país carece de un análisis de nivel superior que vele por la sustentabilidad del conjunto de proyectos e inversiones que se hacen dentro de un territorio. Este análisis no está referido a los impactos, los que ya están considerados en la EIA, sino en la sustentabilidad del conjunto de acciones humanas sobre el territorio mirando a la “capacidad de carga” de este. Esto requiere de una evaluación sistémica de la “intensidad” del uso de los recursos naturales y la real resiliencia de los sistemas físicos y biológicos del territorio."
    ],
    [
      "Situación Ideal:",
      "La fijación de un marco para las acciones del desarrollo económico, que permita mantener el uso de los recursos naturales dentro de los reales limites de cada territorio, permitirá al país avanzar hacia un desarrollo armónico, seguro y socialmente equitativo. Hoy cada proyecto, política o acción, se evalúa individualmente en términos de sus impactos o posibles externalidades negativas. Esta iniciativa propone evaluar el efecto conjunto de todas las acciones que se están ejecutando en un territorio, con una mirada sistémica, de modo de mantener a este conjunto dentro de los limites de la propia capacidad del territorio de sostener al conjunto. \n\nEn el pasado hemos tenido grandes crisis por no disponer de un sistema que totalice la “carga total\" a que están siendo sometido un territorio, en relación con la “carga sustentable”. Esto permitirá ajustar las ofertas y demandas por agua, por suelos agrícolas, forestales y ganaderos, por espacio, por servicios ecosistémicos, por emisión de contaminantes, por áreas de recreación y paisaje. Esto impulsará un desarrollo a favor de los habitantes de un territorio y no a expensas de ellos. Ninguna actividad, económica o no, logrará mantenerse en el tiempo, generando valor social, económico y ambiental sin este modelo sistémico que mantenga los equilibrios territoriales sanos y libre de amenazas. \n\nLos beneficios de este sistema son trasversales a los habitantes locales, los inversionistas a quienes se les entregan certezas de sustentabilidad y al Estado que deja de asumir la carga que generan los desaciertos de un desarrollo a ciegas, sin visión de largo plazo. Es la puesta de entrada a una constitución con base ecológica y social, que orienta al desarrollo económico hacia una verdadera sustentabilidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una constitución en sintonía con un medio ambiente mundial en crisis es esencial para que Chile logre posicionarse como líder en lograr un desarrollo armónico y sustentable. Hablamos de avanzar en el Desarrollo Sostenible poniendo al centro la Sostenibilidad de la Vida, la Protección de las Personas y el Bienestar de las Comunidades.\n\nHasta ahora, si bien hemos sido exitosos como país exportador de materias primas, no lo somos tanto en materia de conservación de nuestro patrimonio natural. El país exhibe cifras preocupantes en materia de conservación de sus recursos vivientes, de sus glaciares, lagos, lagunas, ríos, ecosistemas terrestres y marinos, bosques, suelos agrícolas y una belleza escénica muy propia de su territorio. A las tendencias al deterioro que muestran muchos de estos componentes de su patrimonio, se agregan cuadros de contaminación crecientes de aguas, aire, suelos e incluso los propios seres humanos en las cercanías de los acopios, relaves, vertidos líquidos y gaseosos. \n\nTodas estas tendencias, que ya están teniendo efectos críticos sobre sus propios habitantes, pueden se revertidas si las acciones del futuro son cuidadosamente evaluadas y dimensionadas en función de la capacidad de cada territorio para absorber los impactos sin llegar a cuadros de deterioro permanente, con ingentes costos para la calidad de vida de la población. Necesitamos que cada acción de desarrollo sea cuidadosamente calibrada en función de la disponibilidad de recursos de cada territorio, de modo de asegurar la sustentabilidad de estas. Esto para que el país lleve al día un análisis de la demanda de recursos que el conjunto de acciones está ejerciendo sobre cada territorio, en relación con la real oferta de estos en cantidad y calidad. Solo así podremos prevenir cuadros críticos de deterioro ambiental, cuyas consecuencias recaen sobre los sectores mas vulnerables de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los países que logren conciliar el desarrollo económico con la real capacidad de sustentación de su territorio, no solo mantendrán economías mas competitivas, sino que no incubaran crisis ambientales, sociales, políticas y económicas, en un mundo en el que será cada vez mas difícil evitarlas. \n\nHoy hay ciencia y capacidades humanas suficientes en el país para desarrollar “modelos territoriales” que le permitan al mundo público y privado, conocer hasta que punto es posible que cada territorio albergue una diversidad de actividades productivas, asentamientos humanos, e infraestructura, sin gatillar tendencias degradantes y desequilibrios que, cuando no se prevén a tiempo, atentan contra el propio desarrollo, erosionando la competitividad y la imagen del país, así como el bienestar humano acentuando inequidades sociales.\n\nEsta propuesta puede llevarse a cabo con capacidades existentes en el país, creando un sistema nacional de evaluación de la sustentabilidad, el cual debiera se descentralizado, permitiendo a cada región del país contar con su sistema. Asistido y coordinado por un sistema central. En este sistema podría integrar a la academia, el sector público, privado, grupos étnicos, ONG’s de modo de conciliar la visión de una diversidad de actores, evitando la incubación de conflictos cuyo diagnostico oportuno muchas veces ha fallado en Chile."
    ],
    [
      "Propuesta de articulado",
      "Sugerencia constitucional: garantía de sustentabilidad de los territorios y sus recursos\n\nTodo proyecto, acción y estrategia pública o privada debe ser evaluada frente a la adicionalidad que esta genera en materia del uso de recursos naturales. Serán declaradas como sustentables aquellas que no hagan crecer la demanda de recursos naturales por sobre la capacidad resiliente del territorio. Para hacer esto posible, el país deberá contar con una detallada regionalización de territorios, con sus respectivas capacidades de carga (cuotas máximas permitidas de consumo de recursos naturales), de modo de garantizar un uso sustentable del territorio en el largo plazo, respetando así el derecho de las generaciones futuras. \n\nSugerencia constitucional: derecho al espacio vital de especies vegetales y animales\n\nPara proteger el derecho a la vida en un sentido amplio, cada ecosistema debiera mantener un territorio mínimo vital, que le permita perpetuar a las especies animales y vegetales que este alberga. Un territorio podría declararse saturado en materia de ocupación de espacio por parte de acciones humanas, cuando todos los ecosistemas del territorio ya están reducidos a su mínimo territorio vital.\n\nSugerencia constitucional: Preservación de las funciones ecosistémicas del territorio\n\nSiendo los bosques y los humedales las organizaciones ecosistémicas del más alto nivel, y que nuclean servicios ecosistémicos vitales para la sociedad, su conservación será prioridad para el Estado, de modo que toda intervención del territorio deberá procurar proteger el patrimonio natural cuyas funciones o servicios ecosistémicos sean declarados estratégicos, provengan estos de cubiertas vegetales naturales o introducidas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad Nacional Forestal es una asociación gremial fundada en 2020, que está constituida por productores, profesionales y emprendedores de bienes y servicios forestales, preferentemente Pyme, que promueve la creación de valor forestal para el país, generando oportunidades y dando protección a sus asociados de acuerdo a principios de asociatividad, sostenibilidad y espíritu de libertad para emprender. La SNF declara una profunda vocación por la sustentabilidad desde la actividad forestal, en atención a que los bosques jugaran un rol esencial en la regulación climática de Chile y el mundo, en la regulación del ciclo hidrológico, en la protección de los suelos, de los nichos ecológicos de plantas y animales, en la descontaminación del aire y de las aguas. \n\nUno de los principios firmes de la SNF es el Desarrollo Sostenible poniendo al centro la Sostenibilidad de la Vida, la Protección de las Personas y el Bienestar de las Comunidades. Al respecto, creemos que es fundamental aprovechar toda las fuerza que el Estado pueda disponer para despertar el espíritu constructivo de organización y perseverancia que tanto necesita la colectividad nacional. \n\nLa presente propuesta cuenta con el respaldo de la SNF, pero también con cientos de PYMES asociadas que desean hacer de Chile un país que proporciones sustento para una vida buena para muchas generaciones. Por ello es necesario recordar el derecho a trabajar de las pymes, por su valor y contribución socio-cultural, ecológica y económica que significa en las actividades silvícola, agrícola rurales y de los productos sustentables derivados de la industria de la madera que se requiere para la construcción de viviendas y otros. \n\nDestacamos en esta presentación el trabajo del Dr. Fernando Santibañez Quezada, profesor titular del Departamento de Ingeniería y Suelos y Director del Centro de Agricultura y Medio Ambiente de la Universidad de Chile."
    ]
  ]
}