{
  "title": "Siguiendo experiencia comparada, incorporar mecanismos de sorteo de ciudadanos para complementar democracia representantiva y participación directa ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44038",
  "supporters": 0,
  "id": 44038,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Está de sobra documentado que la democracia representativa posee limitaciones, pudiendo y debiendo complementarse con mecanismos de participación de ciudadana. Estos, recogidos en nuestro sistema, muchas veces son esporádicos (por ejemplo, los plebiscitos) o resultan todavía lejanos. Más allá de eso, tampoco generan muchas veces un espacio de genuina deliberación. Si el riesgo de la democracia represnetativa es que los representantes sean cooptados por intereses económicos o partidarios/personales, el riesgo de los mecanismos de democracia directa son la simplificación del debate político, la polarización, y su mal uso por poderes constituidos.\n\nPor otro lado, en el mundo académico y en la práctica democrática, e inspirados antecedentes democráticos del mundo clásico y renacentista, hay un giro \"deliberativo\" de la participación, con una oleada de nuevas instituciones creativas que permitan participación sustancial, búsqueda de consensos y una democracia \"fuerte\" (Barber).\n\nFinalmente, también la democracia puede ser \"crowdsourced\", siguiendo la tendencia en muchas dimensiones de hoy, permitiendo inteligencia colectiva, legitimad, eficiencia, y justicia."
    ],
    [
      "Situación Ideal:",
      "En específico,hay que incorporar la idea de mini publicos, elegidos por sorteo, como un mecanismo disponible para -de modo consultivo o vinculante- resolver discusiones constitucionales o de ley. Esta institución no solo tiene el antecedente de los jurados del mundo anglosajón, sino que cuenta con a) una sólida base teórica, con académicos como Dryzek, Ackerman, y Fishkin, b) un historial interesante de uso reciente, tanto en materias consitucionales (Irlanda, Columbia Británica, Islandia, Mongolia), como en otros niveles (Asambleas Ciudadanas para el Cambio Climático en Reino Unido y Francia).\n\nLa incorporación de mecanismos deliebrativos, junto a los de democracia directa y representativa, pueden dar una bocanada de aire fresco, y debiesen ser parte del entramado institucional permanente. Idealmente se establecerían regulaciones (detalladas en normas bajo la constitución) para la capacitación, interacción y restricción de postulación a cargos públicos d elos ciudadanos que hubiesen sido sorteados para deliberar y dar su parecer en un determinado tópico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sin entrar a un articulado en particular, podrían plantearse ideas del siguiente tenor:\n\n- que uno número de parlamentarios pueda convocar a un minipúblico de ciudadanos sorteados en la discusión de leyes o de reformas constitucionales\n- que ese llamado sea obligatorio (aunque pueda no ser de modo vinculante) para determinadas materias\n- Que se plantee como una alternativa a todos los casos donde se contemple plebiscito"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestras instituciones económicas, sociales y administrativas han mutado de forma notable en 200 años de vida republicana, sin embargo el esqueleto institucional sigue siendo más menos similar. Las innovaciones democráticas también deben tener un lugar. La posibilidad de contar con mini públicos envuelve, segun estudios, un enorme potencial para generar una opinión fundada, proveniente de ciudadanos representativos y diversos actuando tras la exposición a evidencia, y con eventuales restricciones para una ulterior carrera política, para dar una opinión que encarne inteligencia colectiva. A su vez, puede ser una contribución para combatir la polarización política y social, generar cohesión social, materializar la educación y deber cívico, y generar consciencia en este aspecto, al poder cualquiera ser eventualmente electo. Chile debiese seguir algunos ejemplos ya existentes, y sumarse a la vanguardia de la innovación democrática y constitucional desde el punto de vista de una participación ciudadana sustancial y radicalmente representativa, sin los incentivos para la polarización."
    ],
    [
      "Propuesta de articulado",
      "\"Un número superior a 15 diputados, o 5 senadores, podrá solicitar la convocatoria de un comité de deliberación ciudadana de carácter consultivo durante la dicusión de un proyecto de ley o reforma constitucional. De ser aprobada por la mayoría de la Cámara respectiva, la tramitación se suspenderá hasta 5 días después de entregado el informe final de dicho comité. La solicitud podrá ser presentada en cualquier momento de la discusión, previo a su despacho al trámite siguiente o para su promulgación, según sea el caso\n\nLa composición y funcionamiento de los comités de deliberación ciudadana aludidos en el inciso anterior serán detallados por una ley especial, pero su naturaleza será la de incorporar un número de ciudadanos registrados en el padrón electoral sorteados aleatoriamente por el SERVEL a la discusión de la respectiva discusión legislativa o de reforma constitucional. Éstos deberán emitir su parecer mediante un informe dirigido a la Cámara convocante, fijando sus acuerdos y desacuerdos sobre los puntos requeridos. La ley deberá prever mecanismos para una deliebración informada, resguardando la igualdad de expresión de los ciudadanos sorteados.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta viene de un inviduo particular, José Maritano. Abogado UC y magíster en Políticas Públicas por la London School of Economics, y magíster en Innovación Pública de la University College London. Su interés desde hace años ha sido la participación ciudadana, siendo co fundador y ex presidente de la fundación pluralista Nosotros Ciudadanos, que busca promover la participación y educación cívica, y también habiendo escrito artículos académicos e investigado respecto del ideal y práctica de la democracia deliberativa."
    ]
  ]
}