{
  "title": "Sistema de trabajo legislativo tricameral ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44086",
  "supporters": 0,
  "id": 44086,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En relación con la estructura orgánica que debería tener el congreso en la propuesta de nueva constitución, la principal discusión se ha centrado entre la dicotomía de tener un sistema unicameral o mantener el actual sistema bicameral. Ambas tiene desventajas, la principal crítica al unicameralismo es la ausencia de una instancia revisora que pueda dar a los proyectos de ley un segundo análisis en profundidad, cuestión que no solo permite enmendar errores sino que también genera nuevos espacios de discusión y enriquecimiento del futuro texto legal. Por otro lado,  la principal crítica al sistema bicameral es la excesiva burocratización y falta de control de eficiencia, permitiendo que similar temática esté siendo discutida en profundidad por ambas cámaras al mismo tiempo.\nAdemás existe el problema general en que no hay plazos límites para concluir las discusiones, ni hay limites a la cantidad de proyectos ni indicaciones que pueden ser presentadas por el co-legislador ni tampoco se respeta las normas relacionadas con las urgencias que el ejecutivo da a los proyectos de ley."
    ],
    [
      "Situación Ideal:",
      "Un diseño orgánico que evitaría las desventajas expuestas, sería la creación de un sistema parlamentario compuesto de tres cámaras, una de ellas dedicada exclusivamente a la recepción y estudio en general de la propuesta legislativa, derivando luego el respectivo proyecto a una segunda cámara encargada de hacer el análisis en particular de la normativa para luego de aprobada la misma, concluir la tramitación con la discusión final en una cámara revisora. \n\nLa cámara de recepción o de análisis general realizaría el primer análisis técnico de todas las propuestas de quienes tengan iniciativa legislativa (Presidente, Congresitas, Iniciativa Popular de Ley) haría el primer informe para que sea analizada en particular en algunas de las cámaras de destino o de análisis particular.  La cámara de recepción podría además hacerse cargo del estudio de la ley del presupuesto de la nación, única temática de permanente discusión parlamentaria. \n\nSi además se establece un límite de proyectos de ley que pueden ser ingresados mensualmente por el ejecutivo y parlamentarios y plazos máximos de permanencia de los proyectos en cada cámara, se permitiría aumentar de forma significativa la eficiencia del trabajo de quienes se deben dedicar a reglar las bases esenciales de nuestra convivencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para mejorar la eficiencia en el trabajo legislativo (de análisis y producción de leyes) se propone establecer un sistema tricameral y con ciclos de producción legislativa acotada, cada una de estas cámaras con igual número de representantes, una cámara de recepción de la iniciativa legislativa que haga el primer análisis general de necesidad y viabilidad del proyecto de ley,  para luego remitirlo con el respectivo primer informe a alguna de las dos cámaras de destino o de análisis particular (cámara de destino inicial), la que tendrá un plazo máximo de 6 meses para poder analizarla, aprobarla y remitirla a la cámara de destino revisora la que tendrá un plazo máximo de 3 meses para analizarla y votar. En el evento de que existan modificaciones la norma deberá a ir a un tercer trámite a la cámara de destino inicial y en el evento que en ese tercer trámite no exista consenso de aprobación de modificaciones, se deben formar una comisión mixta con miembros de ambas cámaras que sesionarán de forma exclusiva hasta conseguir acuerdo. El trámite concluye remitiendo el proyecto al ejecutivo para su promulgación y publicación (sin que exista posibilidad de veto)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pueden haber muchos mecanismos de producción de normas, pero hay que buscar uno que logre los mejores niveles posibles de tres variables, eficiencia, reflexión legislativa y participación de debate democrático. Actualmente existen normas de muy fácil despacho que llevan mas de 6 a 7 años en tramitación en alguna de las cámaras pese a hacer sido aprobadas de forma transversal por la cámara en que se realizó la primera discusión. Además, debido a que no hay límites a la cantidad de proyectos que pueden ingresar por parte de quienes tienen iniciativa legislativa, ambas cámaras tienen una sobrecarga que entorpece la necesaria reflexión y análisis que debe tener cada una de las nuevas leyes que se están generando. Con un diseño tricameral permitiría tener un control real de la producción normativa de cada una de las cámaras."
    ],
    [
      "Propuesta de articulado",
      "Artículo (01).-  El Congreso Nacional se compone de tres ramas: Una Cámara de Ingreso o de Análisis General de Proyectos y Dos Cámaras de Destino o de Análisis en Particular de Proyectos. Las tres Cámaras concurren a la formación de las leyes en conformidad a esta Constitución y tienen las demás atribuciones que ella establece\n\n.Formación de la ley\n\n    Artículo (02).- Las leyes pueden tener origen por mensaje que dirija el Presidente de la República, por moción mínima de siete miembros de alguna de las cámaras, o por iniciativa popular de norma con el apoyo de un número de ciudadanos de a lo menos un 1% del número total de sufragios válidamente emitidos en la última elección, pudiendo cada persona patrocinar un máximo de siete propuestas legislativas anualmente. El Presidente de la República podrá ingresar al congreso un máximo de siete proyectos de ley mensualmente.\n\n    Corresponderá al Presidente de la República la iniciativa exclusiva de los proyectos de ley que tengan relación con la alteración de la división política o administrativa del país, o con la administración financiera o presupuestaria del Estado, incluyendo las modificaciones de la Ley de Presupuestos.\n\n\nArtículo (03).- El proyecto de Ley de Presupuestos deberá ser presentado por el Presidente de la República al Congreso Nacional, a lo menos con tres meses de anterioridad a la fecha en que debe empezar a regir; y si el Congreso no lo despachare dentro de los sesenta días contados desde su presentación, regirá el proyecto presentado por el Presidente de la República.\n    El Congreso Nacional no podrá aumentar ni disminuir la estimación de los ingresos; sólo podrá reducir los gastos contenidos en el proyecto de Ley de Presupuestos, salvo los que estén establecidos por ley permanente.\n    La estimación del rendimiento de los recursos que consulta la Ley de Presupuestos y de los nuevos que establezca cualquiera otra iniciativa de ley, corresponderá exclusivamente al Presidente, previo informe de los organismos técnicos respectivos.\n    No podrá el Congreso aprobar ningún nuevo gasto con cargo a los fondos de la Nación sin que se indiquen, al mismo tiempo, las fuentes de recursos necesarios para atender dicho gasto.\n    Si la fuente de recursos otorgada por el Congreso fuere insuficiente para financiar cualquier nuevo gasto que se apruebe, el Presidente de la República, al promulgar la ley, previo informe favorable del servicio o institución a través del cual se recaude el nuevo ingreso, refrendado por la Contraloría General de la República, deberá reducir proporcionalmente todos los gastos, cualquiera que sea su naturaleza.\n\n    Artículo (04).- El proyecto que fuere desechado en general en la Cámara de inicio no podrá renovarse sino después de un año. Sin embargo, el Presidente de la República, en caso de un proyecto de su iniciativa, podrá solicitar que directamente a la alguna de las cámaras de destino y, si ésta lo aprueba en general por los dos tercios de sus miembros presentes, podrá remitirlo a tramitación en particular a la segunda Cámara de Inicio, para continuar con la tramitación respectiva\n\n    Artículo (05).- Todo proyecto puede ser objeto de adiciones o correcciones en los trámites que corresponda,; pero en ningún caso se admitirán las que no tengan relación directa con las ideas matrices o fundamentales del proyecto.\n    Aprobado un proyecto en particular en la Cámara de destino inicial, pasará inmediatamente a la otra para su revisión\n\n    Artículo (06).- El proyecto que fuere desechado en su totalidad por la Cámara revisora será considerado por una comisión mixta de igual número de representante de las dos cámaras de destino, la que propondrá la forma y modo de resolver las dificultades. El proyecto de la comisión mixta volverá a la Cámara de destino inicial y, para ser aprobado tanto en ésta como en la revisora, se requerirá de la mayoría de los miembros presentes en cada una de ellas. Si la comisión mixta no llegare a acuerdo, o si la Cámara de destino inicial rechazare el proyecto de esa comisión, el Presidente de la República podrá pedir que esa Cámara se pronuncie sobre si insiste por los dos tercios de sus miembros presentes en el proyecto que aprobó en el primer trámite. Acordada la insistencia, el proyecto pasará por segunda vez a la Cámara que lo desechó, y sólo se entenderá que ésta lo reprueba si concurren para ello las dos terceras partes de sus miembros presentes.\n\nArtículo (07)- El proyecto que fuere adicionado o enmendado por la Cámara revisora volverá a la de destino inicial  y en ésta se entenderán aprobadas las adiciones y enmiendas con el voto de la mayoría de los miembros presentes.\n    Si las adiciones o enmiendas fueren reprobadas, se formará una comisión mixta y se procederá en la misma forma indicada en el artículo anterior. En caso de que en la comisión mixta no se produzca acuerdo para resolver las divergencias entre ambas Cámaras, o si alguna de las Cámaras rechazare la proposición de la comisión mixta, el Presidente de la República podrá solicitar a la Cámara de destino inicial que considere nuevamente el proyecto aprobado en segundo trámite por la revisora. Si la Cámara de destino inicial rechazare las adiciones o modificaciones por los dos tercios de sus miembros presentes, no habrá ley en esa parte o en su totalidad; pero, si hubiere mayoría para el rechazo, menor a los dos tercios, el proyecto pasará a la Cámara revisora, y se entenderá aprobado con el voto conforme de las dos terceras partes de los miembros presentes de esta última.\n\n  Artículo (08).- Aprobado un proyecto por ambas Cámaras finales será remitido al Presidente de la República, quien dispondrá su promulgación como ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magister de la U de Chile, con diplomado en gestión y derecho parlamentario. Esta necesidad surge luego de haberme interiorizado en el ámbito parlamentario al realizar el diplomado señalado además de haber concurrido al congreso para apoyar la tramitación de normativa relacionada con el ámbito procesal penal."
    ]
  ]
}