{
  "title": "CHILE como potencia en desarrollo de ENERGIAS LIMPIAS, RENOVABLES y SUSTENTABLES para asegurar el consumo energético per capita básico de la población",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44094",
  "supporters": 3,
  "id": 44094,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es el año 2022 y Chile debe ser unos de los países mas desiguales y con un costo de vida mas elevados a nivel mundial, con costos en consumo relacionado a los servicios básicos de países desarrollados pero con sueldos y pensiones de países tercermundistas. \nDebido a el alto costo de vida en Chile sumado a un bajo sueldo mínimo y pensiones insuficientes hacen que el desarrollo personal para el grueso de la población sea muy difícil de alcanzar ya que estamos sometidos a tener que pagar un alto precio por los servicios básicos necesarios para subsistir como lo son la electricidad y el  agua, los carteles energéticos como el gas y el petróleo, pagando uno de los precios mas alto a nivel mundial por un litro de este combustible. \n\nTambién se deben pagar altas tarifas en relación al transporte público con peajes muy elevados como: El metro, taxis, micros y Transantiago, buses y debido al uso de camiones para el transporte privado siendo estos caros, contaminantes y poco eficientes ya que la gran mayoría de estos están basados en el consumo de combustibles fósiles generando como subproducto el CO2 , el mayor responsable del efecto invernadero que junto a otros factores son los generadores del cambio climático.\n\nEs por todo lo anterior expuesto que basar el desarrollo de una población, que debiera ser ilimitado apoyándose en productos limitados como el petroleo generaran el quiebre de la sociedad junto con el del medio ambiente. Es debido a esto que nuestro desarrollo debe cambiar el paradigma basándose en un consumo energético autosustentable usando los recursos renovables sustentables a nivel país como Energía solar, Energía termoeléctrica, Energía eólica, Energía hidráulica, Biomasa, Biogás, Energía mareomotriz y Energía geotérmica luchando de esta manera contra el cambio climático y lograr sacar desde esta energía concentrada, el consumo básico garantizado gratis para el individuo siendo este consumo limitado cubriendo exclusivamente las necesidades básicas"
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que a lo largo de todo Chile se instalaran plantas de energía renovable tanto de desarrollo, como centros de investigación nacionales e internacionales por región y sector que ayudarán al desarrollo de estas nuevas tecnologías, aprovechando la diversidad geográfica que ofrece chile en su localización. \n\nDesarrollando e invirtiendo para la matriz energética general que debe tener Chile, donde las distintas energías se transformen en energía eléctrica para subvencionar no solo la parte del consumo energético per cápita, si no que también a la disposición del consumo de la población como buses eléctricos, trenes, metros, ascensores, teleféricos, etc. Todo utilizando la energía generada a lo largo de todo Chile.\n\nAprovechar las características únicas del país, como usar el norte con sus desiertos y sembrarlo de paneles solares junto a la energía termoeléctrica en el desierto de atacama aprovechando el calor que hay en el sector, mas al sur generar parques eólicos como el que esta camino a La serena desde la zona central pero a nivel macro, a lo largo de todo Chile en vez de realizar grandes y enormes represas donde altera todo el ecosistema realizar pequeñas represas pero en mayor cantidad en ríos y esteros a lo largo y ancho de todo Chile.\n\nCrean grandes centros de acopio de materiales orgánicos de origen vegetal y animal regionales o comunal para la generación de energía a través de la biomasa, lo que ayudaría a sacar utilidad a gran cantidad de la basura orgánica que todos desaprovechan y de manera muy similar a la generación de biogás.\n\nUtilizar las nuevas tecnologías que se están aprovechando a nivel mundial para la generación de energía a través del movimiento de las olas y esa corriente conocida como la energía mareomotriz a lo largo de toda la costa o toda la cordillera con la nueva corriente energética basada en el calor del magma como la energía geotérmica. siendo numerosas las que chile puede utilizar"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el estado de Chile invierta y desarrolle las ciencias y tecnologías necesarias para la generación de todas las energías renovables que se conocen a lo largo de toda su extensión, para asegurar el consumo energético básico per cápita, junto a la utilización de la energía sobrante para el consumo de la población utilizando canales de movilización de energía sustentable y a futuro poder exportar energía limpia a nivel mundial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pocos países son los que frente al irremediable cambio climático están en un proceso Constituyente donde realmente podrían hacer la diferencia a nivel planetario y es cosa de tiempo a que los grandes países se aboquen de manera enfocada a este tipo energía. \n\nChile no solo tiene una geografía rica para la utilización de energías renovables, si no que también tiene la capacidad para hacerlo y recursos como el cobre y litio el cual en cualquier tipo de proyecto de esta envergadura son absolutamente necesarios.\n\nCHILE tiene las herramientas para cambiar la matriz energética y ser pioneros debido a la diversidad climática y geográfica, con un abanico de oportunidades en toda su extensión para generar el cambio de una matriz energética en base a combustibles fósiles a fuentes limpias y renovables, autónomas e independientes. Es por esto que tenemos una de las ventajas competitivas más grande a nivel mundial para este tipo de energía.\n \nAl comparar países como Alemania que es pionero en energía solar tiene una matriz solar del tamaño solo de Osorno si extrapolamos esta información a lo que se podría hacer en chile es exorbitante.\n\nAdemás ayudaríamos a la disminución y la descontaminación de las tasas de CO2 en el país para luchar contra el cambio climático."
    ],
    [
      "Propuesta de articulado",
      "el estado de chile debe invertir y desarrollar las tecnologías y todas las energías renovables que se puedan aplicar en su territorio a lo largo y ancho. para la generación de una matriz energética que garantice las necesidades basicas per capita donde el excedente de la energía se utilice en el pos del bienestar de la población como metros, ascensores, teleféricos o como se pueda aprovechar dependiendo de las diferentes necesidades de cada territorio del estado. para disminuir el consumo de combustibles fósiles evitando así la generación del CO2 disminuyendo los niveles de emanación a nivel país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Medioambientalista nacido y criado a orillas del Rio Maipo en San Antonio. He vivido en Valparaíso, Viña del mar y Santiago. He trabajado en supermercados, cortando el pasto, pintando casas, de garzon hace más de 10 años, soy pensante y consciente, fui estudiante y ahora Odontólogo. es necesario que cambiemos los paradigmas de como hemos estado llevando nuestra sociedad y hacia donde queremos llevarla. Tenemos la suerte y oportunidad de estar creando este nuevo proceso constituyente necesario para nuestra sociedad chilena justo en plena pandemia del COVID donde sabemos que de seguir el modelo actual estamos destinados al fracaso porque en el peor momento debimos recurrir a nuestros ahorros que eran para la vejez para poder subsisitir.\n\n Es por esto que debemos desarrollarnos de una manera diferente a como se ha estado haciendo y en chile la respuesta a todos nuestros problemas esta en las energías renovables porque ningun pais tiene lo que tenemos nosotros donde podemos, no solo ser pioneros, si no potencia y cambiar el modelo de desarrollo extractivista tan arraigado en nuestra sociedad siendo nosotros los generadores del cambio. Esto que expongo tarde o temprano sera la única respuesta al cambio climático mientras antes nos adaptemos estaremos mejor preparados y podremos llevar a chile con los recursos que disponemos y la voluntad de mejorar a una nueva nación y ser el cambio que se necesita a nivel mundial. \nPodemos ser la cumbre del desarrollo sustentable respetando nuestro entorno y generando asi un desarrollo limpio, autónomo e independiente para así apoyar a los que menos tienen y que sus limitados recursos no se gasten en sus consumos básicos que ya son un negocio muy caro donde a todos les duele las alzas del gas, bencina, alimientos, electricidad, agua, carreteras, transporte, salud y educación. pero con sueldos que no están a la altura de estos\nChile puede y sera potencia turistica y energetica solo cuidando su entorno y el medio ambiente."
    ]
  ]
}