{
  "title": "Conservar, aumentar e incluir la democracias, la autonomía en órganos del estado, para crear confianza y participación ciudadana en estos poderes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44090",
  "supporters": 3,
  "id": 44090,
  "category": "estado",
  "topic": "Autonomía de entidades del estado y la designación del poder",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa apunta a conservar, aumentar e incluir órganos fundamentales del funcionamiento del estado, con el fin de otorgando o conservar la autonomía para su correcto funcionamiento, crear mayor trasparencia, confianza y participación ciudadana en estos cargos tan relevantes para Chile y sus habitantes. \nConsagrar la autonomía de órganos fundamentales del estado en la nueva constitución y cambiar el sistema de designación de estos poderes. \n*Contraloría\n*Fiscalía Nacional \n*Banco Central\n*Servicio de impuestos internos\n*Servicio electoral\n*Tribunal Constitucional"
    ],
    [
      "Situación Ideal:",
      "Trasparentar y democratizar la designación del poder en las entidades que conforman el estado de chile, por su alta importancia dentro de nuestro ordenamiento gubernamental y democrático, para incluir al ciudadana común en las esperas de poder de la republica y así el Estado y sus instituciones pasan a tener más independencia para que en un futuro chile se erradique la corrupción, que sus habitantes confíen es sus instituciones y avanzar a un chile más democrático y que los gobiernos no manejen las instituciones según sus colores políticos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1)\tPara la contraloría, la fiscalía, el banco central y el SII el proceso será el siguiente.\na)\tLa cámara de diputados llamara a concurso público, se evaluara y presentara una terna de las personas más aptas para encabezar estas instituciones, ratificado por el senado, con tres quintas partes de los diputados y senadores en ejercicio. \nb)\tLos participantes tendrán 30 días para realizar compaña en terreno y tendrán 15 días con 10 minutos en televisión  para difundir sus iniciativas a la población. \nc)\tEl SERVEL  organizara los comicios cada 6 años en caso de SII y la fiscalía. y cada 8 años la contraloría y el banco central, y el que obtenga la mayoría de votos será electo en el cargo. \nd)\tCada cargo tendrá un mandato ciudadano para ejercer su cargo independiente del gobierno de turno, para que respeten y hagan respetar la ley.\n\n2)\tServicio electoral, tendrá el mismo sistema actual pero con dos cambios grandes.\na)\tSe asignara presupuesto a cada candidatura, este será igualitario para cada candidato que es escogido por votación popular dependiendo del cargo y la importancia que tenga el puesto, el servel designara el dinero que ellos estimen apropiados para cada cargo. \nb)\tSe implementara la votación a distancia o el llamada voto electrónico, el servel se encargara de generar los mecanismos para que este sistema funcione y que cada ciudadano pueda tener opciones de votar, ya sea por voto electrónico con clave única o dirigirse al local de votación más cercano a su domicilio. \n\n3)\tTribunal Constitucional, la designara  de los ministros del tribunal será por el poder judicial en conjunto con el senado, previo llamada a concurso público y evaluación de antecedentes de los postulantes en donde se entregara una lista de 100 candidatos y la corte suprema en su pleno seleccionara a los ministros del tribunal constitucional. \n\n4)\tLa contraloría tendrá además la atribución de evaluar, revisar, consolidar y auditar cada institución chilena que maneje, o se le asigne"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo de la historia de chile estos cargos de alta importancia para el estado han operado con la confianza del poder ejecutivo y legislativo , obedeciendo al poder central y a los favores que se juraban entre los cabecillas de estas organizaciones gubernamentales, dejando de lado la probidad y el cumplimiento de la ley, guiados por personas estacionarias que solo velan por sus intereses y por los intereses de los amigos que lo recomendaron para ese cargo, dejando de lado los intereses del ESTADO. \nLa fiscalía no persigue a sus amigos.\nEl SII no cobra los impuestos a sus amigos y otorga millonarios perdonazos a empresas y personas.\nLa contraloría no puede revisar instituciones privadas que manejan dinero publico o controladas por los municipios.\nEl tribunal constitucional obedece a la contingencia política.  \nEl servel no se ha modernizado para los tiempos actuales.\nNo hay democracias en las instituciones gubernamentales que pueda garantizar la autonomía del poder."
    ],
    [
      "Propuesta de articulado",
      "Ideas complementarias a la organización y a las leyes orgánicas de las instituciones del estado.\n\n1)\tPara la contraloría, la fiscalía, el banco central y el SII el proceso será el siguiente.\na)\tLa cámara de diputados llamara a concurso público, se evaluara y presentara una terna de las personas más aptas para encabezar estas instituciones, ratificado por el senado, con tres quintas partes de los diputados y senadores en ejercicio. \nb)\tLos participantes tendrán 30 días para realizar compaña en terreno y tendrán 15 días con 10 minutos en televisión  para difundir sus iniciativas a la población. \nc)\tEl servel  organizara los comicios cada 6 años en caso de sii y la fiscalía. y cada 8 años la contraloría y el banco central, y el que obtenga la mayoría de votos será electo en el cargo. \nd)\tCada cargo tendrá un mandato ciudadano para ejercer su cargo independiente del gobierno de turno. \n\n2)\tServicio electoral, tendrá el mismo sistema actual pero con dos cambios grandes.\na)\tSe asignara presupuesto a cada candidatura, este será igualitario para cada candidato que es escogido por votación popular dependiendo del cargo y la importancia que tenga el puesto, el servel designara el dinero que ellos estimen apropiados para cada cargo. \nb)\tSe implementara la votación a distancia o el llamada voto electrónico, el servel se encargara de generar los mecanismos para que este sistema funcione y que cada ciudadano pueda tener opciones de votar, ya sea por voto electrónico con clave única o dirigirse al local de votación más cercano a su domicilio. \n\n3)\tTribunal Constitucional, la designara  de los ministros del tribunal será por el poder judicial en conjunto con el senado, previo llamada a concurso público y evaluación de antecedentes de los postulantes en donde se entregara una lista de 100 candidatos y la corte suprema en su pleno seleccionara a los ministros del tribunal constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola, me llamo Jonas soy un chileno preocupado por las instituciones y escribí esta iniciativa para mejorar y modernizar al estado, para garantizar en la nueva constitución la autonomía y la democratización del poder en mi chile, para que las futuras generaciones tengan confianza y respeto en estas entidades. La escribí en mi tiempo libre y pensando en lo mejor para chile y sus habitantes ya que el estado es de todos."
    ]
  ]
}