{
  "title": "LA PRACTICA UNIVERSAL DE LAS ACTIVIDADES FISICAS ES UN DERECHO ESCENCIAL DE LA NATURALEZA HUMANA QUE DEBE INCLUIRSE COMO PRINCIPIO CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4414",
  "supporters": 89,
  "id": 4414,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El movimiento humano o la actividad fisica es un bien natural que las personas poseen desde antes de nacer y hasta su muerte. Esta condicion natural es independiente de las leyes y normas que regulan las actividades de la sociedad en su conjunto o de las personas como individuos. Hoy el movimiento fisico o motricidad humana esta mediatizado por legislaciones que alteran este principio de  proteccion legal discriminando por razones economicas y varia politicamente porque no es un derecho validado constitucionalmente."
    ],
    [
      "Situación Ideal:",
      "Si este derecho natural a la practica permanente de la motricidad y actividad fisica estuviese consagrado en la Constitucion como principio permanente, el Estado y la sociedad civil tendrian el deber de asegurar que el colectivo nacional asumiera en la educacion, en las empresas, en las poblaciones, en las areas economicas y en la cultura que todas las personas de cualquier sexo y edad practicara para su desarrollo corporal actividades adecuadas a su rol social como un derecho."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debiera incluir en la Constitucion el principio siguiente: El Estado de Chile reconoce como derecho esencial que emana de la naturaleza humana la motricidad de las personas lo que implica fomentar la practica universal de las actividades fisicas en lo individual y colectivo durante toda su vida. Ello obliga a las instituciones del Estado a respetar este derecho sin discriminacion ninguna a fin de promover la salud y la calidad de vida de la poblacion nacional. A incluir en forma permanente legislaciones que favorezcan programar, coordinar,financiar y evaluar en el corto, mediano y corto plazo las practicas fisicas formativas, deportivas, el esparcimiento, el juego, la recreacion y las actividades de ocio propias de cada edad, labor y emplazamiento territorial con sentido protagonico y solidario con impacto en el buen vivir colectivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La soberania reside escencialmente en la Nacion. Su ejercicio se realiza por el pueblo a traves del plebiscito y de elecciones periodicas y tambien por las autoridades que la Constitucion establece. Ningun sector del pueblo ni individuo alguno puede atribuirse su ejercicio. El ejercicio de la soberania reconoce como limitacion  el respeto a los derechos esnciales que emanan de la naturaleza humana. Es deber de los organos del Estado respetar y promover tales derechos y que se garanticen en la nueva Constitucion ajustandose a los tratados internacionales ratificados por Chile y que se encuentran vigentes.\nLa naturaleza humana habilita a las personss a moverse para insertarse en la sociedad durante la niñez, por medio de la educacion en todas las edades y a cumplir su rol en el trabajo. Esa condicion natural a la practica del movimiento y ls actividad fisica no es respetada en la familia, en la educacion ni el campo laboral. Esta dependiendo de los gobernantes de turno que discriminan la practica fisica por conveniencias economicas y sesgos politicos. Por ello agregar este princioio en la nueva Constitucion asignara responsabilidades especificas al aparato publico para que asuma esta tarea con los recursos economicos necesarios que lo hagan viable por leyes que se ajusten a este proposito."
    ],
    [
      "Propuesta de articulado",
      "EL ESTADO DE CHILE RECONOCE COMO DERECHO ESCENCIAL QUE EMANA DE LA NATURALEZA HUMANA LA MOTRICIDAD DE LAS PERSONAS LO QUE IMPLICA FOMENTAR LA PRACTICA DE LAS ACTIVIDADES FISICAS EN LO INDIVIDUAL Y COLECTIVO DURANTE TODA SU VIDA. ELLO OBLIGA A LAS INSTITUCIONES DEL ESTADO A RESPETAR ESTE DERECHO SIN DISCRIMINACION NINGUNA A FIN DE PROMOVER LA SALUD Y LA CALIDAD DE VIDA DE LA POBLACION NACIONAL. A INCLIIR EN FORMA PERMANENTE LEGISLACIONES QUE FAVOREZCAN  PROGRAMAR,COORDINAR, FINANCIAR Y EVALUAR EN EL CORTO, MEDIANO Y LARGO PLAZO LAS PRACTICAS FISICAS FORMATIVAS, DEPORTIVAS, EL ESPARCIMIENTO, EL JUEGO, LA RECREACION Y LAS ACTIVIDADES DE OCIO PROPIAS DE CADA EDAD, LABOR Y EMPLAZAMIENTO TERRITORIAL CON SENTIDO PROTAGONICO, SOLIDARIO Y DE BUEN VIVIR."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Rafael Guerrero Azocar. Profesor de Educacion Fisica jubilado y aun trabajando en educacion universitaria de pre y postgrado. Vivo en Temuco y tengo 76 años. Escribi un libro el año 2017 en Ediciones UFRO que titule \"La persona y su movimiento corporal: el derecho humano postergado. Estudio academico transdisciplinario para una nueva Constitucion Politica del Estado de Chile\". El libro es una investigacion academica que abarco a mas de 2000 universitarios de Temuco, Talca y Santiago, representantes del gobierno, directivos universitarios y abogados constitucionalistas.\nDe ese texto he sacado las ideas que me permito presentar a la Convencion Constitucional."
    ]
  ]
}