{
  "title": "VOTO VINCULANTE Y OBLIGATORIO TANTO EN DECISIONES LOCALES COMO DE ESTADO SOBERANO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44158",
  "supporters": 23,
  "id": 44158,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "VOTO VINCULANTE Y OBLIGATORIO, TANTO EN DECISIONES LOCALES (REGIONALES O COMUNALES) Y DE ESTADO (SOBERANIA GEOPOLITICA, RECURSOS NATURALES, MEDIO AMBIENTE)."
    ],
    [
      "Situación Ideal:",
      "LAS DECISIONES COMPETEN A LA CIUDADANIA TODA, QUE DEBE RESPONDER CON EL PRINCIPIO FUNDAMENTAL QUE VIVE EN SOCIEDAD Y TODO LO QUE SE PIENSA Y SE REALIZA  AFECTA AL MEDIO AMBIENTE LOCAL, COMO NACIONAL Y POR TANTO LA CIUDADANIA NO QUEDAR A PARTE DE ESTAS DECISIONES. LA REPRESENTATIVIDAD NO HA LOGRADO CONTENER, NI REALIZAR LO QUE LA CIUDADANIA QUIERE Y NO SE VE REPRESENTADA. ESTO YA ESTA ESTUDIADO Y NO NECESITA MAS INVESTIGACION."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "VOTO VINCULANTE Y OBLIGATORIO, TANTO EN DECISIONES LOCALES (REGIONALES O COMUNALES) Y DE ESTADO (SOBERANIA GEOPOLITICA, RECURSOS NATURALES, MEDIO AMBIENTE, ORDENANZAS Y CRITERIOS PARA EL BUEN VIVIR)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "LA REPRESENTATIVIDAD ESTA EN EL BANQUILLO  DE LOS ACUSADOS, JUNTO A LA POLITICA EN GENERAL. POR TANTO LOS MECANIMOS PARA CONSEGUIR EL BUEN VIVIR, EL BIEN COMUN Y LOS BENEFICOS DE LOS BIENES COMUNES, LE COMPETEN DIRECTAMENTE A LA CIUDADADNIA Y NO SE LE PUEDE DEJAR SOLO A LA \"REPRESENTATIVIDAD\". NO PORQUE LA REPRESENTATIVIDAD NO PUEDA FUNCIONAR BIEN, AUQUE CONTENGA  MECANISMOS DE CASTIGO EJEMPLARES, QUE TAMBIEN DEBIERA SER. SINO QUE ES UN TEMA CIUDADANO, ES PERSONAL, FAMILIAR, COMUNITARIO, ORGANIZACIONAL. LO MISMO EN LAS DECISIONES DE ESTADO SOBERANO. TAMBIEN LE COMPETEN A LA CIUDADANIA TODA. DECIDIR COMO QUERER VIVIR Y ORGANIZARSE, ES ESCENCIAL PARA LA PAZ Y EL BIEN COMUN."
    ],
    [
      "Propuesta de articulado",
      "VOTO VINCULANTE Y OBLIGATORIO. TANTO EN DECISIONES LOCALES COMO DE ESTADO SOBERANO.\n\nLA CIUDADANIA TIENE LA OBLIGACION DE PARTICIPAR DE LAS DECISIONES QUE COMPETEN A SU PERSONA, A LAS FAMILIAS, COMUNIDADES Y DE ESTADO. \n\nLA CIUDADANIA TIENE LA OBLIGACION POR EL PRINCIPIO VALORICO FUNDAMENTAL,DE QUE PARTICIPA Y RECIBE LOS BENEFICIOS EMANADOS DE LA SOCIEDAD Y DEL ESTADO EN GENERAL, POR TANTO SU PARTICIPACION Y VOTO, ES UN PRINCIPIO VALORICO Y MORAL.\n\nEL VOTO VINCULANTE HACE QUE LA DECISIONES SEAN DE TODOS Y LA PARTICIPACION SE HACE EFECTIVA , DE UNA VERDADERA DEMOCRACIA. NO AL ARBITRIO DE LA REPRESENTATIVADAD, LA CUAL ESTA SOMETIDA POR INTERESES PARTICULARES Y POLITICOS Y SU HACE VULNERABLE A LA SOCIEDAD EN GENERAL. \n\nLA VOTACIONES SE PODRAN REALIZAR SEGUN LA CANTIDAD DE CIUDADANOS DE CADA LOCALIDAD Y SE PODRA REALIZAR DE DIFERENTES FORMAS, QUE SOLO ASEGUREN UN REGISTRO LEGAL, LEGITIMO Y DEMOCRATICO.\n\nVOTO VINCULANTE Y OBLIGATORIO EN DECISIONES REGIONALE, COMUNAL Y DE ESTADO.\n\nABOGADOS PODRAN DARLE UN ESPIRITU LEGAL, TRASPARENTE, DONDE SE ASEGURA LA VERDADERA DEMOCRACIA."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "PERSONAL, CIUDADANA, DEMOCRATICA Y SOBERANO. ESTO ES MAS QUE UNA DEMOCRACIA DIRECTA...ESTO ES PARTICIPACION CIUDADANA REAL. \nLA PREPRESENTATIVIDAD QUE SUJETA A LA CIUDADANIA TODA."
    ]
  ]
}