{
  "title": "Por un SERNAC con dientes 2.0",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=44166",
  "supporters": 3,
  "id": 44166,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas comunes y corrientes estamos cansados de adquirir productos que funcionan mal o definitivamente no funcionan. Servicios caros y chantas que no cumplen con nuestras expectativas. A diario nos dormimos con la sensación de que nos han pasado gato por liebre. Nos sentimos robados, pero sin otra alternativa que aceptar la estafa. Alguien podría decir que existen vías para reclamar y tal vez tendría razón. Pero y sí las vías no son expeditas?  sí no son accesibles? Sí las alternativas son ahogarnos en un mar de burocracia y perder nuestro tiempo? Claro, la mayoría elegimos desistir e irnos a dormir con la rabia de sabernos engañados. \nEsta situación no debe seguir normalizándose. La solución está en nosotros."
    ],
    [
      "Situación Ideal:",
      "En el Chile que sueño no hay trampas, es eficiente, moderno, trata a las personas en forma igualitaria y sin privilegios. Cubrir nuestras necesidades ya no es tema, es sólo un aspecto de la vida. Las empresas están consientes del valor que tienen los consumidores para el desarrollo y prosperidad de la economía y por eso los respetan y tratan de cubrir sus necesidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que en la nueva constitución se deben estipular los derechos del consumidor y fortalecer al Servicio Nacional del Consumidor, permitiéndole fiscalizar y sancionar legalmente y de forma severa los abusos en los que incurren las empresas y los vendedores inescrupulosos.\nCreo que el consumidor y sus necesidades son los que permiten el desarrollo y prosperidad de los empresarios y esto se debe establecer poniendo al consumidor  en primer lugar. Informado y protegido frente a cualquier abuso.\nCreo también que debe quedar estipulado el compromiso de utilidad de un producto y protegernos de productos fraudulentos y publicidad engañosa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay muchas formas de ir restituyendo la confianza a un pueblo tan dañado como el nuestro. Creo que mejorar nuestra vida cotidiana, a través de entidades que están en contacto directo con nosotros, es fundamental para avanzar hacia el Chile soñado."
    ],
    [
      "Propuesta de articulado",
      "Generar instituciones de protección de derechos con rango constitucional, incluyendo al Sernac. Dotarlo de facultades suficientes para conseguir la representación de los consumidores evitando a éstos un desgaste que solo unos pocos están en condiciones de asumir. En otras palabras alivianándoles la carga de reclamar y obtener satisfacción de sus derechos. Dotar al Sernac de las mismas facultades de la Fiscalía Nacional Económica, y especificar una vía judicial expedita para que se determinen las sanciones correspondientes, sea en juzgados de policía local (ampliando sus capacidades actuales), civiles (requiere de una reforma para que dejen de trabajar casi exclusivamente para los acreedores y tengan espacio para sancionar la protección al consumidor) o en una nueva sala especial del Tribunal de la Libre Competencia (lo que podría dar lugar a un tribunal económico más amplio, con distintas salas)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El otro día cuando iba a desayunar quería llenar mi tasa de agua caliente, y no hallaba como tomar el termo sin quemarme los dedos, pues este se había calentado por fuera. Por si fuera poco, el termo nuevo no logra mantener el agua caliente en su interior por más de una hora, por lo que a menudo tomo mi café frío, cosa que en verano no tiene importancia. \n\nDías antes, mi mamá llegó del supermercado y al guardar el queso sellado, se dio cuenta de que tenía hongos, demasiados. Vi su cara de cansancio. A sus 80 años tendría que caminar 5 cuadras para ir a reclamar. Ve poco y no se fijó. Se culpa. Quisiera ayudarla pero no puedo. Uso silla de ruedas y no salgo de casa.\n\nEstas situaciones se repiten a menudo. El ventilador, el jamón, la estufa, el mouse, el yogurt, todo malo. Muchas veces no se la puede y desiste. Esta es la forma en que puedo ayudarla a ella y a otras personas."
    ]
  ]
}