{
  "title": "Re diseñar el sistema Educativo, para garantizar el acceso de calidad universal y enfrentar los desafíos del mañana.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44170",
  "supporters": 40,
  "id": 44170,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación es una experiencia reveladora y transformadora, sin embargo, no tenemos claro y no hemos discutido sobre cuál es la calidad de educación que actualmente tenemos como país, como tampoco cómo garantizarla. Esto obedece a que no hemos generado un diálogo sobre el verdadero rol y futuro de nuestro sistema educativo, lo que esperamos de él en el largo plazo como nación.\nMás allá de cómo financiar el sistema, de si son iniciativas estatales o privadas, es urgente definir el propósito de la educación en todos sus niveles y etapas, para lo cuál, se hace vital la necesidad de dialogar para definir en primer lugar Qué entendemos por calidad en educación y luego cómo garantizarla. \nEn los años que tiene nuestra república, con movimientos, transformaciones y cambios e instituciones no hemos podido asumir correctamente el desafío educativo que nuestros compatriotas requieren. Llevamos años discutiendo sobre educación y la realidad no ha cambiado de forma relevante, afirmación que se encuentra ampliamente justificada por los resultados en pruebas locales como internacionales. Por lo tanto, es tiempo de asumir el desafío como país, de encontrar una hoja de ruta que garantice la calidad en el largo plazo."
    ],
    [
      "Situación Ideal:",
      "Definir qué se entiende como Educación, para luego definir el concepto de calidad y los instrumentos para garantizarla. Debe haber un acuerdo nacional en relación a estos puntos, los que permitirán posteriormente modificar los instrumentos, instituciones e instancias que sean necesarias para ello e incluso, eliminar o crear nuevos estamentos.\nLa educación debería ser lo más autónoma posible al gobierno de turno, por el contrario, ser un elemento vital de la república desde una visión estatal y nacional, no manejada por quién tome la responsabilidad de ser gobierno según el régimen que se decida tener. Para ello, debe existir consenso en lo primero ¿Qué es la educación? ¿Qué rol juega? ¿Qué es la calidad de la educación y cómo garantizarla?"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe definir la educación como un derecho fundamental garantizado por el estado, pero asociado a un nivel de calidad comúnmente acordado por los chilenos ( a través de la constitución), que sea garantizado universalmente, permitiendo el progreso y el avance de la sociedad. No basta con definir la educación sin definir de manera clara y explícita su propósito, su rol y sobre todo, la calidad. Esto nos permitirá tener un proyecto educativo para los ciudadanos que sea de largo plazo, en una visión que no dependa de quién se encuentre en el poder. Es un derecho liberador, garantizado con estándares altos dialogados como país para crear mejores personas, mejores ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile no tiene un proyecto educativo claro y la oferta actual no cumple con el mínimo de calidad para el mundo actual ni el futuro. \nNo responde a las necesidades actuales de conocimiento, comprensión, pensamiento y movilidad social, dejando de ser una experiencia transformadora para la sociedad en conjunto.\nLos resultados en pruebas locales como internacionales, dan cuenta que nuestra precaria capacidad de resolución de problemas, interpretación de contextos, pensamiento sistémico y relacional.\nLa educación no puede ser vista como una herramienta técnica, sino más bien, como una herramienta reveladora y creadora de progreso.\nPor eso, los debates recientes sobre financiamiento no deberían ser prioridad sin antes definir qué queremos que sea la educación y su calidad."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho a la educación y su calidad de forma universal.\nDefinir qué es la educación de calidad, su propósito y garantías para cumplirlo.\nDiseñar el modelo educativo para todas las etapas, desde la educación temprana hasta la universitaria, incluyendo la técnica, diferencial, etc.\nCo crear una nueva institucionalidad que permita progresar en el tiempo al sistema educativo y que permita garantizar el acceso y la calidad en la educación en el largo plazo.\nDiagnosticar las diferentes realidades económicas, territoriales, culturales y sociales existentes, para crear un sistema que defina metas para eliminar las brechas existentes y que al mismo tiempo tenga un propósito de largo plazo.\n\nChile requiere un cambio profundo en educación, pero si nunca nos detenemos a encontrar las causas que hacen que nuestro sistema sea fallido, seguiremos interviniendo síntomas de manera automática, que no generan las transformaciones que se requieren. \nLo primero es entender ¿Cuál es problema? antes de crear una solución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesor Universitario, emprendedor y consultor. La educación fue la herramienta que me ha permitido progresar y crear progreso para otros.\nCreo que si tenemos un país educado, tendremos un país mejor."
    ]
  ]
}