{
  "title": "EDUCACIÓN NO SEXISTA E INTEGRAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44190",
  "supporters": 103,
  "id": 44190,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la educación chilena existen graves problemas de violencia de género, sexismo y no hay una adecuada educación sexual. Asimismo, existe escasa inclusión de los diversos tipos de géneros, entre otras cosas, lo que es un problema tanto estructural, como cultural y social. Estas falencias educativas repercuten en nuestra sociedad, en donde las mujeres y personas de las diversidades sexuales siguen siendo discriminadas y violentadas frecuentemente. \n\nTomando en cuenta que en el capítulo III: De los Derechos Y Deberes Constitucionales, Artículo 19°, punto N°10, no asegura una educación no sexista, por lo que no se aplica en los establecimientos educacionales de forma obligatoria. Es derecho de todas las personas poder tener una educación no sexista e integral. \n\nPara poder tener nuestro Chile ideal es necesario hacer este cambio en la educación, ya que la educación es el principio de todo y es en donde aprendemos muchos valores que luego se aplican en nuestra vida diaria. Lo que se les enseña a lxs niñxs es esencial e importante, por lo que una educación sexual e integral tiene que ser un foco central."
    ],
    [
      "Situación Ideal:",
      "Como grupo de adolescentxs queremos que la educación chilena tenga una perspectiva de género y derechos humanos, trabajando desde una mirada no sexista e interseccional, para poder enseñar a niños, niñas y adolescentes la inclusión y la igualdad de género, la no discriminación, brindar educación sexual basada en el conocimiento científico afianzado e inclusiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-El derecho a la educación no sexista: Realmente en la constitución vigente no se establece en ningún momento que tenemos el derecho a la educación conforme a lo que establecen los estándares internacionales de derechos humanos, sino sólo está asegurado el acceso a esta. El acceso sólo garantiza el ingreso y permanencia en el sistema educativo, mientras el contenido de este derecho, que es la obligación que tiene un Estado de proteger y asegurar la calidad del sistema y lo que en él se enseña. La constitución, que se supone integra, establece, organiza, constituye las normas que rigen a la sociedad de un país, no prescribe que las personas tienen derecho a la educación conforme a esos estándares internacionales. \n\nEntre otras cosas, deben contemplarse:\n-Una educación sexual con mayor calidad y basada en el conocimiento científico afianzado\n-Una educación integral\n-Una educación sin adultocentrismo\n-Una educación sin roles de género"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cómo adolescentxs que estamos y hemos estado hace poco en el sistema educacional, creemos fundamental que exista el derecho a la educación (resguardado y asegurado por el Estado) no sexista e integral, que contenga una educación sin roles de género, sin adultocentrismo, con una educación sexual de calidad, entre otras cosas mencionadas anteriormente. \nLa educación es la base de un país, porque es la instancia en la que se desarrollan las personas, forjando su personalidad, valores, creencias y respeto hacia las demás personas. Todos los niños y niñas deben tener educación de calidad, ya que son quienes van a construir el país y por ello es fundamental que todos y todas puedan ser libres de prejuicios, de opinar, pensar y expresarse, y, asimismo, de respetar la dignidad de todas las personas. Sin educación integral y no sexista, la sociedad se construye sobre la base de jerarquías, en que unas personas están por encima de otras o tienen mayor dignidad, y se coartan las libertades esenciales para poder desarrollarse plenamente en la vida."
    ],
    [
      "Propuesta de articulado",
      "La educación tiene por objetivo el pleno desarrollo de las personas en las distintas etapas de su vida, erradicar la discriminación y la violencia basada en el género o en cualquier otra condición social, con el objetivo de construir una sociedad pacífica, igualitaria, diversa e inclusiva; libre de discriminación, sexismo, racismo y discursos de odio. \n\nPara el Estado es obligatorio asegurar y resguardar el derecho y el acceso a la educación para todas las personas, a lo largo de su vida, para lo que financiará un sistema de educación público, no sexista, integral y gratuito; a partir de la primera infancia hasta la educación superior de manera progresiva. La educación pre-escolar, básica y la educación media son obligatorias. La educación superior será progresivamente gratuita y accesible a todas las personas sobre la base de sus capacidades e intereses. \n\nLas escuelas deben tener las condiciones y herramientas necesarias para respetar las distintas culturas, etnias y comunidades de todas las personas, como también su identidad de género y orientación sexual, creando espacios seguros y de respeto para el desarrollo educacional de las personas. \n\nLos programas educacionales tendrán perspectiva de género, con enfoque en los derechos humanos, con una orientación diversa, integral e inclusiva. \n\nSe va resguardar y asegurar que todos los establecimientos educativos cumplan con todos los estándares establecidos en la Constitución, las leyes y los tratados internacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una adolescente de 17 años, llamada Fernanda Opazo Cáceres, voy en el Colegio Epullay Montessori y cuento con el apoyo de muchas otras adolescentes y con el patrocinio de Abofem. Cuando se abrió la iniciativa estaba muy motivada de participar y con muchas ideas de propuestas para plantear, por lo que fui seleccionando las que creo que tienen más prioridad, y creo que la educación no sexista e inclusiva es prioritaria. Esto surgió desde muchas instancias de conversación y participación, por lo que está propuesta esta conformada por varias opiniones de distintas personas adolescentes con mucha motivación y ganas de mejorar la nueva constitución."
    ]
  ]
}