{
  "title": "Herramientas para enfrentar la crisis climática,  respetemos el ciclo hídrico. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44214",
  "supporters": 108,
  "id": 44214,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Crisis climática se ha dejado sentir con especial fuerza en nuestro país,  Chile es uno de los países más afectados por la crisis climática,  con periodos de largas sequías,  derretimiento de glaciares,  disminución entre un 40 a 50% de los caudales de sus efluentes en la zona central y en algunos casos superior a esos porcentajes.\nHay causas múltiples una de ellas tiene que ver con el mal uso del recurso hídrico,  la sobreexplotación de acuíferos subterráneos,  Lagos,  ríos, lagunas, humedales ya sea para usos industriales, agricultura,  ganadería,  vitivinicultura,  silvicultura,  etcétera.  \nUna importante causa de estos efectos es la intervención de los caudales y la extracción excesiva. \nEs importante que la nueva constitución,  no tan sólo  reconozca el cambio climático,  sino que  consagre algunos mecanismos, estatutos,  herramientas,  que  permitan  enfrentar dicha crisis  en forma multifactorial , a través,  de los distintos  estamentos del estado. \nEs importante que la nueva constitución reconozca la actual crisis climática y que  genere los mecanismos necesarios para  afrontar problemas  socioambientales como la sequía, escasez hídrica,  contaminación, sobreexplotación,  alteración de las cuencas hidrográficas,  napas subterráneas,  glaciares,  humedales,  lagos, ríos,  salares, etcétera. \nLos derechos de agua que existen actualmente no contemplan en su génesis a la crisis climática como un factor relevante, por lo que  muchos privados pretenden mantener derechos de agua , como hace 40 años atrás,  que actualmente son escasos para fines de uso industrial o poco eficiente, muchas veces esto ha llevado a la desaparición o disminución de un caudal,  lago, laguna, glaciar,  acuífero subterráneo.  El excesivo uso del agua y su sobre extracción,  generan un efecto directo sobre los caudales ecológicos de los efluentes,  interrumpiendo de esta forma,  todo el ciclo hídrico, además de alterar los parámetros físico químicos de un curso de agua, PH, oxigena"
    ],
    [
      "Situación Ideal:",
      "Que la constitución reconozca la crisis climática y que genere los mecanismos y regulaciones necesarias para  dar solución a temas como la sequía,  escasez hídrica,  contaminación de las cuencas hidrográficas,  napas subterráneas, glaciares,  humedales,  ríos, Lagos, fiordos, etc. \nTerminar con los derechos de agua, las condiciones actuales no permiten un uso excesivo que altere el caudal ecológico,  de existir estos derechos, deben contemplar diferentes variables, tales como, la falta de lluvias o períodos de sequía,  el caudal ecológico,  el estudio de los parámetros físico químicos de un caudal, priorizando la tecnificación del riego,  reutilización del recurso hídrico,  recuperación de aguas grises, protección de las cuencas hidrográficas. \n Mejoramiento en el uso de agua, mayor transferencia tecnológica,  tecnificación,  en la agricultura,  ganadería,  silvicultura,  vitivinicultura,  producción de salmón,  productos de minerales,  etc.\nDesarrollo de un programa para la instalación de plantas de desalinización a lo largo del país,  así  como , \nla reutilización y tratamiento de las aguas grises y su recuperación por sobre el 70% del agua utilizada en los centros urbanos.(en países como Israel,  se recupera más del 90% del agua utilizada en centros urbanos)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la constitución reconozca el cambio climático. \nQue se termine con los derechos de agua. \nQue se estudie todo tipo de caudales,  glaciares,  acuíferos subterráneos,  lagos , humedales,  con el fin de determinar la calidad del curso de agua,  su correcto uso, que dichos estudios estén dirigidos a la preservación, conservación, respeto por el caudal ecológico, de cualquier  caudal de agua dulce y de los ecosistemas marinos. \nQue se generen proyectos de desertificación.\nPolíticas de reutilización del recurso hídrico. \nTransferencia tecnológica y tecnificación del riego o de cualquier actividad productiva asociada al uso del agua. \nQue se respeten los ecosistemas nativos de los ríos,  lagos, humedales,  glaciares, lagunas, acuíferos subterráneos, generando programas de reforestación nativa que vaya de la mano con el tipo de clima flora y fauna que  varía dependiendo de la zona del país en el que se aplique. \nQue los desechos domiciliarios no se viertan a los cursos de agua,  sin tratar, con carga química  excesiva,  que el agua utilizada para consumo humano o para actividades productivas,  vuelva con las mismas  propiedades cuando fue captada.\nQue se estudie la transición entre la contaminación de los centros urbanos y la alta montaña ya que se han detectado la presencia de compuestos fenólicos a gran altura, la mayoría del Co2, Mp10, Mp2,5 choca con los cordones montañosos,  impactando sobre el ciclo hídrico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Producto de la crisis climática,  los ríos,  glaciares,  acuíferos subterráneos,  lagos, humedales se ven afectados en la cantidad y calidad del recurso hídrico,  por lo que es imprescindible que como sociedad reconozcamos el impacto del desarrollo de la actividad humana,  industrial, agrícola,  ganadera, silvícola, vitivinícola, etcétera,  sobre el ciclo hídrico y que es necesario un cambio estructural en nuestra forma de relacionarnos con la naturaleza y de entender que  funciona de forma  cíclica y  que  nuestros cambios  generarán un ambiente más sano, con mejores expectativas para el desarrollo humano,  natural o actividades productivas. \nEs necesario repensar nuestra modelo de desarrollo, en Chile suelen adoptarse modelos productivos extranjeros,  desarrollos tecnológicos,  monocultivos,  que  desafortunadamente no contemplan los ecosistemas nativos,  ni las variables ambientales que los acompañan , sino que  se dirigen a su destrucción. \nChile por su extensión cuenta con una enorme variedad de ecosistemas y climas, por sus diferentes zonas,  altiplánica, desértica, Mediterránea,   austral, Antártica,   ello genera  ecosistemas diversos y ciclos de agua diversos, temperaturas diversas, transiciones de nutrientes,  oxigenación,  PH, diversas, por lo que  es preciso invertir en investigación y el estado debe garantizar la  correcta utilización del agua,  antes de eso, su correcto estudio y análisis,  no sólo del agua en sí,  sino los ecosistemas nativos que la acompañan y nutren."
    ],
    [
      "Propuesta de articulado",
      "Que la nueva constitución reconozca el cambio climático. \nQue se eliminen los derechos de agua. \nQue se reconozca el derecho humano al agua.\nQue se financie el estudio, cuantificación,  calidad del recurso hídrico,  en las diferentes zonas del país,  con sus diferentes ecosistemas nativos que lo acompañan. \nQue se consagre el término de \"ciclo hídrico \" en referencia a todo aquello que  envuelve la temática del agua,  siempre dirigido a su evaluación y preservación. \nQue se reconozca la protección de las cuencas hidrográficas,  fundamental para garantizar el acceso al agua y  la  preservación del recurso. \nQue la calidad del recurso hídrico sea la misma cuando fue captada, aplicando todos los tratamientos correspondientes.\nQue no se interrumpan los cursos de agua con ninguna infraestructura,  Ríos Libres.\nQue se prohíba la captación de aguas en el altiplano, la alta montaña o en las cuencas hidrográficas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A través de la participación en organizaciones sociales,  culturales, generando un  acompañamiento a comunidades Mapuches,  Lafquenches, en el diseño de proyectos diversos como el tratamientode bivalvos nativos,  análisis de proyectos eólicos,  fotovoltaicos,  termoeléctricas, forestales,  acuícolas,  hidroeléctricos, químicos , pesqueros,  participando en el desarrollo de las estrategias regionales en la octava región,  constatando los innumerables impactos sobre los ecosistemas nativos que dejan actualmente la aplicación de un modelo de desarrollo poco sostenible y destructivo. \nRevisando año a año el caudal de diferentes cursos de agua, comparando los registros  pluviales de años o décadas anteriores, el impacto de la actividad forestal,  agrícola, ganadera, vitivinícola, hemos sido testigos del mal uso del agua, la destrucción de ecosistemas nativos,  la escasez hídrica en comunidades rurales incluso en la alta montaña,  el aumento de las temperaturas,  la contaminación de la desembocadura de los ríos,  la contaminación del mar.\nEste año hemos llegado a cifras de temperatura récord para esta zona del país y pese a haber herramientas de control,  como la ley que  prohíbe la tala de bosques nativos en las riberas de los ríos,  pero que en la práctica no se respeta, una normativa de emisiones que no se respeta,  falta de fiscalización en la descarga de RILES (residuos industriales líquidos y sólidos), derechos y captura de aguas en bocatoma,  hidroeléctricas,  industrias. \nTambién hemos constatado la nula fiscalización y cumplimiento de las normas de emisiones en la gran industria,  todo ello genera un enorme impacto sobre el ciclo hídrico y nos deja en una postura vulnerable como país,  al no dar las garantías necesarias para que los ciudadanos vivan en un  medio ambiente sano,  libre de contaminación."
    ]
  ]
}