{
  "title": "MERITOCRACIA COMO BASE DEL SERVICIO PÚBLICO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44258",
  "supporters": 24,
  "id": 44258,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los cargos de los funcionarios públicos tanto técnicos, administrativos y profesionales, periódicamente se encuentran supeditados a cambios en base al lineamiento político del gobierno o autoridad de turno, generando importantes pérdidas de información, procesos inconclusos y desorganización en gran parte de la estructura y organigrama estatal. \n\nLo anteriormente expuesto, ha generado una desarticulación de la estructura organizacional originando un sistema de escalafones inorgánico, lo que provoca que se llenan cargos con altos salarios y con bajas responsabilidades, mientras que los profesionales que tienen sobre sus hombros las reales labores salarios no acordes a las responsabilidades, funciones, antigüedad etc, sumado a la incertidumbre de su continuidad y laboral.\n\nPara los funcionarios en modo contrata y honorarios, no es posible el desarrollo de una carrera funcionaria efectiva dentro de los organismos estatales, dado que no existe un proceso regulado para poder optar a mejores condiciones laborales, generándose grandes diferencias, dentro de una misma institución y también entre regiones. Dichas condiciones e incertidumbres, generan una importante pérdida de profesionales y talentos que pueden aportar al funcionamiento de los diversos organismos públicos."
    ],
    [
      "Situación Ideal:",
      "Generar una estructura estandarizada que permita amparar la carrera funcionaria, definiendo este concepto como: un sistema integral de desarrollo al interior de nuestras instituciones, basado en el mérito y la igualdad de oportunidades, que asegure el cumplimiento de la misión y la visión institucional, junto a la atracción y retención del talento, por medio de sistemas de ingreso, capacitación, desarrollo profesional, gestión del desempeño y desarrollo de carrera de carácter objetivo, técnico e idóneo. Fundando la carrera funcionaria en el mérito, la antigüedad y la idoneidad de los funcionarios.\n\nContemplando que las funciones y responsabilidades de cada cargo vayan de acuerdo a un organigrama institucional con un sistema de remuneraciones equivalente y que pueda ser transparente y probo.\n\nEste cambio fundamental en la conformación del equipo, impulsará que las políticas de gobierno sean mejor implementadas, por personas capaces que se encuentran en sus cargos en base a sus méritos y talentos, no por nominación política."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se garantizará las condiciones para el desarrollo de una carrera funcionaria efectiva, que propicie la equidad e igualdad de oportunidades laborales, respeto al mérito y la no discriminación por afiliación o cercanía política."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para conseguir un país justo, seguro y con buena calidad de vida es necesario que el equipo que lo lleva adelante sea el mejor calificado y eficiente, sin importar sus colores políticos, la conformación del aparato estatal es fundamental para el éxito de las acciones propuestas, al contar con las capacidades idóneas dentro del aparato estatal, así como la continuidad en el desarrollo de la función del Estado, lo que muchas veces se ve interrumpido por la instalación de nuevos equipos con cada administración, lo que conlleva un tiempo aprendizaje, que redunda en la tardanza en la atención o entrega de soluciones a nuestros usuarios, quienes son el fin de nuestro hacer.\n\nDicho esto, un sistema y estructura que permita el aseguramiento de la carrera funcionaria no solo genera mejores condiciones para los empleados públicos, sino que también da la posibilidad de que las decisiones y acciones a implementar tengan un respaldo técnico, social y económico que busque el bien común y que no se generen decisiones por mínimas que sean basadas en presiones políticas hacia los funcionarios, en donde deben ceder producto del miedo a perder su sustentos, en el fondo se potenciará el libre ejercicio de la profesión, hacia el desarrollo sustentable del país, fortaleciendo las decisiones técnicas que permitan velar por el bien común del país."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar que su sistema y estructura organizacional ampare una carrera funcionaria efectiva basada en la meritocracia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de funcionarios públicos no organizados, pero que compartimos el mismo objetivo que es la búsqueda del bien común y la instalación de la meritocracia dentro del aparato estatal."
    ]
  ]
}