{
  "title": "El asilo contra la opresión",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44254",
  "supporters": 125,
  "id": 44254,
  "category": "derechos",
  "topic": "Migrantes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Según las cifras de ACNUR sobre desplazamiento forzado (2021), a fines del año 2020, 26,4 millones de personas en el mundo escaparon de sus países, como consecuencia de las guerras, la violencia, la persecución y las violaciones a sus derechos humanos, convirtiéndose en personas refugiadas. \n\nEl derecho a buscar y recibir asilo es un derecho humano fundamental, que protege la vida de las personas que no pueden obtener la protección de su Estado de nacionalidad o de residencia habitual, y que corren peligro en caso de ser devueltas. Hoy, en Chile, este derecho está ausente en la Constitución, lo que en la práctica genera dificultades en el proceso e, incluso, la devolución de personas que sólo buscan un mejor futuro para sus vidas, poniendo en riesgo su integridad y la de sus cercanos."
    ],
    [
      "Situación Ideal:",
      "Al consagrar el derecho a buscar y recibir asilo y el principio de no devolución en la nueva constitución, Chile se transformará en un país que cumple con los estándares básicos de DD.HH. internacionales. Y así, tal como miles de chilenos en la época de los 70 y los 80 fueron asilados políticos en diferentes países escapando de la dictadura militar, otros también tendrán la oportunidad de ser reconocidos como asilados en Chile. De esta forma, muchas familias tendrán la posibilidad de elegir un camino que les permita vivir con derechos humanos garantizados y, como chilenos y chilenas, tendremos la oportunidad devolver la mano frente al apoyo humanitario recibido y de enriquecernos con nuevos elementos culturales, que nos permitan avanzar hacia una sociedad intercultural, justa y digna para todos y todas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que consagre dentro de su articulado el derecho a buscar y recibir asilo, y el principio de no devolución, de manera que todas las personas que busquen asilo en Chile puedan acceder a él bajo un procedimiento que garantice el debido proceso, respetando las leyes y procedimientos que se establezcan para tal efecto.\n\nCon el reconocimiento constitucional del derecho a buscar y recibir asilo y del principio de no devolución, Chile no sólo se uniría al grupo mayoritario de países latinoamericanos que ya lo han incluido en sus cartas fundamentales, y que ya han  brindado protección a miles de chilenos/as en diferentes países del mundo, sino que también materializaría, con un tremendo sentido de humanidad, la imagen que Eusebio Lillo reflejó en el himno nacional, de ser un país de “asilo contra la opresión”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho a buscar y recibir asilo está consagrado en varios instrumentos internacionales, y es parte de las obligaciones estatales el brindar protección internacional a las personas refugiadas, de acuerdo con la Convención de 1951, su Protocolo de 1967 y los instrumentos regionales de derecho sobre refugiados. \n\nLa Declaración Americana de los Derechos y Deberes del Hombre, adoptada en mayo de 1948, fue el primer instrumento internacional de derechos humanos que incorporó el derecho de toda persona a buscar y recibir asilo. Meses más tarde, el artículo 14.1 de la Declaración Universal de Derechos Humanos estableció que: “En caso de persecución, toda persona tiene derecho a buscar asilo, y a disfrutar de él, en cualquier país”. La República de Chile, a través de su delegado Hernán Santa Cruz, jugó un papel clave en la consagración de este derecho a nivel universal.\n\nPor su parte, la Convención Americana dispone en su artículo 22.7 que: “[t]oda persona tiene el derecho de buscar y recibir asilo en territorio extranjero en caso de persecución por delitos políticos o comunes conexos con los políticos y de acuerdo con la legislación de cada Estado y los convenios internacionales”. \n\nAdemás de ser Estado parte de los tratados sobre derechos humanos y protección de personas refugiadas enunciados anteriormente, en abril del año 2010, la República de Chile promulgó la Ley 20.430 sobre protección de personas refugiadas, incorporando en su legislación interna tanto la definición convencional como aquella que se incluye en la Declaración de Cartagena. Asimismo, la ley consagra los principios fundamentales en materia de protección de personas refugiadas: no devolución, incluida la prohibición de rechazo en frontera; no sanción por ingreso ilegal; confidencialidad; no discriminación; trato más favorable posible; y de unidad de la familia.\n\nEn América Latina un número importante de países ha consagrado este derecho a nivel constitucional, entre ellos: Bolivia, Brasil, Co"
    ],
    [
      "Propuesta de articulado",
      "Toda persona tiene derecho a buscar y recibir asilo, de acuerdo con la legislación nacional y los instrumentos internacionales que se encuentren vigentes. Una ley regulará el procedimiento de solicitud y reconocimiento de la condición de refugiado, así como las garantías y protecciones específicas que se establezcan en favor de las personas solicitantes de asilo o refugiadas.\n\nNinguna persona solicitante de asilo o refugiada será regresada por la fuerza a la frontera o al territorio del país de nacionalidad o residencia habitual en caso de ser apátrida, o a cualquier otro lugar donde su vida, libertad o seguridad peligren, a causa de su raza, religión, nacionalidad, pertenencia a un determinado grupo social u opinión política, o bien por la existencia de una situación de violencia generalizada, la agresión extranjera, los conflictos internos, la violación masiva de los derechos humanos u otras circunstancias que hayan perturbado gravemente el orden público en dicho país. \n\nLa prohibición anterior comprende cualquier medida de rechazo en frontera, deportación, expulsión,  extradición, y devolución, sea directa o indirecta. \n\nDe conformidad con la prohibición de no devolución bajo el derecho internacional de los derechos humanos, ninguna persona será trasladada a otro país si esto ha de exponerla a graves violaciones de derechos humanos, en particular la privación arbitraria de la vida, la tortura u otros tratos o penas crueles, inhumanos o degradantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde el SJM estamos en un trabajo constante por incidir en los espacios de toma de decisión, mientras generamos propuestas que apunten a la construcción de una sociedad intercultural, en la que las personas sean reconocidas en igualdad de dignidad y derechos. De esta forma, gracias a ese trabajo, pudimos generar esta propuesta que, esperamos, pueda ser apoyada por la mayor cantidad de personas. Muchas personas han vivido situaciones similares, incluso chilenos y chilenas, por lo que el asilo contra la opresión es un mínimo a la hora de garantizar derechos humanos."
    ]
  ]
}