{
  "title": "CONTROL DE ARMAS, NO MAS BALACERAS Y BALAS LOCAS CONTRA NIÑAS Y NIÑOS DE LAS COMUNAS MAS VULNERABLES DE NUESTRO PAÍS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44250",
  "supporters": 36,
  "id": 44250,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "El conflicto social que producen las armas en nuestro país en manos de la delincuencia común, narcotráfico y crimen organizado, en donde los tiroteos, balaceras y balas locas provocan un aumento en la percepción del temor tanto en barrios como en comunidades y en donde el lado mas doloroso son las muertes causadas por “balas locas” que afectan tanto a hombres como mujeres, pero particularmente a niñas y niños que en los últimos 10 años le ha costado la vida a más de 100 de ellas y ellos en las comunas mas vulnerables del país."
    ],
    [
      "Situación Ideal:",
      "El conflicto social que producen las armas en nuestro país en manos de la delincuencia común, narcotráfico y crimen organizado, en donde los tiroteos, balaceras y balas locas provocan un aumento en la percepción del temor tanto en barrios como en comunidades y en donde el lado mas doloroso son las muertes causadas por “balas locas” que afectan tanto a hombres como mujeres, pero particularmente a niñas y niños que en los últimos 10 años le ha costado la vida a más de 100 de ellas y ellos en las comunas mas vulnerables del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe contemplar una norma que consagre la seguridad como un derecho fundamental básico que posibilita la vida cotidiana. Junto con ello, establecer una restricción constitucional para el porte y tenencia de armas, de modo que no sean de fácil acceso y sólo puedan tener acceso a ellas personas capacitadas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En un contexto país donde la escalabilidad de las violencias cotidianas tanto en barrios como personas, sumado a grandes economías informales (armas ilegales, modificadas y de contrabando) atacar de raíz la piedra angular en materia de prevención de los delitos y terminar con las zonas de sacrificio en materia de seguridad."
    ],
    [
      "Propuesta de articulado",
      "“Artículo XXX. Ninguna persona, grupo u organización podrá poseer o tener armas u otros elementos similares que señale una la ley, sin autorización otorgada en conformidad a ésta.”\n\n“Artículo XXX. El Estado garantiza condiciones de seguridad pública suficientes para propender hacia la mayor realización espiritual y material posible de las personas.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La fundación País Seguro busca impulsar el debate publico en torno a la seguridad y prevención del delito. Además, busca promover diferentes mecanismos de participación ciudadana en la definición de soluciones concretas a problemas locales y nacionales de seguridad con pleno apego a los derechos humanos."
    ]
  ]
}