{
  "title": "Nuevo Senado,  legislando para los territorios, mas descentralizado y cercano, mas ágil, más pertinente, más eficiente.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44338",
  "supporters": 1,
  "id": 44338,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de contexto directo en las decisiones, la jerarquización, las iniciativas y las oportunidades que desde el nivel central se ofrece a los territorios, en sentido de la pertinencia, de lo social, de lo económico y de lo estratégico.\nDebiera estar ordenado de manera que las iniciativas y decisiones, tuvieran mayor pertinencia e impacto, que solucionen de manera contingente, los problemas propios, con características apropiadas a la contexto en que se vivencia las necesidades y las oportunidades."
    ],
    [
      "Situación Ideal:",
      "Según mi forma de ver las cosas, creo que las diferentes regiones debieran ordenarse más en un sentido socio-económico, estableciendo una realidad productiva fundamental que agrupe las regiones en macro zonas. 1.- Macrozona Minera (Arica y Parinacota, Tarapacá, Antofagasta, Atacama); 2.- Macrozona Silvicultora (Coquimbo, Valparaiso, RM, Ohiggins, Maule); 3.- Macrozona Forestal (Ñuble, Biobio, Araucanía, los Ríos), y 4.- Macrozona Salmonicultora (Los Lagos, Aysén y Magallanes y de la Antártica Chilena).\nCreo ademas que en cada \"capital\" de Macrozona debiera estar el Senado como órgano democrático representativo, al igual que hoy, pero no electos por votación directa sino que representando a cada Gobierno Regional, dos senadores elegidos por el concejo regional, entre los consejeros regionales electos popularmente.\nLas sesiones plenarias del Senado, debieran ser periódicas (30, 60 o 90 días), e ir rotando por las macro-zonas de manera que se puedan conocer mejor las diferentes realidades de los territorios de nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El senado como cámara parlamentaria, estará conformado, por dos representantes de cada región del país, nombrados por los gobiernos regionales, entre los miembros activos del Consejo Regional, por los mismos consejeros regionales electos popularmente, del periodo anterior. Así los consejeros regionales que duran cuatro años en sus cargos, al terminar su periodo de común acuerdo nominan a dos de ellos, quienes mejor re´presenten la realidad de dicho consejo y del territorio representado,  para que asuman como senadores para el periodo siguiente de cuatro años.\nEl senado se ordenara geo- económicamente, en función a cuatro(4) Macro-zonas que agrupan regiones colindantes, en función a un área productiva eje, sesionando en cada una de ellas regularmente, y en pleno nacional de forma periódica cada 30 días, en las sedes de cada macrozona, de forma alternada.\nDichas Macrozonas se agruparan de la siguiente manera:\n 1.- Macrozona Minera incluidas cuatro (4) regiones (Arica y Parinacota, Tarapacá, Antofagasta, Atacama);\n 2.- Macrozona Silvicultora,  incluidas cinco (5) regiones  (Coquimbo, Valparaiso, RM, Ohiggins, Maule); \n 3.- Macrozona Forestal  incluidas cuatro (4) regiones (Ñuble, Biobio, Araucanía, los Ríos), y \n 4.- Macrozona Salmonicultora  incluidas cuatro (4) regiones (Los Lagos, \"Chiloé-Palena\", Aysén y Magallanes y de la Antártica Chilena). \n ** La macro región Austral incluye la región de Chiloé- Palena que hoy no existe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me parece una buena forma de asegurar que las iniciativas y las decisiones que afectan a los territorios sean mucho mas pertinentes y coherentes con la realidad regional y socio económica de cada uno. \nCreo que es importante dar una estructura mas fuerte y arraigada en los territorios por parte de Senado de la República, y que conozca el funcionamiento de los gobiernos locales, y estén de verdad empapados con las dificultades y las oportunidades que cada región cuenta, y que una vez terminado su función de CORE, pueda llevar esa experiencia y conocimiento a un nivel superior, con un impulso mas real y menos partidario.\nHoy los senadores carecen de ese componente territorial explicito, siendo elegidos mas por sus capacidades políticas partidistas, que por su capacidad de representar en su experiencia concreta la realidad de los territorios de donde proviene. No se dará esa situación tan común hoy que los partidos designan a un candidato a senador que con suerte ha ido un par de veces de visita y que desconoce completamente la idiosincrasia, las necesidades y las oportunidades que esa región cuenta.\nConsidero muy virtuoso el hecho de que un senador deba haber representado antes en el periodo anterior, a nivel regional al territorio que como senador representa hoy, de modo que tiene una visión reciente y concreta de las necesidades y oportunidades de ella.\nAsí ademas el Senado macrozonal, tendrá un peso político mayor y menos centralista que hoy, sin perder tampoco la perspectiva nacional."
    ],
    [
      "Propuesta de articulado",
      "El senado como cámara parlamentaria, estará conformado, durante un periodo de cuatro años, por dos representantes de cada región del país, elegidos por los Consejos Regionales, entre los miembros activos del Consejo Regional, por los mismos consejeros regionales electos popularmente, del periodo anterior. Así los consejeros regionales que duran tambien cuatro años en sus cargos, al terminar su periodo de común acuerdo nominan a dos de ellos, quienes mejor representen la realidad de dicho consejo y del territorio representado,  para que asuman como senadores para el periodo siguiente de cuatro años.\nEl senado se ordenará geo- económicamente, en función a cuatro(4) Macro-zonas que agrupan regiones colindantes, en función a un área productiva eje. Dichas Macrozonas se agruparan de la siguiente manera:\n 1.- Macrozona Minera incluidas las siguientes cuatro (4) regiones: Arica y Parinacota, Tarapacá, Antofagasta, Atacama;\n 2.- Macrozona Silvicultora,  incluidas las siguientes cinco (5) regiones: Coquimbo, Valparaiso, Región Metropolitana, Ohiggins, Maule; \n 3.- Macrozona Forestal  incluidas cuatro (4) regiones (Ñuble, Biobio, Araucanía, los Ríos), y \n 4.- Macrozona Salmonicultora  incluidas cuatro (4) regiones (Los Lagos, \"Chiloé-Palena\", Aysén y Magallanes y de la Antártica Chilena).  **incluye la región de Chiloé- Palena que hoy no existe.\nAsí, el Senado funcionará regularmente en las cuatro (4) dependencias establecidas para ello en el territorio de cada macro-zona correspondiente, cumpliendo las necesidades de cercanía, accesibilidad, pertenencia e identidad de los diferentes habitantes de la misma.\nAsí también en el ámbito nacional, el pleno del senado (incluyendo a todos los senadores de las 17 regiones deberá sesionar cada 30 días, alternando las sedes de todas las macro-zonas, de forma ordenada e informada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Andres Bustamante Bauer, psicólogo social organizacional, residente de la Región de Aysén específicamente en Coyhaique, hace ya 14 años. Tengo una consultora (Cruzada Sur), soy director ejecutivo de la corporación Patagonia Viva, representante en la región de la Fundación Nueva Educación, entre otras organizaciones en las que participo. Antes de vivir a ca, viví 40 años en la capital, por lo que puedo decir que conozco ambas realidades y puedo reconocer las dificultades que da la distancia con el poder central. Por mi trabajo con organizaciones civiles tanto en Santiago como en el sur de Chile, también he ido escuchando y sistematizando opiniones de muchos actores tanto individuales, como colectivos respecto a la organización del poder en nuestro país, como también de los ámbitos político partidarios en torno al que se ordena nuestra república hoy."
    ]
  ]
}