{
  "title": "NUEVA INSTITUCIONALIDAD AMBIENTAL PARA EL CUIDADO DE LA TIERRA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44366",
  "supporters": 23,
  "id": 44366,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El resguardo de los Derechos de la Tierra y la Naturaleza y la promoción de una nueva economía ecológica y transición socio-ecológica requieren una arquitectura institucional adecuada, particularmente en materia ambiental, que supere la dispersión institucional, la redundancia, fragmentación y superposición de funciones, la falta de peso político y debilidad de la capacidad fiscalizadora y sancionatoria de las autoridades ambientales. Sin perjuicio de la necesidad de mejorar y fortalecer órganos existentes, se visualiza necesario un urgente reordenamiento de funciones y competencias que se puede denominar como una nueva institucionalidad ambiental."
    ],
    [
      "Situación Ideal:",
      "Una institucionalidad ambiental robusta, que responda adecuadamente a las necesidades establecidas por el mandato ecosocial de los pueblos de Chile, potenciando las funciones y organismos actualmente existentes en un diseño holístico, empoderado y participativo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En lo principal: un organismo que concentre las funciones de fiscalización y gestión ambiental existentes, y un poder autónomo que represente la voz de la Tierra y la Naturaleza en el ejercicio de sus derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Partiendo de una situación de casi inexistencia de marco regulatorio e instituciones ambientales, en las últimas décadas Chile ha alcanzado metas muy importantes en materia de establecer y echar a andar una institucionalidad ambiental moderna. Esos avances no pueden ser obviados y representan una base sobre la cual desarrollar mejoras. Dicho esto, la evidencia de la insuficiencia e ineficacia de la institucionalidad ambiental para proteger efectivamente el patrimonio natural de Chile y terminar con la injusticia ambiental es gritante, y se expresa continuamente bajo la forma de zonas de sacrificio, pérdida de biodiversidad, riesgo ambiental, y problemas severos de salud ambiental. Pese a las actualizaciones y puestas al día en marcha, tampoco está la institucionalidad ambiental chilena adecuada a los nuevos desafíos que ya ya son una realidad, en particular el cambio climático y la extinción masiva de especies."
    ],
    [
      "Propuesta de articulado",
      "1.  Justicia Ambiental y Territorial \nEn cumplimiento del mandato ecosocial de los pueblos para la adecuada consideración y resguardo de los Derechos de la Tierra y la Naturaleza, Chile reformará su institucionalidad ambiental, actualizando el Sistema de Evaluación de Impacto Ambiental y los órganos de fiscalización, y reconocerá como nuevos organismos a la Defensoría Ambiental y el Consejo Ecológico Plurinacional, respetando la existencia de atribuciones de carácter ambiental en los poderes Ejecutivo, Legislativo y Judicial.\n\nArt. 1 transitorio Justicia ambiental y territorial \nSe promulgará de forma inmediata el Tratado de Escazú.\n\nArt. 1 bis transitorio Justicia ambiental y territorial \nSe suspende el otorgamiento de nuevas RCA por un plazo de 12 meses o hasta la promulgación de una ley que contemple una reforma al Sistema de Evaluación de Impacto Ambiental. Se declaran anuladas las RCA con antigüedad superior a 4 años cuyas obras no se hubieren iniciado a la fecha de promulgación de la nueva Constitución.\n \n2.  Defensoría Ambiental\nExistirá una autoridad ambiental autónoma colegiada denominada Defensoría Ambiental. La Defensoría Ambiental concentrará todas las funciones y organismos ambientales de rango no ministerial existentes, tal como las entidades de administración de áreas protegidas, instancias fiscalizadoras, y organismos de evaluación ambiental. Sin perjuicio de otras que le establezca la Ley, sus funciones serán:\na) Representar de los derechos de la Tierra y la Naturaleza ante todas las instancias y autoridades no elegidas del poder Ejecutivo, Legislativo y Judicial;\nb) Supervigilar y fiscalizar la aplicación de los principios constitucionales en las políticas públicas; \nc) Dirigir el funcionamiento del Sistema de Evaluación de Impacto Ambiental;\nd) Apoyar las acciones legales, de fiscalización, de conservación y regeneración ambiental de las comunidades, organizaciones y personas en defensa de la Naturaleza y búsqueda de justicia ambiental, bien como resguardar su seguridad e integridad física; \ne) Dirigir el Sistema de Biodiversidad y Áreas Protegidas o su equivalente a cargo de la administración de áreas protegidas. \nf) Dirigir y coordinar la actuación de la Guardia Ambiental, una nueva fuerza policial fiscalizadora exclusivamente dedicada al resguardo de las áreas protegidas, de la salud ambiental y de la Naturaleza en general, a cuya tarea podrán colaborar integrantes de la sociedad civil debidamente capacitadas y acreditadas.\ng) Coordinar la existencia de un registro público abierto continuamente actualizado con las entidades naturales reconocidas por el Estado, el cual se basará en criterios de evidencia científica, patrimonio cultural y ancestral. Se reconocen desde ya como entidades naturales todas las áreas naturales y especies bajo protección oficial.\n\n3. Fiscalización ambiental ciudadana\nEsta constitución ampara el derecho ciudadano a denunciar y detener, por sí y/o con auxilio de la fuerza pública, toda acción de relleno, excavación, tala, explotación, cosecha, extracción, quema, contaminación, caza, maltrato, o sus equivalentes, efectuada sin permiso ambiental a humedales, bofedales, salares, turberas, acuíferos, ríos, lagos, glaciares, bosques nativos, quebradas, cimas, patrimonio paleontológico y arqueológico, playas, roqueríos, estuarios, bahías, rutas migratorias, zonas de nidificación y reproducción, y otros ecosistemas y especies protegidas reconocidas por Ley. \n\n4.  Consejo Ecológico Plurinacional\nExistirá asimismo un órgano autónomo denominado Consejo Ecológico Plurinacional, encargado de la representación política de la Tierra y la Naturaleza como sujeto de derechos ante todas las autoridades elegidas y en los órganos colegiados de representación popular, en la forma que lo establezca la Ley. El Consejo Ecológico es un órgano colegiado plurinacional con participación de representantes elegidos de la sociedad civil, del mundo científico y de los pueblos originarios. Su funcionamiento del Consejo será coordinado por una secretaría ejecutiva.\n \nPara el adecuado cumplimiento de su misión, el Consejo Ecológico Plurinacional designará y mandatará vocerías rotativas y revocables, en consulta con las comunidades en la escala territorial que corresponda, para que representen su parecer a nivel local. En dichas vocerías el Consejo podrá y deberá incluir los depositarios socialmente reconocidos del saber ancestral de los pueblos originarios, liderazgos de las comunidades tradicionales, representantes de la actividad científica, y representantes de comunidades en lucha y organizaciones socioambientales. Las vocerías mandatadas por el Consejo Ecológico Plurinacional tendrán derecho a voz y voto en todas las decisiones de los órganos electos colegiados que consideren tienen implicancias ambientales. Contarán además con un mecanismo extraordinario, el derecho a veto de iniciativas, las cuales si vetadas deberán ser retiradas, y necesariamente reformuladas para volver a ser admisibles. \n\n5. Patrimonio natural\nEs patrimonio natural de Chile el conjunto de sus ecosistemas nativos, hábitats de especies nativas o endémicas, biomas, climas típicos, biodiversidad, puntos calientes de biodiversidad, rutas migratorias de especies nativas o endémicas, paisajes culturales, cuerpos de agua y redes hidrográficas, playas, roqueríos, estuarios, bahías, rutas migratorias, zonas de nidificación y reproducción, suelos, formaciones geológicas características, escasas o amenazadas, registro paleontológico, monumentos, especies y organismos, patrimonio genético, bien como otros elementos de valor ambiental reconocidos por Ley.\n\nTodo el patrimonio natural de Chile es parte de la Tierra y sujeto de protección y cuidado, de los cuales son corresponsables el Estado de Chile y las comunidades territoriales en la forma que lo establezca la Ley. \n\nEl Estado mantendrá un catastro integral y actualizado de todo el patrimonio natural del país, incluyendo su estado de conservación, amenazas, categorías de protección, mecanismos de gobernanza y metas de preservación, conservación y regeneración.   \n\nSon Entidades Ecológicas Protegidas todos aquellos elementos del patrimonio natural de Chile, sean estos bióticos o abióticos, estables o dinámicos, que el Estado declare con una categoría o figura específica de protección, y desde ya todos aquellos sobre los cuales el Estado ya haya decretado su protección. \n\n6. Áreas Ecológicas Protegidas\nSon Áreas Ecológicas Protegidas todas aquellas áreas, zonas, territorios, espacios y formaciones propias del patrimonio natural de Chile a las cuales el Estado haya reconocido oficialmente su alto valor, escasez, o vulnerabilidad y manifestado su voluntad de preservar, conservar o regenerar. \n\nLos únicos fines de las Áreas Ecológicas Protegidas son la preservación, conservación y regeneración ambiental y el respeto al patrimonio natural, espiritual y cultural de los pueblos. Para esos fines, las Áreas así declaradas pueden ser total o parcialmente expropiadas, transferidas o tuteladas por el Estado. \n\nLas Áreas Ecológicas Protegidas quedan desde ya bajo tutela, co-gobernzana o gestión directa del Sistema de Biodiversidad y Áreas Protegidas o su equivalente y de las entidades territoriales en las que se localicen. \n\nPara un mejor y más rápido avance de metas socio-ambientales podrán existir además Áreas Ecológicas Protegidas cuya propiedad y gestión sea privada, comunitaria o pública, las cuales contarán para su viabilidad con el debido marco de incentivos y regulaciones legales, quedando igualmente sujetas a supervisión y fiscalización del Estado.\n\nLa conservación ambiental en las Áreas Ecológicas Protegidas incorpora el derecho a usos tradicionales espirituales y actividades económicas de subsistencia, como la cosecha agroecológica, el ecoturismo, la investigación científica, la educación socio-ecológica, en tanto ecológicamente responsables y desarrollados de acuerdo a planes de manejo aprobados y supervisados. Se excluyen explícitamente de dichas áreas las concesiones de explotación y la actividad industrial y sus infraestructuras. \n\nLas Áreas Ecológicas Protegidas incluirán, al menos, las siguientes categorías genéricas: Reservas de Vida Salvaje, Parques Naturales, Áreas Marinas Protegidas, Áreas Marinas de Conservación, Monumentos Naturales, Reservas Naturales, Santuarios de la Naturaleza, Áreas Ecológicas Especiales y Zonas Ecológicas de Conservación.\n\nLas Áreas Ecológicas Protegidas serán reconocidas en todas las políticas, planes y programas, y cualquier actividad, uso, intervención en estas, sea de ente público o privado, deberá contar con los permisos ambientales correspondientes establecidos por la Ley.\n\nEl Estado implementará una Estrategia Plurinacional Integral de Preservación, Conservación y Regeneración de Áreas Protegidas, que establecerá quinquenalmente las prioridades plurinacionales en materia de manejo, gestión, gobernanza, recuperación, transferencia, expropiación y tutela de dichas áreas, salvaguardando los derechos de eventuales personas y comunidades que allí habiten.\n\nEl Estado podrá desafectar un área protegida únicamente si esta hubiese perdido irremediablemente su función, o si su desafectación contribuye a prevenir o mitigar una amenaza mayor a la comunidad. Toda desafectación debe ser compensada con un incremento en la protección de otras áreas.\n\n7. Zona Ecológica de Conservación \nTodo el patrimonio ambiental de Chile reconocido en los registros y catastros del Estado, y actualmente sin una figura de protección efectiva, queda inmediatamente declarado como Zona Ecológica de Conservación. \n\nCualquier intervención a las Zonas Ecológicas de Conservación debe ingresar al Sistema de Evaluación de Impacto Ambiental o su mecanismo correspondiente, y dichas áreas quedarán inmediatamente reconocidas por los instrumentos de planificación territorial bajo esa zonificación y con un uso de suelo cuyas actividades deben necesariamente ser compatibles con la conservación y regeneración del ecosistema. \n\n8. Áreas Ecológicas Especiales\nLas Áreas Ecológicas Especiales podrán tener carácter extraterritorial, y estar localizadas en territorios reclamados por Chile, aguas internacionales y suelo marino internacional, en cualquier punto del polígono formado por sus límites continentales, insulares, oceánicos y antárticos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la participación del centro en grupos de investigación, debates públicos, y talleres con organizaciones y movimientos sociales. El Instituto de Estudios Estratégicos para el Desarrollo Humano es un centro de estudios autónomo con sede en la ciudad de Concepción en la Región del Bio Bio. El Instituto es centro miembro del Consejo Latinoamericano de Ciencias Sociales CLACSO, y su misión es desarrollar pensamiento crítico original y emancipador aplicado a la búsqueda de alternativas al capitalismo, en diálogo con la sociedad civil organizada y los movimientos sociales. Su áreas de trabajo prioritarias son el desarrollo del municipalismo y la autonomía regional, el ecosocialismo y la elaboración de propuestas en materia de transiciones socio-ecológicas, la elaboración de políticas de salud pública, y el análisis de la integración latinoamericana."
    ]
  ]
}