{
  "title": "Principio de Planificación Estratégica y creación de Comité de Panificación Estratégica: una necesidad para el desarrollo económico y social de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44390",
  "supporters": 3,
  "id": 44390,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario reconocer la planificación como un elemento y principio necesario para una gestión eficiente del Estado, que dé certeza y continuidad a las iniciativas públicas y privadas de contenido social, de obras públicas, investigación y desarrollo,  de inversión extranjera y de relaciones internacionales. No es aceptable que cada cambio de Gobierno signifique un cambio en los planes cuya ejecución sea de largo plazo.\nComo ejemplos se pueden citar (i) un proyecto de construcción de un hospital público o privado concesionado; (ii) un proyecto de red de internet gratuita para zonas extremas; (iii) financiamiento y promoción de la imagen de Chile en el exterior para potenciar sus exportaciones; etc."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se reconozca y declare que ciertos proyectos de obras públicas, sociales, de obras públicas, de investigación y desarrollo, y de relaciones internacionales son proyectos de Estado, que no pueden modificados o eliminados por un Gobierno determinado. La administración y seguimiento de estos proyectos debería estar a cargo de un Consejo (como el el del Banco Central) cuyos miembros sean personas calificadas, que duren 10 años en el cargo y cuya preocupación sea velar por la ejecución de los proyectos, exigir su materialización en tiempo y forma, y defender su continuidad frente a los intentos del Gobierno de turno por modificarlos o afectarlos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería reconocer como principio constitucional la planificación estratégica, que se se ejecuta por el Estado y/o el sector privado, o por ambos conjuntamente. Esto con el objetivo de fijar planes, programas y metas de largo plazo que benefician al país y que su ejecución e implementación superan el periodo de un Gobierno determinado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay muchos casos en que el cambio de Gobierno significa el fin de proyectos que objetivamente son beneficiosos para la sociedad chilena, pero que por razones ideológicas o de otro tipo se dejan sin efecto.\nPaíses de Asia y Europa que hoy tienen altos índices de desarrollo económico y humano, operan sobre la base de planificación estratégica de largo plazo y es lo que les ha permitido concretar reformas en educación, reconversión industrial, innovación, tecnología y de marca país, que finalmente benefician a toda la población y generaciones futuras."
    ],
    [
      "Propuesta de articulado",
      "El gobierno y la administración interior del Estado reconocen como principio básico la planificación estratégica, cuya finalidad es dar reconocimiento y continuidad a las iniciativas y proyectos de carácter social, de obras públicas, de investigación y desarrollo, de inversión extranjera y de relaciones internacionales. Existirá un organismo autónomo, con patrimonio propio, de carácter técnico, denominado Comité de Planificación Estratégica, cuya composición, organización, funciones y atribuciones determinará una ley de quórum calificado. Dicho organismo, conforme las facultades que le otorgue la ley, velará por la correcta ejecución, desarrollo e implementación de las iniciativas y proyectos declarados estratégicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado de la Universidad de Chile, con 25 años de experiencia profesional, he asesorado diversos proyectos de inversionistas, chilenos y extranjeros, en distintas áreas de nuestra economía y cultura."
    ]
  ]
}