{
  "title": "DEFENSA NACIONAL DEFINIDA COMO DEFENSA TERRITORIAL Y AMBIENTAL DE NUESTRO PAIS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44406",
  "supporters": 37,
  "id": 44406,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reinterpretación del concepto de Defensa Nacional. \nDefender nuestro territorio, se interpreta usualmente como un estado de alerta nacional para proteger nuestras fronteras de enemigos imaginarios y eventualmente reales , concretamente nuestros vecinos limítrofes. Con este argumento se destinan grandes recursos a la logística de las ramas de las fuerzas armadas ( ejercito, armada y aviación). Estas ramas deben ejercitarse permanentemente en operaciones logísticas similares a un estado de guerra. Estas guerras cada vez son más infrecuentes. Sin embargo, nuestro territorio se ve cada vez más agredido por el cambio climático, incendios ,desastres naturales y provocados por el hombre. Para este fin tenemos al Cuerpo de Bomberos y Brigadas Forestales, quienes realizan una gran labor con escasos recursos estatales y beneficencia publica."
    ],
    [
      "Situación Ideal:",
      "Si el concepto de defensa nacional se amplia al cuidado de nuestro medio ambiente y territorio, el Cuerpo de Bomberos podría incorporarse a la Defensa Nacional, profesionalizarse e integrar e incluso dirigir la defensa y protección frente a tales desastres. De este modo Bomberos podría convocar por ejemplo a pilotos de la Fuerza Aérea para enfrentar incendios forestales, empleando horas de vuelo que constituyen ejemplos concretos de entrenamiento.\nDel mismo modo, una buena parte del presupuesto nacional de defensa podría considerar eficientes  helicópteros y aviones de combate contra incendios . La Armada podría realizar operaciones de limpieza de derrames o extracción de residuos plásticos de nuestros mares, con embarcaciones apropiadas, además de la fiscalización de nuestras aguas para proteger nuestros recursos naturales.\nEl presupuesto de defensa  debiese redefinir sus prioridades al momento de adquirir equipos como por ejemplo costosos aviones caza que muchas veces no se encuentran operativos por falta de mantención u obsolescencia programada. De este modo ONEMI y Bomberos contarían con la colaboración de todos los recursos disponibles."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería redefinir el termino defensa nacional ampliándolo a la protección del medio ambiente. Además incorporar al cuerpo de Bomberos profesionalizándolo y dándole un rol importante en coordinación con otros organismos estatales como ONEMI y Fuerzas Armadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es un país que debe optimizar sus recursos presupuestarios y cuidar su medio ambiente. No podemos entrenar y mantener equipos humanos y recursos materiales para situaciones de guerra hipotéticas. Esos recursos físicos y humanos deben ser polivalentes y al servicio de la comunidad y la civilidad. Además creo que ayudaría a reestablecer confianzas y curar heridas históricas entre el mundo civil y militar."
    ],
    [
      "Propuesta de articulado",
      "La Defensa de la Nación debe interpretarse como el cuidado y protección de nuestra soberanía, de la integridad Territorial y Ambiental de nuestro pais."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Rafael Moreno, arquitecto, 60 años, casado 2 hijos,  excursionista. Quiero que se defienda nuestro medioambiente de desastres producto de la intervención humana o el cambio climático. No quiero volver a escuchar a un presidente decir que arrendó 3 helicopteros y un avión para combatir un incendio forestal, mientras las fuerzas armadas reciben cuantiosos recursos producto de la ley reservada del cobre. Esos recursos también deben destinarse al cuidado del medio ambiente y de todos."
    ]
  ]
}