{
  "title": "Educación Gratuita En Su Totalidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44422",
  "supporters": 390,
  "id": 44422,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación en Chile es un negoción. Esta situación debe ser rechazada por la mayoría de los convencionales y el pueblo. Es inaceptable que en este país los sectores mas vulnerables y familias con sueldos miserables, no puedan enviar a sus hijos a buenos colegios, institutos o universidades, pues la lógica de Mercado prima ante todo, dejando fuera a un gran sector de niños y jóvenes de los beneficios que es obtener una educación publica digna y que les permita desenvolverse como personas integras en una sociedad, la cual estos últimos deberán cambiar por el bien de la humanidad, la justicia social y ecológica."
    ],
    [
      "Situación Ideal:",
      "Ante una Educación que se sustenta en lógicas de Mercado, solo se puede hacer frente a esta realidad con Educación Gratuita en todos los ámbitos, básica, secundaria y profesional técnica y universitaria, en la cual los educandos deben tener acceso a la mayor cantidad de posibilidades, que les permitan desarrollar un pensamiento critico, creativo, constructivo, reflexivo, analítico, ecológico, humanitario, equitativo y solidario. Para esto es necesario y fundamental realizar cambios profundos a los pilares que sustenta la educación, en tanto formas y contenidos (planes y programas de estudio). En definitiva una educación liberadora, que supere la idea vertical educador-educando, acercando a ambos a la acción, pensamiento, dialogo y de este modo desechar la lógica de la coacción tan propia de un modo de producción capitalista y patriarcal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería establecer Educación gratuita para todos sin distinción de clases sociales, (fuera la lógica de mercado). Con Planes y programas de estudios inclusivos y que expresen la realidad e historia de la región, sobre una base material que contemple una enseñanza liberadora, con relaciones nuevas en el área educativa, que permitan ir desarrollando individuos para una sociedad sostenida sobre una estructura innovadora, que genere organizaciones educacionales en pos de una sociedad que contemple la justicia, la equidad, la solidaridad y el cuidado del planeta, sus ecosistemas y recursos naturales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por décadas los planes y programas de estudio han sido diseñados por un grupo electo, que determina que, cuando, como y donde deben estudiar los educandos, sin contar con una participación real y democrática del profesorado chileno. Esto ha llevado a un desequilibrio entre la educación pública y privada,  con el  resultado discriminatorio de los sectores mas vulnerables de la sociedad. Es desde esta realidad ineludible, que se sustenta y se fortalece la necesidad de acabar con este modo elitista de la enseñanza chilena, para dar paso a una educación integradora, equitativa y liberadora, que solo se puede alcanzar  potenciando  una Educación publica gratuita, con programas y planes de estudios que se comprometan con la real libertad del individuos, fomentando y desarrollando la conciencia social, ecológica y de comunidad."
    ],
    [
      "Propuesta de articulado",
      "Art: La educación es un derecho para todos, gratuita en su totalidad, básica, media y profesional. Con planes y programas de estudio acordes con la realidad del país y la región, que  permitan así un desarrollo  en el ámbito humanista, científico y tecnológico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes presentamos esta iniciativa de Educación Gratis en su totalidad, somos profesionales de la educación y la Comunicación. \nSalome Villagrán Suazo, profesora de Educación general Básica, Master en educación, curriculum y evaluación y Jaime David Santiago Farías Delva, Licenciado grado académico en Comunicación Social, y pos grado en Musicoterapia U.Chile. \nAmbos profesionales hemos sabido reconocer, que los cambios en cualquier área dentro de esta nueva constitución, requerirán de parte de los constituyente, el aceptar que dentro de un modelo o modo de producción capitalista como el chileno no podrán llevarse a efecto, salvo si se trabaja por la transformación profunda de las materias a abordar y que beneficien al conjunto de la sociedad mas vulnerable al sistema de lógicas de mercado, el cual debería desaparecer, sobre todo en la materia que abordamos: Educación gratuita básica, media y profesional, con planes y programas que reflejen las reales necesidades del país y la región."
    ]
  ]
}