{
  "title": "REGION DE MALLECO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44438",
  "supporters": 66,
  "id": 44438,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Malleco Región\nLas regiones en forma particular le otorgan la división territorial al país, esta división político administrativa dada hace muchas décadas poseía una mirada con una perspectiva estratégica que daba cuenta de los intereses, económicos y políticos de esa época, sin embargo las condiciones estructurales en materias de comunicaciones, trasporte y desarrollo económico y demográfico demandan soluciones diferentes, hasta ahora la provincia de Malleco pertenece a la región de la Araucanía, que de paso es la región mas pobre de Chile y como consecuencia de ello Malleco la provincia mas postergada. Lo anterior resulta incongruente con la calidad de tierras, ubicación geográfica y conectividad existente, salvo porque no ha existido un modelo especial de desarrollo para un territorio especial."
    ],
    [
      "Situación Ideal:",
      "Crear la Región de Malleco: Esta provincia de Malleco al constituirse como Región demandará la existencia de una Estrategia Regional de Desarrollo diseñada para esta región en particular, considerando todas las pertinencias, cultural, social y económica entre otras, congruentemente con lo anterior posibilitará un nuevo modelo de desarrollo que dará cuenta de las vocaciones del territorio y posibilitará explorar nuevos aspectos no considerados hasta ahora en el actual modelo de desarrollo de la Araucanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear como piloto la Región de Malleco, por tratarse del territorio con la mayor diversidad y gravedad de conflictos en el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento radica en la dicotomía existente entre la ubicación del territorio y el grado de desarrollo que posee. En la ubicación privilegiada, los recursos naturales existentes y los niveles de pobreza. En la conectividad existente y el grado de abandono y finalmente en los niveles de presencia policial (zona militarizada) y los niveles de violencia. Este territorio especial requiere un trato especial."
    ],
    [
      "Propuesta de articulado",
      "La iniciativa de crear regiones podrá ser de carácter popular para lo cual, se deberán presentar junto a la solicitud de creación de región a lo menos 30.000 firmas de apoyo las cueles podrán presentarse en original o por vía digital. Luego de corroborarse la veracidad de las firmas los alcaldes de las comunas de la provincia o del territorio comprendido en la propuesta deberán someter a un plebiscito comunal la consulta de aprobación o rechazo de la creación de la nueva región, cuyo proceso de votación estará bajo la dirección del Servicio Electoral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alex Castillo Salamanca, soy Ing.(E) en Administración (Universidad del Bio Bio) , con Diplomados en Desarrollo económico Local y Emprendimiento Social (UC de Temúco), Gestión Municipal para el Desarrollo Humano Territorial (UFRO), en Política Indígena, Interculturalidad y Autonomía (UC de Temuco), en Gestión Municipal (UFRO) y un Máster en MKT y Gestión Comercial (ESEM-Madrid).\nConocedor del proceso que se llevará en Ñuble en torno a la creación de la región y a como ha impactado en la comunidad ñublensina el valor de identidad que les ha aportado la creación de esa región y del mismo modo visualizar como la falta de iniciativas especiales para ese territorio como contrapartida han generado frustración y residiendo por casi 20 años en territorio mapuche provincia de Arauco y provincia de Malleco, he logrado constatar que sus realidades en términos de identidad territorial son similares y si se logra crear una nueva región con una planificación propia apropiada e integradora se hará posible establecer un nuevo standar para el desarrollo."
    ]
  ]
}