{
  "title": "Establece régimen Presidencial de Gobierno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44442",
  "supporters": 97,
  "id": 44442,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debido a la enorme discusión que se ha generado sobre el régimen de gobierno que debería consagrar la nueva Constitución, considero que es necesario tener en cuenta que los sistemas de gobierno no son unos mejores que otros en abstracto, (parlamentarismo, semipresidencial o presidencial), sino que tendrán éxito o no, según se acomoden y reflejen la cultura política, la historia institucional y la idiosincrasia del población del país donde se quiere implementar.\n\nEn tal sentido, propuestas de sistemas parlamentarios invocando experiencias de países europeos o semipresidencial al estilo francés resultan del todo impertinentes y en el largo plazo, perjudiciales para nuestra convivencia democrática. \n\nPor lo anterior, para determinar la mejor forma de gobierno para nuestro país, debemos mirar nuestra historia. Chile tiene una extensa experiencia de régimen presidencial, el cual ha demostrado constituir una verdadera tradición política en nuestro pais y parte fundamental de la cultura política de los chilenos, por lo que es necesario que el nuevo texto constitucional consagre un sistema presidencial de gobierno."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el nuevo texto constitucional consagre expresamente un sistema presidencial de gobierno."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que estableciera claramente las atribuciones del Presidente de la República, especialmente en materia de nombramientos ministeriales y gestión financiera del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El régimen presidencial es el que a lo largo de toda nuestra historia constitucional ha demostrado ser el sistema de gobierno más eficaz en la gestión de los asuntos públicos y más validado por la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "Articulo xx \n\"El gobierno y la administración del Estado corresponden al Presidente de la República, quien es el Jefe del Estado y de Gobierno.\n\nSu autoridad se extiende a todo cuanto tiene por objeto la conservación del orden público en el interior y la seguridad externa de la Republica, de acuerdo con la Constitución y las leyes.\n\nSerá obligación esencial del Presidente de la República el cumplir y hacer cumplir la Constitución y las leyes de la República.\n\nSerán atribuciones exclusivas del Presidente de la República, el nombramiento de los Ministros de Estado y subsecretarios, y, además, la dirección de toda la gestión financiera del Estado\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gonzalo Arenas Hödar\nAbogado, historiador y profesor universitario."
    ]
  ]
}