{
  "title": "Chile país Solidario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44502",
  "supporters": 19,
  "id": 44502,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución tiene un diseño tal que es posible la conformación de emprendimientos con prácticamente todo lo posible, incluyendo derechos de la ciudadanía como acceso a lugares públicos; mas de mayor preocupación: acceso a salud, educación, previsión social y agua. Ello en el articulado actual se traduce en el \"Estado subsidiario\".\n\nEse modelo de país ha favorecido la concentración económica, la privatización de monopolios naturales (luz, agua), el sobre-aprovechamiento de recursos naturales para maximizar sus utilidades, entre otros. Además, ha permitido que las riquezas puedan ser aprovechadas por \"capitales extranjeros\", la que crece en la explotación de recursos del país mas es acumulada y aprovechada fuera. Dejando \"externalidades negativas\".\n\nTodo ello se traduce en una creciente desigualdad: la concentración de la riqueza inevitablemente ha generado expansión de la pobreza, en términos relativos.\n\nFinalmente el modelo ha llevado a que los ciudadanos seamos \"individuos\" que hemos de velar cada uno por sí mismo. \"Invertir\" para educarnos, capitalización individual, acceso a salud según los medios disponibles. Como sociedad se ha cedido la prioridad a lo económico, olvidando que la economía es una ciencia social."
    ],
    [
      "Situación Ideal:",
      "Idealmente el país debiera considerar el \"bien común\" por sobre el individual. Ello impediría que se haga negocios nefastos (como en salud, previsión o el agua); y de haberlos, que tengan una regulación tal que no apunte al detrimento de la población. En cambio, se favorecería una tendencia a equiparar las condiciones de vida de los habitantes, independiente de sus posibilidades.\n\nIdealmente, el conjunto de la sociedad es el que ha de perdurar en el territorio, ello se traduciría en apoyo mutuo de carácter institucional. La organización de la República ha de apuntar a ese fin, por ejemplo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por un lado, la Nueva Constitución, en consecuencia, debiese considerar como principio rector \"Chile es una República solidaria\", lo que significa que el bien común es prioritario. Todo el articulado posterior debiese estar sometido a este principio.\n\nPor otro, la soberanía del país reside en su pueblo. Eso ha de explicitarse."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La individualización de los derechos fundamentales es un resultado del actual modelo de sociedad, donde la solidaridad no aparece sino en momentos de necesidad extrema, de persona a persona (no es algo institucional). Esta solidaridad no ayuda a disminuir el endeudamiento, que se ha mantenido en más del 50% de la población por décadas, llegando incluso a endeudarse para alimentación.\nLas autoridades/instituciones se preocupan de la \"economía\" como un ente en sí mismo, donde las cifras importan más que el conjunto de las personas. Como ejemplo: cambios legislativos propuestos a favor \"del conjunto\" han sido declarados inconstitucionales, pues la posibilidad de lucrar es más importante en la actual carta magna que el bien común.\n\nYa el 2004 Chile estaba catalogada la décima economía con peor distribución del ingreso a nivel planetario (Análisis de Políticas Públicas, No 29. Ago. 2004), situación que llevó a la consigna \"no más lucro\", que junto con \"dignidad\" están entre las más clamadas en las revueltas populares callejeras. \n\nEs necesario, entonces, por un lado: que el conjunto de la población tengamos la potestad de decidir sobre lo que nos afecta: \"la soberanía recae en nosotros\"; y por otro lado, que el bien común esté resguardado constitucionalmente: \"Chile se considera una República solidaria\"."
    ],
    [
      "Propuesta de articulado",
      "Art. Chile es una República solidaria, donde el bien común es un principio rector, inalienable.\n\nArt. La soberanía de la República de Chile radica en sus habitantes, cuya voluntad es el fundamento de organización política que se expresa en la organización de la República y el sistema de democracia, que como tal ha de estar sometido a esta Voluntad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alejandro Sánchez es penquista, ha vivido también Copiapó y reside en Santiago. Es profesor universitario, doctor en ciencias, andinista, escritor y vecino que ha participado activamente de las asambleas territoriales, conocido las visiones de los vecinos y los anhelos comunes."
    ]
  ]
}