{
  "title": "ESTADO REGIONAL PARA CHILE - PROPUESTA DE MACRORREGIONES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44522",
  "supporters": 85,
  "id": 44522,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "No se puede alcanzar un desarrollo armonioso con diferencias odiosas. Todos somos personas igualmente dignas, independiente de donde nacemos y vivamos. Cada ciudadano merece la oportunidad de desarrollarse como persona, en familia y comunidad, cualquiera sea la región, provincia y comuna donde viva. ESTADO REGIONAL es una invitación a que todos los chilenos se sientan convocados a un nuevo modelo de desarrollo que reconozca el aporte y las necesidades de todas las regiones de nuestro país.\nEstamos convencidos que la economía social de mercado operará de forma más justa si es que el Estado ejerce el rol de velar por un país más equilibrado. De esta manera, el crecimiento llegará a todos los rincones del país y más importante que eso, llegará a las personas de las distintas regiones a lo largo de Chile, quienes han acumulado desafecto o derechamente rabia a través del tiempo. En resumen, no se puede naturalizar la existencia de ciudadanos de 1era y 2da categoría. Queremos que los chilenos sean más felices.\nPara alcanzar ese objetivo, es necesario cambiar la forma en que se organiza el Estado – desde el punto de vista social, político y administrativo – por una que conjugue en armonía el sentido de unidad, descentralización y autonomía.\nHoy, con 16 regiones, el Estado nos ha vendido una ilusión respecto al bienestar socioeconómico y progreso que teóricamente se genera como consecuencia de crear nuevas regiones mediante la división territorial. Es cierto, la inversión pública crecerá, lo que no significa necesariamente una mejora en la calidad de vida de los habitantes de región, y es que el concepto de autonomía no se ha abordado seriamente y eso desemboca a no tomarle el peso a las necesidades territoriales.\nEn resumen, a mayor número de regiones, y burócratas por supuesto, menos poder para éstas respecto a Santiago, que pese al tráfico y la congestión lidera sin contrapeso diversos rankings como urbe para trabajar, estudiar, hacer negocios, divertirse y visitar."
    ],
    [
      "Situación Ideal:",
      "Las inversiones públicas se fundamentan más fácilmente, desde el punto de vista económico-social, al intentar satisfacer las necesidades de una gran cantidad de personas que se concentran en un territorio. A su vez, atraído por una enorme y creciente demanda por productos y servicios, el sector privado levanta sus instalaciones y realiza sus operaciones en el mismo. Toda esta oferta pública y privada se transforma en un imán irresistible para muchas personas que, como consecuencia de este mismo fenómeno, no encuentran en sus regiones lo que les ofrece la gran capital, quedando absolutamente postergadas y viendo a través de distintos medios de difusión cómo se amplía la red de metro en Santiago.\nSin ir en desmedro de lo anterior, cuando hablamos de regionalizar, esto será posible de conseguir si antes desconcentramos el poder político y económico (descentralización) y, previo a esto último, desconcentramos las capacidades y suministros a lo largo y ancho del país, de manera tal de hacer atractivas a las regiones y contar con una base para articular clusters productivos o macrozonas, que no es otra cosa más que aprovechar las ventajas comparativas y competitivas, donde las regiones que lo constituyen comparten códigos sociales y culturales y autoridades con legitimidad, atribuciones y recursos importantes que desembocan de incentivos tributarios y administrativos para la inversión.\nDe esta manera se puede hacer contrapeso a la capital, ayudándola en su actual grito de asfixia como consecuencia de la concentración del poder en sus distintas facetas.\nSe trata de orquestar trabajo colaborativo en este marco que, una vez se consolide, para un futuro debe fomentar la descentralización intrarregional y, por tanto, contar con un Estado solidario, responsable, sustentable y que guíe el desarrollo en sus distintas aristas, preocupándose de todos sus ciudadanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Modificar el actual Artículo 3 por: El Estado de Chile es unitario descentralizado, de tipo regional. La administración del Estado será funcional y territorialmente descentralizada, desconcentrada en su caso, de conformidad a la ley. Los órganos del Estado promoverán el fortalecimiento de la regionalización del país y el desarrollo equitativo y solidario dentro y entre macrorregiones o clusters de regiones con facultades para esos efectos, unidas por factores económicos, geopolíticos, sociales y culturales.\nPensamos que es factible reorganizar la arquitectura institucional de los territorios en, hasta, 6-7 macrorregiones, por medio de criterios geográficos, demográficos, sociales, económicos y espaciales en pos de consolidar pautas que pavimenten agrupar las actuales regiones del país, con miras a converger a la caracterización y agrupación de éstas y se vea optimizado, con legitimidad, el diseño de políticas públicas que impacten positivamente a la sociedad chilena en su conjunto, con empatía (adaptándose a las necesidades territoriales) y perspectiva futura. Se trata de una nueva gobernanza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estado Regional es un nuevo modelo de desarrollo y un vehículo instrumental para encaminar la desconcentración, descentralización y regionalización que desde hace mucho tiempo está pidiendo la ciudadanía y se constató en las manifestaciones de Aysén, Punta Arenas, Calama, Tocopilla y Chiloé, por ejemplo, donde no se hizo una correcta lectura de dichos acontecimientos, visibilizados por la sociedad civil.\nLo que se clama evidencia la falta de una estrategia de desarrollo regional, y aquí hay una disyuntiva, o se hace top-down o bottom-up. En ese sentido, Estado Regional consiste en mirar el país desde las regiones y cambiar el paradigma respecto a la forma en que nos organizamos y nos desarrollamos.\nEl desafío consiste en transitar de forma responsable en la creación de capacidades institucionales, administrativas y humanas en las distintas regiones y comunas, de manera tal que puedan hacerse cargo de sus nuevas obligaciones, amparadas mediante la elección democrática de las autoridades que deben contar con + facultades y recursos y luego, una vez que esté funcionando el engranaje a lo largo de Chile, pensemos en constituir macrorregiones que permitan potenciar las ventajas comparativas y competitivas de c/u, re-configuradas a partir de determinadas condiciones intra e interregionales y pautas de sostenibilidad y gobernabilidad territorial, capital endógeno y recursos de conectividad. Las unidades territoriales con mayor musculatura, dentro de c/macrorregión, forzarán el desarrollo de las menos favorecidas porque estas últimas serán fundamentales en áreas para complementar y afianzar una estrategia de crecimiento sostenible del conjunto de las partes.\nEl presente proyecto defiende la postura de instaurar un modelo regional en términos de división territorial acorde a nuestra historia, cultura, fortalezas y oportunidades, lo que no se condice con emular la fórmula de Estados autonómicos necesariamente.\nParte del trabajo se plasma en https://estadoregional.com"
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es unitario descentralizado, de tipo regional. La administración del Estado será funcional y territorialmente descentralizada, desconcentrada en su caso, de conformidad a la ley. Los órganos del Estado promoverán el fortalecimiento de la regionalización del país y el desarrollo equitativo y solidario dentro y entre macrorregiones o clusters de regiones con facultades para esos efectos, unidas por factores económicos, geopolíticos, sociales y culturales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestros orígenes se remontan al año 2013, apalancándonos en los planteamientos de una candidatura independiente que compitió fuera de pacto en las Elecciones parlamentarias por el cuarto distrito de ese entonces.\nLuego de los resultados, conformamos una organización.\nESTADO REGIONAL es un movimiento ciudadano y una invitación a que todos los chilenos se sientan convocados a un nuevo modelo de desarrollo, uno integral, que reconozca el aporte y las necesidades de todas las regiones de nuestro país.\nSe trata no solamente de una oportunidad política, sino que de un medio para que la ciudadanía se organice y manifieste de forma inclusiva y colaborativa en torno a este concepto de subtipo de Estado Unitario, a la chilena, en el que exista un alto grado de descentralización para nuestro país, en concordancia con nuestra historia y cultura.\nComo colectivo, inspiramos, ideamos y conectamos propuestas de desarrollo local desde, con y entre las comunidades, en base a sus demandas.\nBuscamos ser un referente en este ámbito para que la ciudadanía se sienta escuchada, una vitrina y apoyo en los planteamientos de los convencionales constituyentes y candidatos a cargos de elección popular comprometidos con esta causa, un espacio de reflexión y soporte para la articulación de políticas públicas responsables en esta materia y un interlocutor frente al Ejecutivo, Parlamentarios, Gobernadores Regionales y Alcaldes.\nOfrecemos insumos para Municipios, GORES y Gobierno Central y tenemos las siguientes líneas de trabajo que nos han permitido levantar feedback e insights claves en este ámbito: estudios de opinión, investigación, orquestación público-privada, gestión de mesas regionales, difusión y proyectos.\nAl final del día, somos un medio para que los partidos políticos se conecten con la realidad de los territorios de forma efectiva.\nHoy en día estamos trabajando para renovar ideológicamente un sector político que se haga cargo de los anhelos de los territorios de nuestro querid"
    ]
  ]
}