{
  "title": "\"Un pueblo sin memoria, es un pueblo sin futuro obligado a repetir su historia\" (NO + negacionismo) ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44526",
  "supporters": 35,
  "id": 44526,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a plantear hace énfasis en el \"negacionismo histórico\", para contextualizar, este consiste en la manipulación de hechos históricos con finalidad político, es el estudio y reinterpretación de la historia, sobre la base de la reexaminación crítica del conocimiento disponible sobre un evento histórico. Esta visión académica de analizar la historia es utilizada por algunos para distorsionar registros histórico con fines políticos, buscando que ciertos hechos parezcan más favorables o perjudiciales de lo que realmente fueron. En el caso de que esta mistificación tenga por objetivo el negar un crimen histórico pasa a ser denominada como \"negacionismo\". El negacionismo apela al intelecto, usando varias técnicas ilegítimas para proponer un punto de vista. Técnicas como presentar documentos falsos, inventar razones para desconfiar de documentos genuinos, atribuir sus propias conclusiones a libros y otras fuentes que digan lo contrario, manipular estadísticas para apoyar sus puntos de vista, traducir mal deliberadamente textos en otros idiomas, etc. El negacionismo se fundamenta en hechos maquillados y/o en la omisión deliberada de elementos de cargo. Se estima que sus tesis son producto de extremistas y falsificadores, con el fin de mostrar determinado hecho criminal como socialmente aceptable en su contexto.\n\nComo ejemplos del negacionismo tenemos la negación de un genocidio como el Holocausto, el genocidio armenio, genocidio de Ruanda,  encubrir o minimizar sucesos como las muertes por el gran salto adelante en China,​ el genocidio camboyano, las violaciones a los DDHH en las dictaduras militares de Latinoamérica, etc.\n\nEn el caso de Chile, el negacionismo histórico se aplica en diversos hechos de nuestra historia como las atrocidades y el genocidio contra los pueblos originarios, la negación de la existencia de víctimas de violaciones a los DDHH ocurridas durante el estallido social de octubre de 2019, y principalmente la negación de los crímenes com"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un Chile en donde el negacionismo histórico no tenga cabida (o al menos, en su menor medida posible), en donde nunca más se nieguen las violaciones a los DDHH durante la dictadura militar de Pinochet y el estallido social de 2019, los crímenes cometidos hacia nuestros pueblos originarios, las diversas matanzas que han ocurrido contra la clase trabajadora, etc. Pues, esto no se trata de un tema político, es algo mucho más grande que eso, es un tema ético, moral, valórico, democrático, de memoria e historia y, por sobre todo, un tema de humanidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tal como se da en países como Alemania, Francia, Suiza, Austria, Bélgica, España, República Checa, Israel, Liechtenstein, Letonia, etc. Países que tienen leyes que sancionan el negacionismo ya sea con multas y/o penas de cárcel, dichas sanciones deberían aplicarse en Chile y, en paralelo, reforzar la educación de la rama de historia y educación cívica para que las próximas generaciones comprendan y reflexionen la historia de nuestro país y cómo el negacionismo es una amenaza para la democracia y la paz pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El negacionismo histórico tipifica el delito de incitación a la violencia e incitación al odio, que puedan alterar la paz pública en la ciudadanía, el negacionismo no hace más que dividir y polarizar a nuestra sociedad. Algunos podrán argumentar que esta medida está en contra de la \"libertad de expresión\", pero sin embargo, cabe destacar que la dignidad de las víctimas y sus familiares (afectados por los sucesos históricos que se están negando) es mucho más importante, pues, las bases de la democracia excluyen opiniones negacionistas. La libertad de expresión no es un derecho humano absoluto, sino que admite limitaciones y restricciones. El derecho a la honra y dignidad de las personas (artículo 12 de la Declaración Universal de los DDHH) prima por sobre la libertad de expresión. Y la Convención Americana de Derechos Humanos así lo ratifica, al establecer en su artículo 13 n°5, la prohibición de toda apología del odio nacional, racial o religioso que constituyan incitaciones a la violencia. Además, cabe destacar que hay una verdad histórica: pruebas, documentos, testigos, juicios y declaraciones oficiales que establecen la verdad de estos crímenes (ejemplo: el informe Rettig, la Comisión Valech y diversos tipos de documentos históricos) y que, por ende, no son ninguna mentira que hayan sucedido estos hechos."
    ],
    [
      "Propuesta de articulado",
      "El negacionismo histórico es un incitador del odio, la violencia y la división, una falta de respeto para las víctimas y familiares, y una amenaza para la paz y la democracia, por lo cual este debe ser sancionado para no volver a atentar contra la memoria de la ciudadanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Todo comenzó cuando en una clase de historia, nuestro profesor (que, coincidentemente con este tema y que también fue una motivación, había sido victima de violaciones a los DDHH durante la dictadura militar y que su nombre está en la lista de la comisión Valech) nos enseñaba respecto al negacionismo histórico y nos ejemplificó con el caso del historiador David Irving, un férreo defensor del negacionismo del Holocausto judío llevado a cabo por los nazis. Ese ejemplo me hizo dar cuenta de que el negacionismo no solo era algo propio de Chile, sino que era algo global, por ende, me motiva proponer esta iniciativa a Chile y a su CC ya que los ojos del mundo están puestos en nosotros y, por esto, es que hay que combatir al negacionismo de nuestra historia nacional.\nAdemás de esto, también he conversado con familiares (abuel@s, tí@s y padres  principalmente) y amig@s los cuales me dan sus relatos y experiencias de sucesos que vivieron, como la dictadura militar de Pinochet o el estallido social en donde me narran las atrocidades que presenciaron. En paralelo a esto, para corroborar todas estas anécdotas, he recorrido museos, he leído libros y he visto documentales y reportajes en donde se narran hechos similares e incluso peores respecto a violaciones a los DDHH, torturas, detenidos desaparecidos, asesinatos, etc. En base a todo esto, me genera indignación e impotencia ver como hay mucha gente (en su mayoría nublada por su postura política y/o ideológica) que niega estos hechos (siendo que estos están comprobados y corroborados con cientos de pruebas de todo tipo) lo que genera incitación al odio y que lo considero hasta un insulto a la memoria, a la historia pero, por sobre todo, a las víctimas y familiares de estos sucesos que están siendo negados. Es por ello que propongo esta propuesta, por todas esas víctimas y familiares al igual que por mi rama académica y laboral que es la historia."
    ]
  ]
}