{
  "title": "Escuela y Escalafón Único por rama de las Fuerzas Armadas y de Orden",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44562",
  "supporters": 15,
  "id": 44562,
  "category": "derechos",
  "topic": "Admisión a las funciones y empleos públicos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Fuerzas Armadas y de Orden se organizan en ramas y cada una cuenta con escalafón de Oficiales y Suboficiales. El acceso a las respectivas escuelas ha sido históricamente segregado social y económicamente. Cualquier ciudadano chileno no goza de igualdad de oportunidades para, de acuerdo a su mérito, alcanzar posiciones de responsabilidad en las Fuerzas Armadas y de Orden."
    ],
    [
      "Situación Ideal:",
      "Que cada rama de las Fuerzas Armadas y de Orden reciban a su personal (exceptuando apoyo profecional/administrativo) a través de una única escuela (por rama de FFAAyO). Todo egresado de una Escuela de entrada a una Fuerza Armada o de Orden podrá avanzar en el escalafón, de acuerdo a su mérito, en igualdad de condiciones respecto a sus pares."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Declarar que la incorporación a las Fuerzas Armadas y de Orden sólo podrá hacerse a través de sus propias Escuelas, con excepción de los escalafones profesionales y de empleados civiles que determine la ley. Estas Escuelas deberán corresponder a una única por rama de las FFAAyO, no pudiendo discriminar condiciones ni régimen diferenciado entre sus estudiantes. Estas Escuelas deben ser gratuitas, estar abiertas a recibir a todo postulante que cumpla con las condiciones académicas y físicas para ser elegibles, sujeto a vacantes previamente conocidas y a través de mecanismos de selección también conocidos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No se justifica la segregación de escuelas y escalafón en las Fuerzas Armadas y de Orden, que sólo tiende a reproducir las segregación social del país, y condicionando así que los altos mandos sean de acceso solamente de estratos sociales de mayores ingresos. Esta modalidad inhibe el ingreso de personas que no tienen recursos y contactos para acceder a la Escuela de Oficiales, medrando además la postulación a la Escuela de Suboficiales. Tampoco asegura que las personas con mayores capacidades accedan a los altos mandos. \n\nTodo lo anterior se mitiga en la medida que existe un único sistema de ingreso, formación y escalafón."
    ],
    [
      "Propuesta de articulado",
      "La incorporación a las Fuerzas Armadas y de Orden sólo podrá hacerse a través de sus propias Escuelas, con excepción de los escalafones profesionales y de empleados civiles que determine la ley. Estas Escuelas deberán corresponder a una única por rama de las FFAAyO, no pudiendo discriminar condiciones ni régimen diferenciado entre sus estudiantes. Estas Escuelas deben ser gratuitas, estar abiertas a recibir a todo postulante que cumpla con condiciones académicas y físicas previamente declaradas, sujeto a vacantes previamente conocidas y a través de mecanismos de selección también conocidos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo soy un ciudadano preocupado por sentir que, en la situación actual, las Fuerzas Armadas y de Orden están organizadas en forma tal de garantizar que su control quede acotado a segmentos particulares de la sociedad. Entiendo que esto es reflejo de una tradición que trasciende nuestras fronteras, pero creo que no se ajusta a las necesidades particulares de un país que sufre de alta desigualdad social y con historia de intervención militar en contextos políticos. No habiendo encontrado una iniciativa similar, me tomé la libertad de proponerlo. Creo que tiene el efecto de promover a la diversidad social en las Fuerzas Armadas y de Orden."
    ]
  ]
}