{
  "title": "Pago Licencia Medica Integra desde el día 1 trabajador sector privado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44606",
  "supporters": 150,
  "id": 44606,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que todos los trabajadores, sean del sector publico o privado tengan derecho al pago de las licencias medicas integras, desde el día 1, ya que actualmente los que trabajamos en el mundo privado la licencia medica la comienzan a pagar desde el día 4 (pagan 1 día, licencia de 7 días te pagan 3 días) y recién las licencias desde el día 11 te pagan los días completos. Muchas veces nos resfriamos o tenemos una gastritis que no amerita mas allá de 7 días de licencia medica, pero no la tomamos dado que nos descuentan días y preferimos seguir asistiendo a trabajar o tomamos días de nuestras vacaciones para la recuperación. Eso no corresponde, creo que es parte de tener una salud digna el tener el derecho de resfriarse y poder cumplir con el plazo de recuperación que corresponde y que este sea pagado integro."
    ],
    [
      "Situación Ideal:",
      "Es que el sistema de salud que sea Fonasa o Isapre pague lo correspondiente a la licencia medica desde el dia 1."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de salud digna, la cual se respete el periodo de recuperación correspondiente a cada enfermedad o diagnostico independiente del periodo de licencia medica, pagando desde el día 1."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud debe ser digna, el resfriarse o enfermarse debe conllevar una recuperación optima, la cual actualmente a los que trabajamos en el sector privado no tenemos derecho a que nos den licencia inferior a los 11 días ya que no se compensa el pago por el periodo total, sino que quedan días de no pago."
    ],
    [
      "Propuesta de articulado",
      "Parte de tener una salud digna implica poder cumplir con el periodo de reposo correspondiente según cada diagnostico o enfermedad y que éste sea remunerado integro desde el día 1, independiente del sector que corresponda el trabajados si su empleador es del sector publico o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Angie Moya Sierra, trabajadora del sector privado hace 15 años, actualmente supervisora de un call center, Relacionadora Publica de profesión y con experiencia de trabajar con muchas personas, con distintas vivencias y a veces estas pequeñas cosas no se visualizan y nos debemos quedar callados. Pero estimo que estas pequeñas cosas hacen la diferencia para tener una mejor calidad de vida y sobre todo de salud."
    ]
  ]
}