{
  "title": "Preservación de los espacios naturales de uso público y cuidado del medio ambiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44602",
  "supporters": 81,
  "id": 44602,
  "category": "medio_ambiente",
  "topic": "Derecho a espacios naturales libres de basura y contaminación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La suciedad de los espacios naturales de libre acceso se ha incrementado a tal manera, que estos sectores están en riesgo de incendios y contaminación de la flora y fauna de nuestro país. Playas, bosques, ríos, lagos, cerros y otros espacios naturales, hoy día están acumulando basura de ciudadanos que disfrutan de ellos, pero dejando grandes cantidades de basura en sus alrededores."
    ],
    [
      "Situación Ideal:",
      "Que todo ciudadano de este país tenga el derecho a disfrutar de la naturaleza y que a su vez, tenga el deber de dejarlos limpios y sin riesgo de incendios; de esta manera, se logrará la preservación del medio ambiente y de la flora y fauna nativa del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo ciudadano tiene el derecho de disfrutar espacios públicos de la naturaleza, teniendo como obligación, que una vez desocupados, deban quedar sin basura y preservados de cualquier eventual daño al ecosistema del entorno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La limpieza es símbolo de cultura y educación, sobre todo cuando hablamos de la naturaleza. Los adultos, al enseñar con su ejemplo de protección y cuidado del medio ambiente, estarán enseñando a los menores a cuidar el medio ambiente, generando conciencia doméstica y familiar de la importancia del cuidado del planeta en todos los aspectos que esto merece: Efecto invernadero, polución, contaminación de aguas, riesgo de incendios, preservación de la flora y fauna nativa, entre muchos otros."
    ],
    [
      "Propuesta de articulado",
      "Medio ambiente, cuidado y sustentabilidad en el derecho legítimo de su empleo y cuidado personal del entorno natural que se utilice."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional del mar y encantado de la naturaleza de nuestro país, quien ha visto el sostenido daño ecológico al que se están sometiendo nuestras playas y parques naturales, especialmente en épocas estivales, en dónde la mayoría disfruta del entorno natural, pero deja abandonada tras de si, grandes cantidades de basura."
    ]
  ]
}