{
  "title": "Reconocimiento oficial  a la Etnia Huilliche como Pueblo Oroginario ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44622",
  "supporters": 10,
  "id": 44622,
  "category": "estado",
  "topic": "Reconocimiento como Pueblo Huilliche",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen diversas teorías respecto del origen de la comunidad Huilliche, los cuales están enmarcadas en estudios más grandes, sobre el surgimiento del pueblo Mapuche en lo que es territorio  Chileno, ya que adquirieron gran relevancia en la primera parte del siglo XX, pero a la vez contradictorias:\n\nLa primera de ellas basada en la investigación del Antropólogo Ricardo Latchman (1928), quien postuló que el origen del Mapuche se debe a la migración de comunidades de La Pampa Argentina hacia el valle Cautín, en Chile, a través del cruce de la cordillera de los Andes por aquellas zonas geográficas más bajas, instalándose entre río Itata y el río Tolten, desplazando así a las comunidades aborígenes allí asentadas llamadas Pehuenches (gente del norte) y los que fueron desplazados hacia el sur de Tolten, serían los Huilliches (gente del sur). \n\nAsimismo, la teoría propuesta por el Antropólogo Tomás Guevara (1925), que dice relación en la migración de los pueblos costeros del norte de Chile y del Perú, buscando mejores condiciones de vida.  Estos en cuestión territorial, se ubicaron y extendieron desde el río Tolten al seno de Reloncaví, Archipiélago de Chiloé, se les denominó Huilliches con diferencias radicales del Walmapu, respecto del Futahuillimapu y Chiloé. En cuestión de la lingüística muchas comunidades al sur de Tolten hablan una variación dialectal del Mapudungun conocido con CHESUNGUN, hay ciertas diferencias fonéticas y fonológicas del Mapudungun, en lengua Huilliche se habla en veliche autóctono de nuestro territorio.\n\nLas diferencias del territorio y lengua son rasgos claros y demostrativos de la constitución cultural al sur de Chile, ya en Chiloé se clarifica la diferenciación, sin que se contemple que su extensión territorial ya abarca la Región de Aysén y Magallanes, sólo en la undécima región el 27% de la población es de origen indígena, 24.000 personal aproximadamente, son de descendencia indígena y 19.000.-"
    ],
    [
      "Situación Ideal:",
      "Cambio el estatus de los pueblos originarios, \nCambió al ser reconocido como pueblo originario y quedando atrás el estado de Etnia que por tanto años hemos luchado y participado de diferentes instancias para que ello ocurra.\nLos beneficiados serían alrededor de 19.000 personas reconocidas en Conadi que tienen descendencia Chilota (Huilliche), expuesto en el texto anterior, sólo en la Región de Aysén, ya que se ha extendido desde el rio Tolten hasta magallanes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile reconoce a todos sus pueblos originarios en términos territoriales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La definición antropológica del pueblo Huilliche  y el impacto de los las herramientas institucionales mejorarían significativamente porque los grupos estarían más especificados, y por lo tanto sus necesidades y demandas estarían mucho más precisas."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce, ampara y da legitimidad a la Etnia  Huilliche como Pueblo Originario."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se nos ocurrió como Agrupación y como comunidades presentes en la comuna de Aysén, en base a los contado por nuestros antepasados, que ya no están con nosotros, además de las diversas instancias en las que hemos participado a nivel nacional, la historia que han contado antropólogos y la misma Ley que actualmente nos rige. Estudiamos la información que se encuentra disponible en la biblioteca del Congreso, además de entrevistarnos con profesores de Historia, y adultos mayores presentes en nuestras familias que aun tienen recuerdos de las historias contadas por padres y abuelos."
    ]
  ]
}