{
  "title": "La prohibición de la esclavitud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44650",
  "supporters": 25,
  "id": 44650,
  "category": "derechos",
  "topic": "Derecho a no ser sometido a esclavitud, servidumbre, trabajo forzado y trata de personas.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los seres humanos somos libres. Pero vivimos en un mundo donde la esclavitud sigue existiendo. Tiene nuevos nombres, pero es la misma de milenios atrás.\nLa esclavitud moderna, manifestada en la trata de personas, el trabajo forzado, la servidumbre, la explotación sexual, la venta de niños, entre otras, corresponden a prácticas transversales, sistemáticas, que inundan los mercados y la sociedad. Se estima que 40 millones de personas a nivel mundial están sometidas a algún tipo de esclavitud. Chile no es la excepción. En el periodo 2011-2021 las estimaciones oficiales hablan de 285 víctimas (Ministerio del Interior, 2021). Las estimaciones del Global Slavery Index hablan de 14000 víctimas. Los números no calzan. Estamos dejando a mucha gente abandonada y sujeta a explotación, la que a su vez es naturalizada por el Estado y la sociedad.\nTanto los agentes del Estado como los ciudadanos y empresas contribuyen de manera directa o indirecta en la existencia de personas sometidas a explotación, que encuentran limitado su acceso a la justicia y que se ven afectados en sus derechos humanos. Esto se ha visto acrecentado por la crisis migratoria y las políticas restrictivas impuestas. En estos momentos en el país hay una comunidad vulnerable y disponible para ser explotada, los migrantes irregulares, quienes se han transformado en personas sin valor, no reconocidas como iguales ni por el Estado ni por sus empleadores. Esto ocurre y ha ocurrido históricamente con chilenos vulnerables en el mundo rural, indígena y de regiones aisladas.\nLas formas de esclavitud moderna están ocurriendo en la economía lícita. \nChile requiere reestablecer como una regla fundamental la prohibición de esclavitud y de todas sus formas contemporáneas, reafirmando el compromiso con un mundo en que los seres humanos no seamos nunca objetos, sino sujetos libres y dignos en relaciones justas e igualitarias."
    ],
    [
      "Situación Ideal:",
      "La consagración constitucional del derecho a no ser sometido a esclavitud y la prohibición de esclavitud permite reafirmar su carácter universal, absoluto, inalienable e imprescriptible, y consolidar un principio de aplicación e interpretación que regula, guía y orienta jurídicamente a todo el ordenamiento jurídico (leyes laborales, penales, comerciales, medioambientales), se impone a todas las personas y al Estado como regla de convivencia básica y fundacional, e inspira y guía a las presentes y futuras generaciones.\nA través de esa nueva norma, nos imaginamos que Chile entiende, se compromete y adopta el principio fundamental de que todas las personas somos sujetos libres y dignos, merecedores de relaciones justas y equitativas.\nEl Estado adopta en su actuar la primacía de los derechos humanos. El Estado actúa con la diligencia debida para prevenir la trata de personas, investigar y procesar a quienes la cometen y ayudar y proteger a las víctimas de ella. Las víctimas son reestablecidas en sus derechos. El Estado previene proactivamente la esclavitud, apuntando a estrategias que tengan en cuenta la demanda como una de sus causas fundamentales.\nEl Estado combate y suprime la explotación sexual de personas, especialmente de mujeres y niños, abordando las causas estructurales de la violencia de género y la pobreza.\nEl Estado suprime el trabajo forzado promoviendo una economía respetuosa de los derechos humanos.\nLas empresas, grandes y pequeñas, cumplen con la ley y se comprometen a prevenir y remediar la esclavitud presente en sus operaciones y cadenas de suministro. Los derechos de los trabajadores son efectivos y protegidos, en un ecosistema nacional respetuoso que entiende el trato justo como el sello nacional.\nPromovemos y consolidamos una sociedad basada en la prohibición de esclavitud y de toda dominación de un ser humano sobre otro, reafirmando cotidianamente, en nuestras relaciones con otros el que somos iguales y dignos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe decir explícitamente y de forma expresa, que la esclavitud y todas sus formas: trabajo forzado, explotación sexual, servidumbre y trata de personas, se encuentra prohibida. Es necesario consagrar explícitamente el derecho a no ser sometido a esclavitud, la prohibición de esclavitud y de todas sus formas contemporáneas, según se definen en tratados internacionales ratificados por Chile y que se encuentran vigentes.\nLa esclavitud es un concepto jurídico, definido por tratados internacionales vinculantes para Chile, que en su esencia constituye un concepto político. Este concepto político determina quiénes son sujetos de derechos y miembros de nuestra comunidad de semejantes. El esclavo no es un sujeto de derechos, es un objeto de derecho. Los dos rasgos que definían jurídicamente la esclavitud cuando ésta se hallaba permitida son la realidad material de las personas que en la actualidad están sujetas a esclavitud: 1) Subordinación ilimitada; e 2) Incapacidad legal e institucional.\nEn tal sentido, el objetivo último de la prohibición de esclavitud es el fin de toda dominación. Y la esencia última de la prohibición de la esclavitud es recuperar el principio de justicia conmutativa.\nLa consagración constitucional del derecho a no ser sometido a esclavitud permitirá impulsar la toma de conciencia de la nueva regla que debe regir las relaciones entre nosotros: el justo y recíproco dar y recibir; permite impulsar y exigir la criminalización del trabajo forzado, la responsabilidad penal de las empresas en su participación en cadenas de esclavitud, trabajo forzado y servidumbre; permite activar al sistema de justicia laboral, de familia y criminal para que persiga al delito y proteja a las víctimas, exigiendo un enfoque de derechos humanos y de género en los operadores jurídicos; y su importancia constitucional permite exigir la asignación de recursos para implementar las leyes y las políticas públicas en materia de esclavitud moderna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los ladrillos de las normas jurídicas son las palabras. El lenguaje es nuestra herramienta esencial.  Con él construimos los conceptos y los sentidos de las cosas, que podemos compartir intersubjetivamente.\nLa prohibición de la esclavitud es un principio ético y jurídico universal, reconocido desde los albores de la civilización por filósofos y defensores de derechos humanos quienes abogaban por la abolición de la práctica.\nHa sido consagrado en la Declaración Universal de los Derechos Humanos, el Pacto Internacional de Derechos Civiles y Políticos y en prácticamente todas las constituciones del mundo, que se han preocupado de explicitar, además de la esclavitud, el trabajo forzado, la servidumbre y la trata de personas (que no es otra cosa que el comercio de seres humanos).\nLa prohibición de la esclavitud es una de las piedras angulares del derecho internacional, y, en cuanto al derecho interno, Chile se vanagloria de haber tenido a este respecto una posición de avanzada. Conocido es en particular el texto de la constitución de 1823 en su artículo 8, reproducido parcialmente en el artículo 19 N°2 de la actual constitución: “En Chile no hay esclavos: el que pise su territorio por un día natural será libre. El que tenga este comercio no puede habitar aquí más de un mes, ni naturalizarse jamás”.\nLa Constitución actual lo consagra débilmente en el artículo 19. Nº 2:\n2o.- La igualdad ante la ley. En Chile no hay persona ni grupo privilegiados. En Chile no hay esclavos y el que pise su territorio queda libre. Hombres y mujeres son iguales ante la ley.  Ni la ley ni autoridad alguna podrán establecer diferencias arbitrarias;\nLa norma actual no contempla el derecho a no ser sometido a esclavitud y tampoco contempla explícitamente las formas de esclavitud modernas, que han sido incorporadas a nuestro ordenamiento jurídico mediante tratados internacionales suscritos por Chile y que se encuentran vigentes, como la Convención sobre la Esclavitud de 1926."
    ],
    [
      "Propuesta de articulado",
      "La Constitución reconoce a todas las personas:\nEl derecho a no ser sometido a esclavitud, trabajo forzado, servidumbre y trata de personas en cualquiera de sus formas.\nEl Estado adoptará medidas de prevención y erradicación de la esclavitud, el trabajo forzado, la servidumbre y la trata de personas, y de protección, plena restauración de derechos y reinserción social de las víctimas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Libera y las organizaciones que componen el ObservaLaTrata Capítulo Chile que apoyan esta iniciativa popular, venimos trabajando hace muchos años el tema de la esclavitud moderna en Chile, sea esta explotación sexual comercial infantil, trata de personas, trabajo forzado, servidumbre, matrimonio forzado, criminalidad forzada, venta de niños, entre otras formas de esclavitud.\nFundación Libera comenzó el año 2015, gracias al esfuerzo de profesionales de distintas áreas -abogadas, sicólogas, antropólogos, periodistas, administradoras públicas, trabajadoras sociales- que compartíamos la preocupación y la urgencia de combatir la trata de personas y la esclavitud en Chile. Cada uno de nosotras había trabajado en la problemática desde distintos frentes: el mundo estatal, el mundo de las organizaciones internacionales y el mundo de la sociedad civil y la academia. Estábamos -y estamos- convencidas de que cualquier acercamiento efectivo ante el fenómeno de la trata y la esclavitud requiere un enfoque multidisciplinario, que junto con combatir el delito se haga cargo de promover y fortalecer la libertad de los individuos y la construcción de relaciones justas y equitativas en la sociedad.\nHemos podido comprobar cómo la esclavitud no se entiende, no se combate, se naturaliza y se legitima, tanto por el Estado como por los ciudadanos y las empresas. La esclavitud contemporánea no puede entenderse sino es en el marco de una economía globalizada compuesta por cadenas globales de valor que han tercerizado en países pobres la mano de obra productora de los bienes y servicios en beneficio de países compradores ricos; o bien se han beneficiado, directa o indirectamente, de las migraciones forzadas impulsadas por la globalización de la pobreza y los conflictos políticos y económicos regionales, como el éxodo venezolano en nuestra región. \nLo hemos comprobado y queremos contribuir a detener el sufrimiento y el abuso y contribuir al cambio de conciencia."
    ]
  ]
}