{
  "title": "PROFESORES ACTIVOS EN LA CONSTITUCION ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44662",
  "supporters": 27,
  "id": 44662,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo mercantil de la actual Educación ha desechado toda formación espiritual, social, valórica y filosófica de los pequeños, niños, niñas, niñes, adolescentes y jóvenes de nuestro país, dejando de lado sus potencialidades, sus intereses y capacidades particulares, preparándolos para ser funcionales a un sistema capitalista en vez de propender a su desarrollo integral como personas. Se busca en ellos solo máquinas de respuestas para obtener altos porcentajes en las pruebas estandarizadas emanadas del Ministerio de Educación; lo anteriormente expuesto ha ido desarrollando de manera paulatina el desinterés, la frustración y les niega la posibilidad de realizarse en todo su ser, entre otras razones, por falta de recursos para una educación global. \n  \tOtro problema del sistema es que se abocó a la producción matriz del país con trabajos mal remunerados que obligó a padres y madres a salir a trabajar con extensas jornadas, sin permitirles participar en el proceso de enseñanza y aprendizajes de sus hijos, hijas e hijes y, en muchas ocasiones, dejándolos vulnerables por abandono, lo que afecta directamente el necesario desarrollo emocional, la identificación y modulación de las emociones para poder partir una educación con bases sólidas y humanas; se pierde ese valioso tiempo de crecimiento personal de los menores y jóvenes, negándose el derecho a ser considerados y negando a su vez a toda la familia al “derecho al ocio” que necesitamos para poder desarrollarnos emocional, intelectual y espiritualmente. Por esto estamos convencidos firmemente que el justo acceso a recursos, a un Currículum que tome en cuenta las diferencias individuales, docentes con vocación y la supervisión y fiscalización de todas estas áreas es fundamental para llegar a una educación de real calidad.               La distribución de los recursos y mala fiscalización en educación promueve la desigualdad, la mala calidad de la educación y la brecha entre ricos y pobres."
    ],
    [
      "Situación Ideal:",
      "Nuestro sueño es que cada ley, cada medida, cada reforma sea flexible y adaptable a la realidad de toda la Nación. \nEducación pública, gratuita y promovida por el Estado. Que teniendo los recursos necesarios podremos llegar a situaciones cotidianas de primera necesidad para los educandos.\nLa Educación debe responder a las necesidades de las comunidades según su entorno, su idiosincrasia, sus intereses, su cultura, ubicación geográfica e integración social.\nEducación que de manera irrenunciable desde Arica a la Antártida su misión sea formar, desarrollar y educar a niños, niñas, niñes y jóvenes conscientes, sociales, espirituales, filosóficos, científicos y tecnológicos, activos y felices de encontrar un lugar que cada día los acoge."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Frente a esta visión, lo ideal sería que en la nueva constitución el Estado sea garante de brindar una educación gratuita y de calidad para todos nuestros niños, niñas, niñes y jóvenes de nuestro país; dejando estipulado que éste es un derecho fundamental, ineludible e irrenunciable de cada ciudadano.                                                                     \t                             \nEsperamos contar con políticas educacionales descentralizadas que se ajusten a las necesidades, exigencias y retos de cada región pero que a la vez sean políticas integradoras que preparen jóvenes habilitados para cualquier lugar de Chile.\nPolíticas que fundamentalmente, protejan y resguarden el uso de los recursos para que los que se educan y educan sean los principales beneficiarios.\nDe esta forma se podría regular los ingresos destinados para la educación, distribuyéndolos de forma equitativa a cada establecimiento con el fin de unificar y potenciar la educación pública al alcance de todos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución es la ley fundamental de un Estado, con rango superior al resto de las leyes, que define el régimen de los derechos y libertades de los ciudadanos y delimita los poderes e instituciones de la organización política. Claudio Fuentes y Domingo Lovera en el “Manual del constituyente”\nLa Constitución de Bolivia es clara  con respecto al derecho de la educación gratuita\nVenezuela establece el derecho irrenunciable a la educación, un Estado garante y activo estipulando desde la infancia hasta sus primeros años de preparación profesional la gratuidad educacional\nJapón establece que la educación es imprescindible para la subsistencia y prosperidad de una sociedad democrática\n   \tDinamarca, Finlandia entre otras destacan el derecho irrenunciable de la educación y el rol protagónico del estado tanto como en su financiamiento como en la fiscalización de los recursos, Finlandia se ha transformado en un referente en Europa por sus normas educacionales y ha permitido una educación integral, de hecho, es una de las sociedades más estables. Podemos hablar también de autores que dan cátedra de las falencias de la educación en Chile, mencionando que es colonial\n \tGabriela Mistral en el 1911 ya buscaba redimir las clases sociales a través de la educación\n \tCristián Cox, sociólogo chileno destaca que la subvención en educación en Chile por competencias cognitivas provoca una desigualdad en educación\n \tKatherine Walsh en su libro “Pedagogías decoloniales” apunta a los “cómo hacer” y no a los “¿qué hacer?, el cómo es aquella pedagogía que se preocupa de los procesos que le da sentido a la pedagogía decolonial. Ella postula desaprender para aprender y así se va construyendo en el caminar de la vida\n            El psiquiatra Claudio Naranjo expone que: “la misión inconfesada de la educación es mantener a la gente igual…es para tener trabajadores, no para tener desarrollo humano y el problema es que sin desarrollo humano no hay evolución social”. “La conciencia es nu"
    ],
    [
      "Propuesta de articulado",
      "1.- La Educación es pública financiada por el estado de Chile.\nLa educación privada es opción de quienes optan considerando que su financiamiento es personal y particular, haciendo a la familia responsable de los costos que implica.\n \tLos padres tienen elegir el tipo de educación para sus hijos esta puede ser pública o privada\nConsidérase, que el Estado de Chile debe velar por el derecho irrenunciable y fundamental de la Educación de todas las personas naturales que habiten en nuestro país.\nSe establece que una educación basada en los principios democráticos de la sociedad, asegurará la participación, la libertad de pensamiento, la paz, la convivencia y el cumplimiento de la ley y el respeto. Como también debe asegurar el derecho a la vida, al trabajo, a la cultura, a la justicia social y a la igualdad sin discriminación ni subordinación.\n \tEl financiamiento de la educación pública refleja la calidad de ésta y es de primera importancia, se destinará un 7% del PIB a la Educación como base para los años venideros.\n \n2.- La educación, permitirá también crear una conciencia del equilibrio ecológico y considerará a los bienes jurídicos ambientales como Patrimonio Irrenunciable de la Humanidad.\nLa educación debe promover la responsabilidad y la solidaridad con el otro como pilar fundamental de la sociedad, en el principio de fraternidad y sororidad, no en oposición a la libertad del individuo sino como un complemento, donde encuentra fundamento su sentido.\nLa Educación volcada al desarrollo de la matriz productiva debe plantear la descolonización como un fin del sistema actual, donde el modelo de desarrollo aspire a superar las políticas económicas del Neoliberalismo. El Currículum Nacional de Educación contendrá los cambios desde la primera infancia hasta el término de la enseñanza media y comienzo de la formación profesional, de ahí caminaremos hacia la transformación educacional.\n3.- El Estado es un ente presente activo en la educación. La descolonización educativa es una herramienta que permite aspirar a una independencia o desarrollo no solo en lo económico sino también cultural y epistemológico. Teniendo así una educación comprometida con la responsabilidad y solidaridad desde lo educativo a lo social.\nUna educación Humanista, dialógica que promueve el encuentro entre interlocutores que se nutren mutuamente. La conformación de comunidades de investigación y la utilización de procedimientos reflexivos creativos, crea la posibilidad de un desarrollo personal ético.\n \tLa carrera docente debe responder a esta educación. Los docentes deberán prepararse en Universidades estatales o privadas reconocidas por el Estado, con preparación de alto nivel de exigencias tanto cognitivas como prácticas.\n4.- El Estado debe ser la base garante de la universalidad de los Derechos Humanos, del cumplimiento y la correcta aplicación del Curricular Nacional; de igual forma debe garantizar la óptima distribución y utilización de los  recursos destinados para aquéllo. Es por esto, que es de suma importancia establecer los cargos y parámetros idóneos para supervisar y fiscalizar de forma satisfactoria, eficaz e ineludible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos profesores y personas que hemos vivido los embates del sistema capitalista instaurado por un golpe militar que dejó muerte en muchas familias de Chile y nuestras  familias no se excluyeron de esta situación. Personas luchadoras por un Chile más justo.\nUn octubre 14,  cuando nuestro país fue despertado por jóvenes valientes sin miedo a nada, porque no tenían nada que perder, se provoca esperanza mezclada con mucha incertidumbre, pero una creencia que Chile comenzaría un nuevo caminar, cuando el 10 de noviembre 2019 se produce el anuncio de que podremos avanzar hacia una nueva Constitución, la ilusión aumentó.\n  Los procesos continuaron y hoy en día nos encontramos siendo parte de un transitar histórico; en conjunto decidimos participar como Profesores Activos en la Constitución, grupo creado por Rosa Rey y Alberto Vera el 12-07-2021 para aportar desde nuestra experiencia como docentes en el área de educación. También se sumaron personas de áreas interdisciplinarias, como estudiantes, apoderados, directores, etc.\t\nEste grupo está en Instagram, Twitter, Facebook y en Whatsapp. Es un grupo de 30 personas que de alguna u otra forma han estado dispuestas para colaborar con nuestro proyecto en la que se han destacado:\nAlberto Vera Retamales, profesor, coordinador técnico y director en su larga trayectoria educativa; Sabrina Varela profesora joven con mucha fuerza y amor por su carrera; Cristián Galdames Marín profesor de historia y geografía, columnista de la hípica nacional e internacional, Cecilia Saldaña profesora jubilada que trabajó para las próximas generaciones con la nobleza de aportar. Rosa Rey Yáñez,  profesora que sueña con un Chile diferente, más humano a partir de una nueva forma de educar, María Soledad Acuña Díaz, abogada de la Universidad de Chile y activista feminista y por último contamos con el apoyo del grupo Constituyente Transparente.\n La redacción del documento ha sido de seis meses de arduo trabajo."
    ]
  ]
}