{
  "title": "Reinserción social garantizada para las personas privadas de libertad y con cumplimiento de condena",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44726",
  "supporters": 21,
  "id": 44726,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el sector donde vivo hay muchas personas que limpian y cuidan los vehículos que se estacionan. Prácticamente el 100% de los que conozco tienen antecedentes penales. El problema es la que el sistema carcelario aborda ineficazmente el origen de los delitos que es la vulneración, en muchos casos, sistemática de los derechos fundamentales como educación de calidad, vivienda digna, entorno limpio y seguro, salud mental garantizada, derecho a una familia, derecho al ocio y a la cultura. Las personas que han delinquido no encuentran con facilidad o no encuentran trabajos que les permitan vivir dignamente. La reinserción se les hace bastante difícil aun cuando tengan la motivación de no volver a delinquir. Se necesita garantizar un proceso de rehabilitación, reparación y reinserción que involucre el trabajo en lo educativo, sicoemocional, salud mental, habilidades laborales, habilitación para la vida, formación en oficio o carreras técnicas o profesionales, de manera sistemática y rigurosa."
    ],
    [
      "Situación Ideal:",
      "Que las personas que están cumpliendo condenas reciban una intervención integral que los habilite para la vida y que se les garantice el acceso a trabajos remunerados una vez en libertad. La intervención debiese mantenerse una vez que hayan cumplido condena. Me encantaría ver que esas personas que limpian y estacionan autos profesionalicen el servicio, que tengan la confianza en sí mismos, que se vuelvan un servicio para sus clientes, que su trabajo les permita pagar los costos de la vida, ahorrar y soñar una vida sin ver en la delincuencia una fuente de ingresos. Me imagino a estas personas (y otras en otros rubros) trabajando tranquilos, siendo respetados, orgullosos de sus avances. Que tengan la posibilidad de elegir en qué trabajar o de poder desarrollar estudios técnicos o profesionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho efectivo a la reinserción social de las personas privadas de libertad y con condenas cumplidas. El Estado debe velar y resguardar que las personas que han cometido delitos, puedan desarrollar sus proyectos de vida una vez estén en libertad, a través de un sistema de habilitación y reinserción que incluya atención médica, psicológica, formación educativa y habilidades laborales, desarrollo de habilidades socioemocionales y acceso directo a una fuente laboral que garantice tanto la obtención de una remuneración, como la continuidad de la intervención por al menos dos años desde que han cumplido la condena, pudiendo extenderse a cuatro años en los casos que requieren mayor apoyo. A su vez, proveer vivienda temporal por al menos un año si es que no cuentan con ella o el entorno al que volverían pone en riesgo el éxito de la intervención. Esta vivienda y los costos de su mantención deberán ser costeados por la persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque aborda factores que originan la delincuencia. Existe evidencia respecto de cómo los factores de riesgo social en infancias con derechos vulnerados, influyen en tomar malas decisiones por una parte, y por otra, en el desarrollo de trastornos del apego que facilitan el desarrollo de personalidades antisociales, sicópatas y sociópatas, tendientes a ser violentos, a consumir sustancias ilícitas y delinquir para satisfacer las pulsiones desorganizadas. No existe otra forma que no sea la educación y el apoyo en los procesos de la vida para mejorarla y ser un aporte a la sociedad, para vivir en armonía y respetando los derechos de los otros."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile y sus órganos deben garantizar el derecho efectivo de las personas privadas de libertad y/o que comienzan el proceso de reinserción social a través del trabajo coordinado, sistemático, riguroso y extendido en el tiempo orientado al desarrollo de habilidades para la vida, el acceso directo a una fuente laboral remunerada y el acceso temporal y directo a la vivienda."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy asistente social. Trabajo en sectores vulnerados y he visto cómo las personas más vulneradas siguen manteniendo el amor a la vida. He visto cómo se esfuerzan por luchar contra sus demonios y he visto cómo se rinden por no contar con apoyo, con habilidades, con oportunidades. Deseo, añoro y quiero que todos quienes habitamos Chile, tengan las mismas oportunidades y amor que he tenido en mi vida. Pero no quiero que sean privilegios, quiero que sean derechos efectivamente garantizados para todos y todas."
    ]
  ]
}