{
  "title": "La economía está para servir a las personas ... y no las personas para servir a la economía.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44766",
  "supporters": 11,
  "id": 44766,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La economía está para servir a las personas y no las personas para servir a la economía.\n\nCon teorías económicas Neoclásicas del siglo XIX, se pretende resolver desafíos y complejidades del siglo XXI.\n\nEl actual sistema económico chileno que se le ofrece a nuestros pueblos no es capaz de garantizar un desarrollo ecológicamente sustentable, socialmente justo y políticamente viable.\nLa doctrina predominante ha sido que la producción determina las necesidades. El \"sistema\" nos crea necesidades”, en un determinado punto del crecimiento económico, con la industrialización clásica, la calidad de vida de los ciudadanos comienza a disminuir (tesis del «umbral» Max-Neef en los años 90).\nMax-Neef verificó esa hipótesis sobre la base del índice del Bienestar Económico Sustentable de la ONU: Austria, en su calidad de tímido modernizador, obtiene una mejor posición que Alemania y los países de Europa continental experimentan el «punto umbral» menos dramáticamente que Inglaterra o EE.UU. (donde la temprana política neoliberal hace divergir fuertemente el crecimiento y la calidad de vida)."
    ],
    [
      "Situación Ideal:",
      "Necesitamos una nuevo paradigma económico, una economía con un enfoque ecológico para servir a las personas y a la vida y no las personas y la vida para servir a la Economía.\n\nEconomía Ecológica supone cambios:\n\n1.\tDel hombre económico al hombre ecológico\n2.\tDel crecimiento cuantitativo al crecimiento cualitativo\n3.\tAdministración de Iniciativas de arriba hacia abajo a iniciativas de abajo hacia arriba\n4.\tDe Competencia a Colaboración\n5.\tDe estructuras de poder globalizadas a estructuras de poderes locales como redes circulares.\n\nPara ello, es necesario “volver a fundar la humanidad, amenazada hoy por las creaciones perversas de poderosas minorías, promotoras de modelos, ideas y técnicas que nos han aproximado al ecocidio. Ecocidio que destruye con los mismos gestos, tanto a la naturaleza como a sus pretendidos dominadores, junto con las mayorías silenciosas tomadas como rehenes en las luchas por el poder y atrapadas en mecanismos de producción y reproducción de bienes y relaciones de todo tipo, que aspiran a perpetuar ese sistema.” (Max_Neef-Desarrollo_a_escala_humana).\n\nLa doctrina predominante Mainstream ha sido que la producción determina las necesidades. El \"sistema\" nos crea necesidades.\nEn el enfoque de una “Economía Ecológica” el desarrollo no debe ser impuesto desde arriba, sino que debe venir de la base.\n\nPorque las necesidades humanas son de todos los humanos, son finitas y las conocemos bien.Max-Neef elaboró un método para aprehender los verdaderos deseos y necesidades de la gente sencilla.\n\nDe acuerdo con ese modelo, Max-Neef construye una matriz básica con nueve necesidades fundamentales (una décima, la búsqueda de la trascendencia, le pareció entonces demasiado osada), conectadas axiológicamente con cuatro categorías de satisfacción de necesidades. Las nueve necesidades fundamentales son: subsistencia, protección, afecto, entendimiento, participación, ocio, creación, identidad y libertad. Las cuatro categorías correspondientes al nive"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería considerar implementar el modelo \"Economía Ecológica\", Manfred Max Neef.\n\nque se sustenta en 5 postulados y un principio valórico irrenunciable.\n\n1.\tLa Economía está para servir a las personas  y no las personas para servir a la Economía. \n2.\tEl Desarrollo tiene que ver con personas y no con objetos. \n3.\tEl crecimiento no es lo mismo que desarrollo y el desarrollo no precisa necesariamente de crecimiento.\n4.\tNinguna Economía es posible al margen de los servicios que presta los Ecosistemas.\n5.\tLa Economía es un subsistema de un sistema mayor y finito que es la biósfera, en consecuencia el crecimiento permanente es imposible. \n\nPrincipio valorico irrenunciable. Ningún interés Económico bajo ninguna circunstancia puede estar por sobre la reverencia por la vida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque los 5 postulados y un principio valórico irrenunciable son los pilares que sustentan y que  precisamente hacen de este modelo de  \"Economía Ecologica\" un sistema viable.\n\nImplementar una \"Economía Ecologica\" el enforque que propone Manfred Max Neef (Desarrollo a Escala Humana) \n\nSe sustenta en 5 postulados y un principio valórico irrenunciable.\n\n1.\tLa Economía está para servir a las personas  y no las personas para servir a la Economía. \n2.\tEl Desarrollo tiene que ver con personas y no con objetos. \n3.\tEl crecimiento no es lo mismo que desarrollo y el desarrollo no precisa necesariamente de crecimiento.\n4.\tNinguna Economía es posible al margen de los servicios que presta los Ecosistemas.\n5.\tLa Economía es un subsistema de un sistema mayor y finito que es la biósfera, en consecuencia el crecimiento permanente es imposible. \n\nPrincipio valórico irrenunciable. Ningún interés Económico bajo ninguna circunstancia puede estar por sobre la reverencia por la vida."
    ],
    [
      "Propuesta de articulado",
      "Los Artículos de esta propuesta deben considerar lo siguiente:\n\nArtículo 1. La Economía está para servir a las personas y no las personas para servir a la Economía.\n\nArtículo 2. El Desarrollo tiene que ver con personas y no con objetos.\n\nArtículo 3. El crecimiento no es lo mismo que desarrollo y el desarrollo no precisa necesariamente de crecimiento.\n\nArtículo 4. Ninguna Economía es posible al margen de los servicios que presta los Ecosistemas\n\nArtículo 5. La Economía es un subsistema de un sistema mayor y finito que es la biósfera, en consecuencia el crecimiento permanente es imposible.\n\nArtículo 6. Principio valórico intransable. Ningún interés Económico bajo ninguna circunstancia puede estar por sobre la reverencia por la vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Samuel Fuentes Baeza, La elaboración y presentación de esta iniciativa es motivada por el sueño de una sociedad en la cual sus necesidades humanas finitas y conocidas puedan ser garantizadas por un sisteme \"economico ecológico\", una economía que esté para servir a las personas y no las personas a la economía.\n\nPorque en el mundo existen recursos suficientes para satisfacer las necesidades humanas pero no su codicia."
    ]
  ]
}