{
  "title": "Prohibición para Convencionales Constituyentes de postular a otros cargos de elección popular despues de aprobarse la nueva constitución (por 5 años).",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44762",
  "supporters": 28,
  "id": 44762,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es un hecho publico y notorio que el populismo y el cálculo electoral y el cuoteo minan a las democracias y son uno de los grandes problemas de la Democracia. La Democracia como sistema de gobierno es vulnerable a ciertos defectos y uno de los principales radica en que una persona en el ejercicio de un cargo ya electo tome decisiones en el mismo cargo teniendo en cuenta la reelección en el mismo cargo u otra cargo de elección popular desatendiendo el Bien General o Bien Superior de la Nacion. Así las cosas la Convención Constituyente no es ajena a esta evidente debilidad. Lo sucedido con la elección del presidente de la misma Convención Constituyente sucedido tristemente el día 4 de enero del 2022 día en el cual se procedió a votar en 8 oportunidades el cargo de presidente de la Convención Constituyente sin resultado positivo es síntomático y demuestra que la convención a solo meses de su funcionamiento hoy ya sufre los males de otros órganos del estado y está siendo secuestrada por intereses mezquinos y oportunistas que tratan de sacar ventajas baratas y de asegurar parcelas de poder. Debe tenerse en cuenta que la Cenvención Constitucional es el órgano superior y que está por encima del poder legislativa, ejecutivo y judicial y que las nomras generales y abstractas, altos principios, que dicta deben inspirarse en visiones-país de largo plazo ajeno al cálculo político cortoplacista. Los constituyentes deben redactar el mejor texto posible, con la aprobación de la mayor cantidad de personas y una vez terminado su noble labor retirarse del quehacer político con la satisfacción del trabajo bien realizado. Sin embargo, esto no pasará si los convencionales constituyentes actuan teniendo en mente sus carreras políticas personales y que busquen perpetuarse en el poder postulando a otros cargos de elección popular y en este orden de ideas escriban la nueva constitución haciendo cálculos mezquinos y egoisats."
    ],
    [
      "Situación Ideal:",
      "Para contrarrestar este vicio que ya ha minado a la alta instancia que es la Convención Constituyente es razonable acordar un norma (que puede ser una de la normas transitorias que se agregarán al final del nuevo texto constitucional.) que los mismo Convencionales Constituyentes no puedan postular a cargos de elección popular ni asumir otros cargos públicos en un período no inferior a 5 años contabilizados desde la cesación efectiva de sus funciones. Incluso en el evento improbable que el texto constitucional sea rechazado en el referendum obligatorio de salida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Poner dentro del capítulo final de normas transitorias la prohibición de los convencionales constituyentes que redactan la nueva constitución de postular a otros cargos de elección popular u asumir cualquier cargo público por un período no inferior de 5 años desde que cesaran en su cargo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es la mejor forma de evitar que los Convencionales Constituyentes tomen decisiones pensando en su propia carrera política de forma mezquina como lo hemos visto en las 8 votaciones fallidas del cargo de presidente de la Convención Constituyente. Si se rechazare esta iniciativa será prueba suficiente que el cálculo electoral individualista ya penetró a la Convención Constitucional."
    ],
    [
      "Propuesta de articulado",
      "La norma propuesta debería insertarse o en el aquel apartado que versa sobre sistema electoral, derecho a sufragio y votaciones populares o bien insertarse como norma transitoria al final del nuevo texto constitucional toda vez que no será una norma permanente sino que se aplicaría unicamente para los Convencionales Constituyentes  que están en ejercicio de sus funcionos actualmente.  \n\nTexto: \"Los convencionales constituyentes actualmente en ejercicio y que participaron de la redacción del presente texto constitucional no podrán postular a otros cargos públicos de elección popular ni asumir cualquier cargo público sea en el poder ejecutivo o legislativo por el perído de cinco años desde el cese de funciones en su cargo\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Winfried Hempel Malessa., abogado, ciudadano con conciencia social que cree y tiene fe en Chile y la Convención Constitucional. (Nota: conciencia social no es lo mismo que \"conciencia de clase\")"
    ]
  ]
}