{
  "title": "Por el Derecho a la Salud Mental, promoción del bienestar, servicios de salud mental dignos e inclusión social. Que nadie quede atrás.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44786",
  "supporters": 170,
  "id": 44786,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, la salud no está reconocida como derecho fundamental, y la salud mental es además discriminada gravemente. A nivel mundial, esta situación ha sido relevada por la OMS, y su importancia se ha sintetizado en el lema No hay Salud sin Salud Mental. Lo que parece obvio, sin embargo sigue invisibilizado. \nPese a los compromisos técnicos internacionales y los convenios vinculantes de derechos humanos, el país mantiene presupuestos insuficientes para la salud mental en el sector salud, escasa participación intersectorial en promoción, prevención e inclusión social de personas con discapacidad psicosocial, disarmonías normativas entre la legislación local y los compromisos de derechos humanos, ausencia de mecanismos de apoyo para el ejercicio de la capacidad legal por parte de personas con discapacidad psíquica o intelectual, persistencia de mecanismos para anular el ejercicio de ciudadanía como la interdicción y otras disposiciones del Código Civil.\nPese a los avances programáticos y en la red de servicios de salud mental, se mantienen realidades de institucionalización y segregación, con abierta vulneración de derechos humanos en instituciones psiquiátricas formales del Estado e informales en la comunidad. \nPese a los avances conceptuales, programáticos y normativos, la salud mental es un aspecto aun segregado en muchos aspectos del conjunto de la salud. Las experiencias de desinstitucionalización e inclusión social en el país, son sostenidas casi exclusivamente por el sector salud, sin participación intersectorial.\nPese a los desarrollos que demuestran la relevancia de los determinantes sociales en salud y salud mental en especial, es de común ocurrencia que los distintos sectores del Estado desarrollen sus políticas con escasa consideración sobre el bienestar de las comunidades y las consecuencias sobre la salud mental. Eso se puede evidenciar en la economía, el trabajo, las políticas agrícolas, la minería, vivienda entre otras. \nPese a la elevada prevalen"
    ],
    [
      "Situación Ideal:",
      "El ideal es que en Chile el bienestar de la comunidad está al centro de las políticas públicas y las acciones de promoción de la salud mental y prevención de los problemas de salud mental son responsabilidad de todo el Estado y sociedad civil. En este quehacer se consideran los determinantes sociales, de género, interculturales y de curso de vida.\nLa comunidad es parte central en la protección y recuperación de la salud mental y la participación y organización comunitaria, de los usuarios de salud mental y sus familias son un componente consustancial del quehacer en salud mental. \nEn el marco de un Servicio de Salud Universal, los problemas de salud mental y su abordaje se encuentran integrados al sistema de salud general, sin estigma ni segregación. Las personas con problemas de salud mental, en especial aquellas con problemas graves y persistentes cuentan con atención preferente, al igual que el conjunto de personas con discapacidad. El sistema de salud se preocupa de su condición de salud general y por evitar la muerte prematura que hoy las afecta. Los servicios de salud mental se encuentran distribuidos con una lógica territorial y comunitaria, con base en la atención primaria, centros comunitarios de salud mental y servicios de hospitalización en hospitales generales. La hospitalización segregada y la institucionalización psiquiátrica ha sido superada y sus recursos han sido reconvertidos a los servicios de salud mental en los territorios.\nLos servicios de salud mental, al igual que la salud toda, considera los saberes y prácticas de las culturas locales y de los pueblos originarios.\nLos servicios de salud mental incorporan a las personas en conflicto con la justicia, tanto  a quienes han cometido delitos debido a una condición grave de salud mental como a quienes estando condenados son afectados por una condición sobreviniente. Se cuenta con tribunales especiales de salud mental para la determinación de situaciones excepcionales y de especial riesgo, en qu"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salud como Derecho garantizado.\nNormativa de Derechos Humanos con rango constitucional.\nSalud Mental componente integral de la Salud, con paridad de estima, cobertura y presupuesto en relación a otros problemas de salud. “No hay salud sin salud mental”,\nSalud y Salud Mental responsabilidad de todo el Estado y Sociedad, en promoción, prevención, tratamiento, rehabilitación e inclusión social. “Salud y salud mental en todas las políticas”\nServicios de salud mental integrados a la red general de salud, de base comunitaria, respetuosos de derechos humanos, sin segregación de servicios ni de personas.\nEnfoque de determinantes sociales, interculturalidad, género y curso de vida.\nArmonización legislativa acorde a normativa de derechos humanos, en especial de capacidad legal y apoyo a su ejercicio por parte de personas con discapacidad, acorde a Convención de Derechos de Personas con Discapacidad.\nLegislación sobre salud mental, que incorpore los contenidos anteriores y armonizada a normativa de derechos humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si bien los derechos humanos no discriminan, son universales e indivisibles, hay condiciones, grupos y colectivos que resultan marginados y los derechos humanos que les correspondería por derecho no se hacen efectivos en su caso. \nEn su caso, condiciones de la cultura hegemónica, el estigma asociado a su condición o su especial condición de vulnerabilidad determinan que el actuar de la sociedad mantenga a estas personas persistentemente vulneradas, marginadas, discriminadas en el acceso a los bienes, libertades y beneficios que la sociedad destina a otros ciudadanos.\nPara ellos y ellas, se requieren respuestas afirmativas. El sistema de derechos humanos lo ha hecho por medio de las convenciones, poniendo el foco en los niños, mujeres, migrantes, pueblos originarios, personas con discapacidad en el último tiempo. La Organización Mundial de la Salud ha dedicado importantes esfuerzos para visibilizar la crítica condición de la salud mental, y de las personas con enfermedad y discapacidad mental en el mundo, tanto respecto de las enfermedades mentales comunes y de alta prevalencia como de aquellas de más baja ocurrencia pero alta discapacidad. Especialmente preocupante es la continua vulneración de derechos humanos y la lenta respuesta de los Estados, señal de que el estigma actúa en los más altos niveles de decisión. \nLa buena noticia es que se sabe cómo actuar, hay suficiente evidencia acumulada respecto de las formas de solución.\n-\tAcción multisectorial en promoción, prevención e inclusión social en salud mental, con amplia participación comunitaria. \n-\tServicios de salud mental suficientes y plenamente integrados a la salud general. \n-\tNormativas armonizadas a los estándares de derechos humanos. \n-\tLegislación específica de salud mental que da sustento a las necesidades aquí manifestadas.\nNo es suficiente dar por hecho que la salud mental es parte de la salud, responsabilidad del conjunto del Estado y que las personas que se encuentran afectadas son sujetos"
    ],
    [
      "Propuesta de articulado",
      "Se propone un artículo único a ser incorporado en lo correspondiente al derecho a la salud.\n\n“La salud mental es parte integral e indivisible de la salud y como derecho debe ser garantizada en forma paritaria en estima, presupuesto y cobertura con otros problemas de salud. El Estado es responsable del cuidado del bienestar y actúa en salud mental de forma intersectorial, en promoción, prevención, tratamiento, rehabilitación e inclusión social, con perspectiva de derechos, determinantes sociales, género e interculturalidad. Los servicios de salud mental, territoriales y comunitarios, deben estar integrados a la red general de salud, evitando segregación, institucionalización y marginación social. La legislación relativa a salud mental y discapacidad psicosocial debe ser armónica con las obligaciones de derechos humanos.”\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Constituimos un grupo de profesionales de la salud mental, con amplia experiencia en servicios de salud mental en especial de carácter público y ONGs, gestión de salud mental pública, academia, organismos profesionales, sociedades científicas y organizaciones de la sociedad civil, siempre orientados a una mejor salud mental para Chile. Nuestra historia de participación en salud mental, con logros y también con frustraciones, nos ha llevado a relevar el espacio constituyente como una gran oportunidad para lograr que la salud mental ocupe el espacio que por importancia y carga de problemas, ya sea por sufrimiento psicosocial, enfermedad, discapacidad y vulneración de derechos humanos, debe ocupar en la sociedad.\nLa presente propuesta contó con la participación de: \nAndrea Albagli, Carla Estrada, Danae Sinclaire, Elsa Peralta, Estefanía Andahur, Gonzalo Soto, Javiera Erazo, Mauricio Gómez."
    ]
  ]
}