{
  "title": "Por el derecho a una educación inicial Pública en igualdad, equidad y calidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44822",
  "supporters": 248,
  "id": 44822,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país existe una diversidad de instituciones que entregan educación inicial, pero son tres las que imparten de manera pública esta tarea: Jardines Infantiles Vía Transferencia de Fondos (VTFS), INTEGRA y JUNJI. Dentro de estas tres existen múltiples diferencias, que afectan directamente en la calidad de educación que se entrega a los niños y niñas, diferencias en los incentivos de sus trabajadores, en la forma como se subsidia su funcionamiento, en la infraestructura de sus establecimientos, entre muchas otras, situaciones que sin duda no aportan en la igualdad de oportunidades que se deben asegurar desde la. Primera infancia."
    ],
    [
      "Situación Ideal:",
      "Los niños y niñas de nuestro país merecen  el derecho a contar con una educación inicial garantizada por el estado y que a lo menos las instituciones públicas que la impartan obedescan a los mismos estándares de calidad (con un instrumento de medición único), financiamento universal, condiciones de infraestructuras dignas acordes a la seguridad y desarrollo adecuado de aprendizajes, material pedagógico adecuado, mismas oportunidades de desarrollo de sus trabajadores, capacitaciones, incentivos, de manera tal de beneficiar a todos los actores que forman parte del entramado de la educación preescolar, compuesto por los niños y niñas usuarias, sus familias, los trabajadores y trabajadoras y las comunidades donde se insertan los establecimientos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Necesitamos que la nueva Constitución explicite que todos los niños y niñas de chile tengan derecho a una educación inicial pública de calidad, con condiciones de dignidad estandarizada a los. Menos para estas tres instituciones públicas VTFS, integra y junji y desde ahí como base del desarrollo del ser humano asegurar la igualdad de oportunidades, iniciado por el. Programa meta presidencial de michelle bachelet que creó  nuevas infraestructuras, pero que debido a los cambios de gobierno no se continuó en las mejoras proyectadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque es imperativo hacer conciencia desde la constitución que es en la educación inicial donde se sientan las bases que le permiten a un ser humano desarrollarce, que es al Estado a quien corresponde asegurar a todos los niños y niñas la  posibilidad de otorgar educación de calidad pública, que siendo párvulos de áreas rurales o urbanas van a tener los Mismos derechos de acceder a educación inicial en igualdad de condiciones."
    ],
    [
      "Propuesta de articulado",
      "Derecho a una educación inicial publica de calidad para los niños y niñas de chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace más de 4 años en la ciudad de Concepción nos autoconvocamos los dirigentes de los distintos sindicatos de Integra, VTFS y JUNJI con el objetivo de defender la educación pública de calidad, a propósito de la. Idea de la sala cuna universal que lo único que buscaba era potenciar los servicios privados, dejando de lado la infinidad de mejoras que se podía hacer en el área publica. Somos un movimiento regional que busca potenciar nuestras instituciones, retroalimentar nuestros conocimientos y mejorar la educación inicial y las condiciones de trabajo que se dan en esta área."
    ]
  ]
}