{
  "title": "Participar, decidir, gobernar: Democracia Directa en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4482",
  "supporters": 1338,
  "id": 4482,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia es la soberanía de la ciudadanía sobre el Estado, plasmada, en primera instancia, en los mecanismos de democracia representativa o democracia indirecta. En estos mecanismos, la clase política presenta los/las candidatos/as para la representación de la ciudadanía en la dirección del Estado, y la ciudadanía elige de entre los/las candidatos/as presentados por la clase política.\nSin embargo, la ciudadanía chilena: \n1) Por amplia mayoría se considera no representada por la clase política (~ 85% [Ref. 1. PNUD 2020], ~ 70% [Ref. 2. CEP 2019, PULSO 2020, 2021]), \n2) Tiene la más baja confianza institucional en los partidos políticos (~ 5% [Ref. 3. PNUD 2019]) y la mayor percepción de su corrupción (~ 69% [Ref. 4. PNUD 2019]), \n3) Pese a que por amplia mayoría tiene alta valoración por la votación (~ 77% [Ref. 5. PNUD 2020]), no cuenta con mecanismos de canalización y resolución de conflictos con las decisiones del Estado, y una proporción importante avala como alternativa la necesidad de la protesta callejera (~ 38% [Ref. 5. PNUD 2020]),\n4) Por amplia mayoría (~ 94% [Ref. 6. Gobierno de Chile 2016]) considera necesario como primera prioridad de cambio institucional para el país, el aumento de la incidencia ciudadana directa en la toma de decisiones vinculantes (mandatorias) a nivel nacional y local (plebiscitos, referéndums, consultas).\nSurge por tanto la necesidad de garantizar el efectivo ejercicio de la voluntad soberana de la ciudanía a través de normas que, en la nueva Constitución, complementen los mecanismos de democracia representativa o indirecta, con mecanismos de democracia directa."
    ],
    [
      "Situación Ideal:",
      "Los mecanismos de democracia directa han sido aplicados en muchos países, con distintas modalidades, y han sido ampliamente estudiados empírica y teóricamente. Estos estudios presentan cierto consenso en que el llamado \"mecanismo suizo\" o mecanismo de \"Democracia Directa Moderna\" (DDM) es el \"patrón de oro\" de la democracia directa. Es decir, que dentro de toda la diversidad y particularidades de los diferentes mecanismos de democracia directa, el mecanismo creado y perfeccionado en Suiza, desde hace más de 100 años (y similar al implementado en Uruguay), constituye el sistema más simple, efectivo y virtuoso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En particular:\nA) Consta de 3 simples reglas (derechos), fáciles de entender y de aplicar (ver abajo).\nB) Implica sólo la implementación de 4 plebiscitos ordinarios al año (con fechas preestablecidas con 20 años de anticipación).\nC) Genera un efecto de \"alineamiento\" entre la clase política y la ciudadanía mayoritaria (aumenta el grado de \"consensualismo\" del país. Ej. Suiza y Uruguay son los países más consensualistas de sus respectivos continentes.\nD) Garantiza efectivamente la soberanía de la ciudadanía sobre el Estado.\nE) Canaliza las demandas ciudadanas de forma pacífica e institucional, evitando la violencia y la inestabilidad social y política.\nF) Aumenta la legitimidad del sistema político y de los procesos democráticos, permitiendo a la ciudadanía actuar como fiscalizador parcial de la corrupción política.\nG) En el caso de la nueva Constitución chilena, permite que aquellos temas que no puedan resolverse, o no se resuelvan óptimamente, durante el corto tiempo permitido para su redacción (1 año) puedan ser resueltos e incorporados por la Ciudadanía o el Parlamento (mediante el mecanismo de tres reglas descrito abajo), dinámicamente, por décadas o siglos.\nE) Fomenta la conversación política en la ciudadanía y la comunicación entre las autoridades estatales y la ciudadanía.\nEn síntesis, la DDM responde justamente a subsanar los principales desafíos y problemas políticos en Chile, descritos en los hechos descritos arriba 1), 2), 3) y 4).\n\nLas tres reglas de la DDM\nLas tres reglas de la DDM se plasman en términos de tres derechos.\nPRIMERA REGLA:\nDerecho de la ciudadanía a aceptar/rechazar cambios a la Constitución o firma de Tratados Internacionales (por Referéndum).\nSEGUNDA REGLA:\nDerecho a iniciativa de llevar a plebiscito el veto de una ley (juntando 100.000 firmas en 100 días desde promulgada la ley por el Congreso)\nTERCERA REGLA:\nDerecho a iniciativa de llevar a plebiscito una nueva ley (juntando 200.000 firmas en 18 meses desde llevada la"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Democracia Directa Moderna (DDM) es un complemento de la Democracia Representativa que entrega poder a los ciudadanos para incidir en las decisiones del Estado, incentivando un proceso de alineamiento entre la clase política y la ciudadanía mayoritaria.\nEl “Mecanismo Suizo\" es considerado el \"estándar de oro\", y el recomendado por los académicos expertos en sistemas de democracia.\nUna particularidad de la DDM, es que garantiza la soberanía de la ciudadanía mayoritaria por sobre el Estado.. Esencialmente, las decisiones de la ciudadanía mayoritaria tienen rango constitucional, y no se puede cambiar la Constitución sin el consentimiento de la ciudadanía mayoritaria. Se canalizan las demandas ciudadanas de forma pacífica e institucional, evitando la violencia y la inestabilidad social y política\nAlinea las acciones de los poderes políticos con las opiniones y necesidades de la ciudadanía\nAumenta la legitimidad del sistema político y de los procesos democráticos, y la ciudadanía actúa como fiscalizador parcial de la corrupción política\nLos temas que la nueva Constitución no pueda resolver satisfactoriamente, por ser redactada en sólo 1 año, pueden ser resueltos e incorporados por la Ciudadanía o el Parlamento (mediante el mecanismo descrito), dinámicamente, por décadas o siglos. Una Constitución dinámica es recomendable en un mundo altamente dinámico"
    ],
    [
      "Propuesta de articulado",
      "Título: Plebiscitos y Mecanismos de Democracia Directa\n\nPárrafo 1 - Plebiscitos Obligatorios\n\nArtículo 1: De Nivel Nacional:\n\na. Todo cambio a la Constitución debe ser aprobado por plebiscito nacional.\nb. Toda suscripción de un tratado internacional de rango constitucional o supraconstitucional, o el término o modificación de este, deben ser aprobadas por plebiscito nacional.\n\nPárrafo 2 - Plebiscitos de Veto\n\nArtículo 1: De ley Nacional:\n\na. Cualquier conjunto de 100.000 personas con derecho a voto podrá, en un plazo de 100 días desde la aprobación de cada proyecto de ley en el Congreso, activar un plebiscito nacional de veto a dicho proyecto de ley.\nb. De no reunirse el apoyo de dicho número de personas en dicho plazo, el proyecto de ley se promulgará el día hábil siguiente.\nc. Leyes de emergencia pueden ser promulgadas inmediatamente una vez aprobadas en el Congreso con una mayoría de 2/3. Dichas leyes deben ser llevadas a plebiscito dentro de un año desde su aprobación.\n\nArtículo 2: De nivel Regional:\n\na. Cualquier conjunto de personas con derecho a voto que supere el 0.2% del padrón electoral regional podrá, en un plazo de 60 días desde la aprobación de una decisión del gobierno regional afecto a veto, activar un plebiscito regional de veto a dicha decisión.\n\nArtículo 3: De nivel Municipal:\na. Cualquier conjunto de personas con derecho a voto que supere el 0.2% del padrón electoral municipal podrá, en un plazo de 60 días desde la aprobación de una decisión del gobierno municipal afecta a veto, activar un plebiscito municipal de veto a dicha decisión.\n\nArtículo 4: Las decisiones gubernamentales regionales y municipales afectas a veto\nson:\na. Las que contravengan o modifiquen una decisión anterior aprobada por plebiscito regional o municipal.\nb. Cambios al Plan Regulador Comunal u otros instrumentos de planificación territorial.\nc. Las que no sean de una urgencia tal que sea claramente contrario al interés público postergar su implementación por 60 días.\nd. Las que impliquen gastos nuevos, no-recurrentes, de más de 1% del presupuesto anual.\ne. Las que impliquen gastos nuevos, recurrentes, de más de 0.1% del presupuesto anual.\nf. Decisiones del gobierno regional o el municipio, según corresponda, que sean de importancia fundamental y que tengan efectos de largo plazo en las necesidades básicas de las personas.\nd. Acuerdos inter-comunales o inter-regionales.\nArtículo 5. Las decisiones regionales y municipales afectas a veto no serán implementadas antes de que venza el plazo de 60 días, y de reunirse las firmas necesarias para activar un plebiscito, se implementarán sólo si dicho veto no gana en el plebiscito.\n\nPárrafo 3 - Plebiscitos de Iniciativa Ciudadana\n\nArtículo 1: De nivel Nacional:\na. Cualquier conjunto de 200.000 personas con derecho a voto podrá, en un plazo de hasta 18 meses desde la publicación oficial de su iniciativa, activar un plebiscito nacional para una reforma específica a la constitución o para promulgar, modificar, o revocar una ley.\n\nArtículo 2: De nivel Regional:\na. Cualquier conjunto de personas con derecho a voto que supere el 0.5% del padrón electoral regional podrá, en un plazo de hasta 6 meses desde la publicación oficial de su iniciativa, activar un plebiscito regional para modificar o revocar una decisión del gobierno regional; o para establecer cualquier tipo de norma o regulación de rango regional.\n\nArtículo 3: De nivel Municipal:\na. Cualquier conjunto de personas con derecho a voto que supere el 0.5% del padrón electoral municipal podrá, en un plazo de hasta 6 meses desde la publicación oficial de su iniciativa, activar un plebiscito municipal para modificar o revocar una decisión del municipio; o para establecer cualquier tipo de norma o regulación de rango municipal. \n\nArtículo 4: Contrapropuesta:\n\na. La autoridad representativa que corresponda, sea el Congreso, la Presidencia, el gobierno regional o el municipio, podrá presentar una contrapropuesta que será incluída en el plebiscito.\nb. Cuando la papeleta incluya una contrapropuesta, se podrá votar a favor de ambas propuestas, y habrá una tercera pregunta sobre cuál de las dos prefiere en caso que ambas obtengan más votos que el rechazo. En ese caso sólo la tercera pregunta definirá el resultado del voto popular.\n\nPárrafo 4 - Validez Formal\n\nArtículo 1 : Las iniciativas ciudadanas deben:\na. Tratarse de un solo tema,\nb. No contradecir un texto legal superior,\nc. No ser obviamente incapaces de ser implementadas,\nd. Tener un título. El título no puede ser confuso ni engañoso.\n\nPárrafo 5 - Firmas\nArtículo 1:\na. El respaldo a una iniciativa se establece vía recolección de firmas.\nb. Los métodos de recolección y validación de firmas serán los mismos que para el resto del sistema electoral.\n\nPárrafo 6 - Resultados y Mayorías Requeridas\n\nArtículo 1: El resultado de todo plebiscito es vinculante, es decir, de obligatoria implementación por las autoridades correspondientes.\nArtículo 2: Ganar un plebiscito nacional se da al obtener la mayoría de los votos y además ganar en al menos la mitad de las regiones.\nArtículo 3: Ganar un plebiscito regional se da al obtener la mayoría de los votos y además ganar en al menos la mitad de las comunas\nArtículo 4: Ganar un plebiscito municipal se da al obtener la mayoría de los votos.\n\nPárrafo 7 - Plazos Para Plebiscitos y Para Contrapropuestas\n\nArtículo 1: Los plebiscitos nacionales se llevarán a cabo en no más de 18 meses desde la entrega de firmas.\nArtículo 2: Los plebiscitos municipales y regionales se llevarán a cabo en no más de 12 meses desde la entrega de firmas.\nArtículo 3: El Congreso y la Presidencia entregarán sus contrapropuestas en no más de 12 meses desde la entrega de firmas.\nArtículo 4: El gobierno regional y el municipio entregarán sus contrapropuestas en no más de 9 meses desde la entrega de firmas.\n\nPárrafo 8 - Comité de Negociación\n\nArtículo 1: La o las personas que inscriban una iniciativa para juntar firmas elegirán siete personas que conformarán un comité de negociación para con las autoridades. Si cuatro o más de esas siete personas así lo deciden, el plebiscito será cancelado.\n\nPárrafo 9 - Exclusiones\n\nArtículo 1: Las únicas exclusiones son:\na. El presupuesto general anual en su conjunto, sea nacional, regional, o municipal. No obstante, cualquier parte del presupuesto, o cualquier gasto, considerados individualmente, no forman parte de esta exclusión.\nb. Decisiones de las autoridades sobre personas a su cargo que no impliquen gasto público adicional, incluyendo nominaciones a cargos de su exclusiva confianza según lo estipule esta Constitución o la ley.\n\nPárrafo 10 - Resolución de controversias\n\nArtículo 1: Toda disputa respecto del presente apartado será resuelta por el pleno de\nla Corte Suprema en caso de tratarse de plebiscitos de alcance nacional y por el pleno de la Corte de Apelaciones en caso de tratarse de plebiscitos regionales o municipales, según las reglas generales de competencia establecidas por la ley\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Democracia Directa en Chile es un grupo de organizaciones y personas con un objetivo común.  Luego del estallido social, nuestros miembros trabajaron de varias formas y con la convención constitucional instalada, juntamos nuestros esfuerzos para que en nuestra nueva constitución se implemente el mecanismo de democracia directa moderna y promover su conocimiento."
    ]
  ]
}