{
  "title": "Protección y Privacidad de Datos Personales en el Chile del Siglo XXI",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44834",
  "supporters": 4,
  "id": 44834,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "A nuestro parecer actualmente no se resguarda de forma adecuada el derecho de la privacidad de los datos personales en la Constitución, lo que permite que empresas o terceros que prestan servicios de utilidad pública (telefonía, internet) se aprovechen de esto a través de términos y condiciones que deben ser aceptados para el uso del servicio, generando en ocasiones negocios o tratos con terceros en donde estos son intercambiados como productos sin dar mayor opción al cliente que aceptar por ser un “mal menor” a miedo de no poder utilizar este servicio.\n\nAsimismo, la privacidad de los datos debería incluir casos como los de “data breaches” en empresas con poca o nula seguridad digital, debido a la falta de existencia de multas o penalizaciones legales asociadas a estas eventualidades aun cuando se vulneren datos de personas naturales a manos de cibercriminales, y que por ende el costo final termina incurriendo meramente en una disminución de imagen o reputación, en el caso en que el siniestro se hace conocido, y evitándose así el tener que costear y pagar por las medidas de protección adecuadas por parte de las entidades privadas involucradas.\n\nDe la misma manera hay un vacío en cuanto a una eventual obligación legal de informar a las personas naturales afectadas por estos incidentes, las cuales depositan su confianza en estos organismos para resguardar la confidencialidad de sus datos personales, sin saber si es que datos personales de ellos han sido vulnerados o no de manera de poder o saber si tomar las acciones pertinentes frente a esto."
    ],
    [
      "Situación Ideal:",
      "Pensamos que la finalidad de esta propuesta no solo logrará mejorar la calidad de vida de las personas a través de un mayor control y derechos sobre los datos personales, sino que también se verá mejorada a través del levantamiento de los estándares en materias de ciberseguridad debido a los nuevos requerimientos de seguridad, con penalizaciones e indemnizaciones (ante siniestros de mayor magnitud) que podrán surgir en futuras leyes las cuales tendrían su fundamento dogmático en el texto constitucional.\n\nDel mismo modo, pensamos que la Constitución debería ser el pilar de diversas herramientas que actualmente reclaman su reconocimiento positivo en la materia,  tales como el Derecho al Olvido (entre otros derechos encontrados en la GDPR), el cual perfectamente podría estar consagrado como una acción constitucional con una estructura análoga a la acción de protección (actual artículo 20).\n\nLa Constitución, en su calidad de pilar del ordenamiento jurídico nacional, debe recoger y tutelar los bienes jurídicos que conciernen a la ciberseguridad y protección de los datos personales con el fin de promover la creación de una cultura jurídica nacional en todo a dichos temas. En dicho contexto, la Constitución debe ser el primer paso normativo en la creación de una política de estado en torno a la ciberseguridad y derecho de la protección y privacidad de datos personales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería contemplar una regulación general sobre la materia consagrada en el Capítulo dedicado a los Derechos Fundamentales lo suficientemente amplia como para poder abarcar todas las materias importantes que dicen relación con ciberseguridad, protección y derechos de privacidad de datos, pero lo suficientemente específica como para que se erija como una materia relevante de forma autónoma. \n\nEllo servirá en el futuro para erigir las bases constitucionales de la disciplina relacionada con la protección de datos personales y la seguridad del ciberespacio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- La notable importancia que tiene el ciberespacio en el desarrollo de la vida actual, así como su adecuada protección.\n\n2.- El mejorable estado actual de la ciberseguridad en Chile respecto a regulaciones y estándares de calidad en entes privados y públicos sobre esta materia."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n\nN° [__]. El respeto y protección de la vida privada e intimidad de la persona, así como la protección de sus datos personales. El tratamiento y protección de estos datos, así como los derechos que asisten a sus titulares, será materia de ley, la cual podrá establecer restricciones y limitaciones específicas a determinadas libertades y derechos con el fin de proteger dichos datos.\n\n    Todo titular de datos personales tiene derecho:\n\n        a) De información. Toda persona que realice tratamiento de datos debe informar a su titular el propósito de la recolección, cual será su uso, por cuanto tiempo esta será retenida, y las condiciones bajo las cuales se compartirá con terceros. \n        b) De acceso. Toda persona que realice tratamiento de datos debe disponer de un canal de contacto a través del cual un titular de datos pueda contactarse con el mismo con el fin de obtener una copia de la información contenida por el tratante de datos.\n        c) De rectificación. Todo titular de datos personales tiene derecho a verificar que la información que está siendo tratada sea verídica y, en caso de no ser así, instar que sea rectificada.\n        d) De objeción. Todo titular de datos personales tiene derecho a exigir de un tratante de datos que se abstenga de usar los mismos para fines no previstos, o fines explícitamente rechazados por el titular de los datos personales.\n\n    El tratamiento de datos personales por parte del Estado y sus organismos, así como por parte de cualquier persona, obliga al tratante a dar estricto cumplimiento al secreto de tales datos cuando provengan o hayan sido recolectados de fuentes no accesibles al público, así como sobre los demás datos y antecedentes relacionados con un banco o registro de datos.\n\n    Es deber del Estado respetar y promover el correcto funcionamiento de los sistemas informáticos, sin perjuicio de lo prescrito en otras disposiciones de esta Constitución.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta surge a partir de lo que pensamos es fundamental para un país desarrollado, el cual toma en serio las problemáticas de materia de regulaciones sobre la protección y privacidad de datos personales, junto con sus derechos asociados y las posibles implicancias en la calidad de vida y estándares de ciberseguridad a nivel nacional.\n\nSomos dos estudiantes apasionados en nuestras respectivas áreas que sienten la responsabilidad de utilizar el conocimiento adquirido en años de estudio para el bien común de nuestra sociedad.\n\n1.- Pablo Aravena Núñez, Estudiante 5to Año Ingeniería Civil Informática, Universidad Técnica Federico Santa María - Bug Hunter Aficionado - Entusiasta de Ciberseguridad.\n2.- Nikolai Palaskov Iglesias, Licenciado en Derecho, Pontificia Universidad Católica de Valparaíso (2021)."
    ]
  ]
}