{
  "title": "OTORGA NUEVA FACULTAD A LOS CIUDADANOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44830",
  "supporters": 3,
  "id": 44830,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.- Conforme a como reza la actual constitución en su artículo 13° inciso segundo: “La calidad de ciudadano otorga los derechos de sufragio, de optar a cargos de elección popular y los demás que la Constitución o la ley confieran.”\nLa nueva carta fundamental debe incorporar una nuevo derecho a los ciudadanos que consiste en el derecho de  iniciativa de ley.\nPor lo tanto, la nueva redacción de l norma debe ser del tenor siguiente:\n“La calidad de ciudadano otorga los derechos de sufragio, de iniciativa de ley, de optar a cargos de elección popular y los demás que la Constitución o la ley confieran.”\n\n2.- Que el pueblo ejerce la soberanía a través del plebiscito y a través de elecciones periódicas, este ejercicio no considera el estatus actual de la ciudadanía quien dejó de ser un niño para transformarse en un joven capaz de discernir por sí misma, que es capaz no sólo, de pedir, sino de proponer y exigir las cosas que realmente le interesan pero que, conforme al modelo político vigente no tiene canales institucionales donde hacer efectiva sus propuestas de una manera racional e inteligente, por lo tanto es por medio de la protesta callejera, legítima en su esencia, que  manifiesta su descontento  que emerge con fuerza poniendo en el centro de la política lo que la clase política actual no comprende y no percibe, y que todos han visto como ha sido superada por las demandas del pueblo. \n3.- Hay que crear el reconocimiento constitucional a la Ciudadanía para que cree por sí misma las mociones legislativas que ella crea hacen falta crear y desarrollar sin desnaturalizar la esencia del poder legislativo, este reconocimiento que proponemos incorpora un nuevo actor la Ciudadanía, regido por la ley orgánica que rige al Congreso Nacional sin perjuicio de crear el reglamento para su tramitación. Es  una propuesta que introduce una nueva forma de relacionar a los ciudadanos con la potestad legislativa y por ser la ciudadanía quien elige a quien los representa no tiene por"
    ],
    [
      "Situación Ideal:",
      "1.- Que en su artículo 65 de la actual Constitución establece la formación de la ley y quienes pueden presentar mociones y mensajes y materias sobre que versan y la exclusividad  de algunas de ellas;\n2.- Que esta propuesta, por ser una demanda transversal, debe hacerse realidad a través de una asamblea constituyente y ello  reflejo,  que fue no sólo un sector de la población el que salió a marchar, sino todos los sectores sociales sin excepción, que sienten que el país creció pero, al mismo tiempo, saben que si no hay cambios concretos en la manera de tratarnos y de participar en la vida pública será todo el país el que pierda y existe un consenso tácito que ningún sector está por retroceder, pero si por avanzar a una distribución más equitativa y justa y eso es tarea de todos y quien con mayor precisión puede solicitarlo y hacerlo es la ciudadanía  presentando las mociones respectivas las que  tendrán sus propios mecanismos de elaboración recurriendo a la nueva tecnología de Internet y a un mayor número de personas especializadas e interesadas en resolver problemas complejos que afectan a todos los compatriotas sin distinción de clase o ideología, todo ello a un costo ínfimo  para el erario nacional, porque dicha labor la ciudadanía la hará en forma gratuita. El reglamento respectivo determinará el procedimiento interno de estas materias de  ley que proponga la ciudadanía;\n3.  Que el Capítulo XV de la carta fundamental, Artículo 127, establece la forma de reformarla y nos dice que una de ellas es por moción de cualquiera de los miembros del Congreso Nacional, con las limitaciones señaladas en el inciso primero del artículo 65, es decir, permite que con el patrocinio de un solo parlamentario se puede dar inicio al trámite respectivo y enseguida establece que el proyecto de reforma necesitará para ser aprobado en cada Cámara el voto conforme de las tres quintas partes de los diputados y senadores en ejercicio. Si la reforma recayere sobre los capítulos I, III, VIII"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La formación de la Ley\nLas leyes pueden tener origen en la Cámara de Diputados o en el Senado, por mensaje que dirija el Presidente de la República, por moción de cualquiera de sus miembros o por uno o más ciudadanos que tengan el patrocinio equivalente  al número de votos obtenido por el  diputado electo con menor votación en las elecciones del periodo en que se presente la moción respectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.-  Todo lo planteado viene  en armonizar con lo que estatuye nuestra carta fundamental bajo el entendido que la ciudadanía pasó de ser un infante a un joven capaz de plantear por sí misma sus necesidades y anhelos que desea ver convertidas en Ley de la  República, vemos entonces que nuestro ordenamiento constitucional establece como bases del mismo que ellas  nacen libres e iguales en dignidad y derechos y asegura el derecho de éstas a participar con igualdad de oportunidades en la vida nacional,  que nuestra república es democrática, que  el Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que la Constitución establece. Es deber del Estado resguardar la seguridad nacional, dar protección a la población y a la familia, propender al fortalecimiento de ésta, promover la integración armónica de todos los sectores de la Nación y asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional.  Nuestra constitución establece que la soberanía reside esencialmente en la Nación y su ejercicio se realiza por el pueblo a través del plebiscito y de elecciones periódicas y, también, por las autoridades que  la Constitución establece, que  ningún sector del pueblo ni individuo alguno puede atribuirse su ejercicio. El ejercicio de la soberanía reconoce como limitación el respeto a los derechos esenciales que emanan de la naturaleza humana. Es deber de los órganos del Estado respetar y promover tales derechos, garantizados por la Constitución, así como por los tratados internacionales ratificados por Chile y que se encuentren vigentes."
    ],
    [
      "Propuesta de articulado",
      "La formación de la Ley\n\nLas leyes pueden tener origen en la Cámara de Diputados o en el Senado, por mensaje que dirija el Presidente de la República, por moción de cualquiera de sus miembros o por uno o más ciudadanos que tengan el patrocinio equivalente  al número de votos obtenido por el  diputado electo con menor votación en las elecciones del periodo en que se presente la moción respectiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Héctor Leonardo Ramírez Gómez, trabaje como asesor parlamentario en el periodo 90-98 en la cámara de Diputados y mi labor era redactar mociones para algunos parlamentarios, algunas a petición y otras por iniciativa personal que entregaba a los parlamentarios para que las patrocinarán. Lo que importa es saber que existen muchas personas con grandes iniciativas pero requieren el soporte legal para poder hacerlas realidad y es fácil percatarse que 155 legisladores no tienen todos los conocimientos y experticias para poder desarrollarlos, por ello es imprescindible que exista la herramienta o ventana que de cabida a los ciudadanos con interés y vocación en crear leyes que favorezcan a grandes mayorías. Luego opera el sentido común y es aquí donde sin ser experto puede una persona percatarse si una norma es buena o no o si ella producirá efectos positivos. Esta propuesta tiene esta intención, permitir que todo ciudadano tenga el derecho de transformar en ley una idea, porque no todos quieren ocupar cargos, pero si hacer un aporte al desarrollo del país."
    ]
  ]
}