{
  "title": "Plebiscitos de participación ciudadana en materias de ley",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4486",
  "supporters": 128,
  "id": 4486,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La representatividad del pueblo en el Congreso, un senador es electo por 8 años, por lo cual la postura frente a una ley es una postura personal y no la de sus votantes, ya que cuando se hace campaña muchos temas que le corresponde decidir probablemente no estén en el debate legislativo. De igual forma un diputado en sus 4 años, por lo tanto se pierde la real representatividad del pueblo al entregar un cheque en blanco que esa persona decida de acuerdo a su parecer e incluso aún más antidemocrático por ordenes de su colectividad política."
    ],
    [
      "Situación Ideal:",
      "La realización de plebiscitos ciudadanos donde sea la ciudadanía en su conjunto quien decida en los temas más relevantes del país, como es el caso de temas relevantes y que son de connotación nacional y evitar que los representantes en el congreso se atribuyan conocimiento de como piensan sus electores en temas que quizás nunca fueron tratados en sus campañas políticas y evitar su argumentación \"la gran mayoría de los chileno quiere ....\", si no que efectivamente se compruebe que es lo que realmente quiere la gran mayoría de los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una facultad para el presidente de la republica de llamar a un plebiscito, tal vez una o dos veces en el año como máximo, en el cual pueda someter al escrutinio de la ciudadanía temas de connotación nacional, y de igual forma el congreso también pueda llamar a plebiscito, como una forma de resolver cuando iniciativas legales se encuentren entrampadas, debido a la falta de quórums o acuerdos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la democracia radica en el poder del pueblo, sin embargo el actual sistema político legislativo secuestra el poder del pueblo por un periodo de tiempo en el cual quienes son electos se atribuyen el conocer como sus votantes por los que fue electo decidirían en temas que nunca se trataron durante la campaña política por que aún no eran atingentes a la realidad del momento, lo cual genera una distorsión de la opinión real de la ciudadanía, por eso la única forma de saber realmente que quiere la mayoría del país en consultándoles directamente sin intermediarios."
    ],
    [
      "Propuesta de articulado",
      "El Presidente de la Republica podrá a llamar a plebiscito nacional para resolver sobre una iniciativa legal de connotación nacional, si es aceptada o rechazada, u otras opciones intermedias, como así también por solicitud del congreso para resolver materia de ley de connotación nacional que no se logran acuerdos mayoritarios"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo al ver como nuestro actual poder legislativo, siendo uno de los más caros del mundo, es uno de los menos productivos, y siempre esta más preocupado de sus problemas de poder y enriquecimiento personales, que de los verdaderos problemas de la gente, simplemente se acuerdan de la gente 2 o 3 meses antes de la elección y de ahí hasta 4 u 8 años más, ya son inamovibles en su cargo lo hagan bien o mal."
    ]
  ]
}