{
  "title": "Participación Ciudadana en el Proceso de Elección de Jueces de la Corte Suprema. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44878",
  "supporters": 10,
  "id": 44878,
  "category": "justicia",
  "topic": "Eleccion de Jueces de la Corte Suprema",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hay poca conocimiento entre la Ciudadanía sobre como se eligen los jueces de la Corte Suprema. No hay transparencia sobre quienes son y cuales son los meritos de estas personas que tienen tanto poder y toman decisiones tan importantes para el funcionamiento de la República."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que los Ciudadanos sean informados con anticipación sobre quienes son los candidatos para integrar la Corte Suprema y que puedan aprobar o rechazar la candidatura de ellos. Estos Jueces deben tener un periodo definido con un limite de años para integrar la Corte Suprema. Tambien debe tener sueldos modestos para que no se convierta en una fuente de corrupción dentro del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la Constitución cree una Norma o Sistema donde los Jueces de la Corte Suprema sean elegidos por Votación y Aprobación Democrática por parte de lis Ciudadanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este es el mejor camino porque habrá mas transparencia y participación Ciudadana en el proceso de eleccion de estos Juece que realizan tareas tan importantes."
    ],
    [
      "Propuesta de articulado",
      "La Elección de los Jueces de la Corte Suprema  se hara con un proceso de aprobación Ciudadana donde se informará a través de los medios de prensa el curriculum y antecedentes personales de cada candidato a ser juez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy familiar de Detenido Desaparecido y he sido testigo de como la Corte Suprema niega y demora el proceso de justicia para Miles de Ciudadanos Chilenos durante décadas debido a presiones politicas y posibles incentivos personales."
    ]
  ]
}