{
  "title": "Mediación socioambiental continua y local, un derecho para reducir conflictos socioambientales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44898",
  "supporters": 21,
  "id": 44898,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Proliferación del número, duración y efectos de los conflictos socioambientales en el territorio nacional, y particularmente en zonas de alta presencial industrial, agudizados por un lado por el desconocimiento de la comunidad de las normativas, estructuras y esfuerzos del estado por lograr que las actividades económicas que se desarrollan cumplan las normas ambientales que protegen la salud y el medioambiente, y por otro, por el desconocimiento de las empresas de las preocupaciones, dolores, inconvenientes y molestias derivadas de las actividades económicas en aspectos recogidos total o parcialmente por las normas. La conflictividad no se refiere solo a la etapa previa o inicial de los proyectos industriales, en las cuales la Evaluación de Impacto Ambiental a través del SEIA ofrece espacios de participación que intentan reducir los conflictos, sino que considera la vida útil total de la serie de proyectos industriales de un territorio especifico, en especial cuando en ese territorio confluyen muchos proyectos y cuando el efecto sinérgico de las cargas ambientales y domiciliarias genera territorios con estigma de zonas contaminadas o de sacrificio. Se indica que el estado ha generado organismos y planes de apoyo en aquellas zonas con más problemas a través de los Programas y Consejos para la Recuperación Ambiental y Social (CRAS), presentes en Huasco, Quintero, Puchuncavi y Coronel, demostrando efectividad pero teniendo un enfoque más reactivo que proactivo ante los conflictos. \nActualmente esta problemática se traduce en judicialización, conflictividad entre vecinos detractores y validadores, freno a las inversiones, polarización, proliferación de fake news, y en resumen una peor calidad de vida de las comunidades que afecta también sus posibilidades de desarrollo económico."
    ],
    [
      "Situación Ideal:",
      "Que el estado integre procesos de mediación socioambiental activos y permanentes, en los territorios con mayor conflictividad socioambiental tanto por efectos de la contaminación atmosférica, hídrica, del mar, de la biodiversidad, por sobrepoblación industrial, por escasez hídrica u otra alteración ambiental relevante. Esto debe considerar estructuras de atención continua y permanente en los territorios, que sean lideradas por el estado, que estén abiertas a la comunidad y a las empresas, en las que se propicie el dialogo ambiental, la educación ambiental y sobre todo se desarrollen activamente procesos de mediación socioambiental en marcos de respeto y como procesos informados, empáticos y continuos. Estas estructuras podrían representarse como oficinas comunales dependientes de la división de Participación y Dialogo del Ministerio de Medio Ambiente o de los tribunales ambientales. Se recalca que el estado consolida, administra y gestiona información ambiental, normas, monitoreos, estudios, fiscalizaciones, planos reguladores, carpetas de evaluación ambiental, etc., siendo muy relevante la traducción de esta y la formación ambiental comunitaria permanente en el mismo territorio, como paso complementario a procesos de diálogo y mediación que apunten a evitar conflictos y judicialización."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe reconocer como un rol del estado la mediación socioambiental activa, descentralizada, permanente y en el mismo territorio, con el objeto de fomentar el dialogo empático y reducir la conflictividad en los territorios, orientando su accionar a mejorar el entendimiento de los conflictos socioambientales, a reducir los impactos y/o a generar mejoras voluntarias. Deberá mandatar al legislador para que estructure leyes y normas que diseñen estructuras, funciones y roles de procesos de mediación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según diversos informes públicos y la información de la pagina web https://mapaconflictos.indh.cl/#/ existen mas de 70 conflictos activos los que se concentran principalmente en territorios altamente industrializados muchos de los cuales además conviven con altos niveles de pobreza (Huasco, Puchuncavi, Quintero, Coronel, algunas zonas mineras, algunas zonas industriales, algunas zonas energéticas, zonas de escasez hídrica, etc.). En ellas la judicialización, la división social en torno a detractores y validadores daña la calidad de vida de las comunidades, el desconocimiento genera miedos sobrevalorados, se dificultan las inversiones y se perjudica la inversión y el desarrollo económico. Paralelo a esta realidad existe alta evidencia de la escasa formación cívica y ambiental de la comunidad, a pesar de los esfuerzos del estado, siendo la educación ambiental determinante en la generación de conflictos socioambientales y en la proliferación de fake news. Finalmente los conflictos ambientales tienen una marcada raíz local por lo que un tratamiento centralizado, discontinuo y con escasez de dialogo ofrece muy pocas capacidades de solucionar estos complejos problemas territoriales."
    ],
    [
      "Propuesta de articulado",
      "El estado desarrollará de manera activa, permanente y en los mismos territorios, mecanismos de mediación socioambiental que desde un enfoque humano permitan a los distintos actores de la sociedad dialogar, empatizar y reducir los conflictos socioambientales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de área de asuntos públicos con más de 10 años de experiencia en relaciones comunitarias desde la empresa. He integrado diversas instancias de dialogo social y ambiental y tengo un profundo interés por un mejor entendimiento público privado. Todas las experiencias exitosas de diálogo en que he participado se basan aprender más como funcionan las normas aplicables (con sus defectos y virtudes),y entender el sentir, la información y las vivencias del otro, lo que siempre puede gatillar mejoras que generen un mejor estado socio ambiental. Para eso y para mejorar la simetría siempre es útil un tercero, disponer de información oficial y que los diálogos no sean eventos únicos si no procesos. Cuando  lo anterior no está he podido ver que un porcentaje no despreciable de los pesares y decepciones que afectan a la comunidad se mantienen, y la falta de información, falta de confianza o aspectos que pueden ser mejorados por parte de las empresas cambian muy poco."
    ]
  ]
}