{
  "title": "Reconocimiento del sector económico-cultural y laboral de las artesanas y los artesanos, artistas y guardadoras y guardadores de oficios ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44914",
  "supporters": 186,
  "id": 44914,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos sido afectados en el ejercicio de nuestra profesión u oficio en todo el trayecto que lo hemos ejercido por la relegación y falta de apoyo.\nActualmente las y los artesanos, artistas y quienes ejercen oficios carecen de una normativa específica con cuerpo legal que reconozca su aporte a la economía sostenible y a las artesanas y artesanos, artistas y quienes ejercen oficios como trabajadores que aportan con sus obras a la significación cultural y patrimonial del país y las artesanías como expresiones populares de los territorios. Hoy se cuenta con sistemas de clasificación y selección arbitraria bajo un modelo de mercado capitalista (PYME MYPE, emprendimientos o similares), primero por Sercotec, luego el consejo de Cultura y las Artes, ahora el Ministerio de Cultura las Artes y el Patrimonio , a tal punto que se ha dejado sin oportunidades de participación de las políticas del Estado al 97% de las Maestras y Maestros Artesanos, de manera tal que sólo el 3% aproximadamente  son apoyados y beneficiados por las instituciones del Estado, inscritos bajo unos criterios de selección clasista y elitistas desde el Ministerio de Cultura las Artes y el Patrimonio.\nPor lo tanto, es un grave problema que el estado no reconozca a las y los artesanos, las y los creadores de artes y oficios, como trabajadores, sus derechos sociales, derecho a la protección y respeto a sus creaciones y su aporte a la economía sostenible y solidaria."
    ],
    [
      "Situación Ideal:",
      "El Estado reconoce el aporte económico y cultural que realizan con su trabajo las y los artesanos, artistas y quienes ejercen oficios. \nEl Estado garantiza los recursos para que las regiones a través de los gobiernos comunales desarrollen, fomenten este sector económico-cultural.\n Las artesanas y artesanos, artistas y quienes ejercen oficios pueden, en colaboración de los gobiernos comunales recibir financiamiento, participar, exponer y vender sus obras en plazas, parques, litoral, puntos de encuentro turístico, mercados y otros espacios públicos.\nEl artesanado, los y las artistas y quienes ejercen oficios pueden trabajar, tienen amplia cobertura de derechos sociales y son respetadas y respetados en su forma particular de vivir del arte como parte de un modelo de economía y buen vivir.\nEl estado promueve los conocimientos y saberes por medio de Escuelas de Arte y Oficios, que son impartidas por las maestras y maestros artesanos, artistas y guardadores de oficios.\nPara que las nuevas generaciones tomen conciencia y aprendan los valores de dichos conocimientos y así las técnicas del oficio se mantengan y se transmitan de generación en generación y los reconocen como parte de su identidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado reconoce a todas las personas que se dedican a las artesanías, artes y oficios como pilares fundamentales en la construcción de un modelo de economía solidaría y sostenible, así como de la identidad y las tradiciones culturales representativas de las distintas regiones y territorios de Chile, ya sea que desarrollen su actividad de forma individual y/o colectiva, en sus diversas formas y niveles de organización.\n\nLa Constitución reconoce el derecho de toda persona a recibir protección sobre los intereses morales y materiales que le correspondan respecto de sus creaciones artesanales, artísticas y de oficios. Es deber del Estado velar por la conservación del patrimonio cultural y de las identidades de los pueblos de Chile, generando medidas que permitan preservar el valor de la producción artística, artesanal y de oficios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta nace de manera participativa luego de una reflexión de años de varios intentos fallidos por generar una ley que proteja el trabajo de las y  los artistas, artesanos y guardadores de oficios y sus creaciones.\nEs fundamental que el Estado garantice la autodeterminación de todas las personas para poder realizar una actividad artística, artesanal o de oficios como una forma de vida para generar su economía y alcanzar el buen vivir. El Estado debe reconocer, legitimar y garantizar poder desenvolverse en esta forma económica-cultural  de vida.\nEn este sentido, cada persona debe poder desarrollar sus talentos y aportar desde sus espacios creativos a la diversificación económica, la sostenibilidad y el buen vivir. \n\nSi el Estado no modifica su modelo económico estamos en camino a la extinción de nuestro ecosistema y sociedad, necesitamos un cambio de paradigmas en el que se reconozcan las practicas económicas transformadoras solidarias y sostenibles que han realizado y realizan las comunidades, en este caso el sector del artesanado, las artes y los oficios."
    ],
    [
      "Propuesta de articulado",
      "Artículo (A): El Estado reconoce a todas las personas que se dedican a las artesanías, artes y oficios como pilares fundamentales en la construcción de un modelo de economía solidaría y sostenible, así como de la identidad y las tradiciones culturales representativas de las distintas regiones y territorios de Chile, ya sea que desarrollen su actividad de forma individual y/o colectiva, en sus diversas formas y niveles de organización.\nArtículo (B): Es deber del Estado: \n1.- Velar por la conservación, desarrollo y difusión de la producción que emana de la creación artesanal, artística y de oficios, y también propiciar instancias adecuadas que permitan tanto su comercialización como el intercambio de saberes y conocimientos que les son propios. Para ello, el Estado deberá facilitar el uso de espacios públicos sin otras restricciones que las que establecen la ley y el orden público.  \n2.- Elaborar políticas que contribuyan a dar visibilidad a los distintos oficios artesanales, incorporando contenidos asociados a éstos en la educación básica, media y superior y propiciando la creación de escuelas de artes y oficios.  \n3.-Garantizar el acceso a materias primas de origen nacional esenciales para la producción artesana, artística y de oficios, mediante mecanismos de extracción y recolección que sean sostenibles, en armonía con la protección del medioambiente. \n4.- Fomentar, facilitar y diversificar los mecanismos de financiamiento para el desarrollo creativo de las artesanías, artes y oficios, y el acceso oportuno a éstos. \n5.- Generar los incentivos que permitan el libre ejercicio de los oficios, artesanías y artes, de manera tal que garantice, a quienes los ejercen, condiciones de trabajo dignas, cobertura permanente de prestaciones de seguridad social, y el pleno ejercicio de los todos sus derechos fundamentales. \nUna ley definirá los mecanismos de certificación que acrediten la condición de artesanos y trabajadores de artes y oficios, en base a la participación de los respectivos gremios. También establecerá las condiciones tributarias que sean acordes a los procesos de producción, de creación y reproducción de conocimientos y saberes, a las condiciones particulares de cada rubro, de forma tal que garanticen el ejercicio efectivo de los derechos consagrados en este artículo. \nArtículo (C): La Constitución reconoce el derecho de toda persona a recibir protección sobre los intereses morales y materiales que le correspondan respecto de sus creaciones artesanales, artísticas y de oficios. Es deber del Estado velar por la conservación del patrimonio cultural y de las identidades de los pueblos de Chile, generando medidas que permitan preservar el valor de la producción artística, artesanal y de oficios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esto nace del encuentro y conversaciones entre las organizaciones con la esperanza del buen vivir:\nA.G.A.P.E = Asociación Gremial de Artistas Populares  Emergentes, con representación de distintas partes del país y comunidades migrantes\nEncuentro Artesano Rock = Agrupación Cultural en la comuna de Renca con participación regional\nCorporación cultural para el desarrollo y fomento del patrimonio turístico de la región de Coquimbo \" Artesanas y artesanos Kokimpu \" = con participación regional\nEcoferia Itinerante = Agrupación Cultural de Quinta Normal\nArtesanas Barrancas = Agrupación Cultural de Cerro Navia\nDifusión Artesanía = medio digital de comunicación nacional\nLoprartesanos = Agrupación Cultural de Lo Prado\nR.U.E.S.S Chile = Red universitaria de economía social y solidaria, Chile. Con representación nacional.\nArtesanos, artesanas y artistas de Lastarria\nLa Célula = Organización territorial cultural de La Reina"
    ]
  ]
}