{
  "title": "Propuesta de mejoramiento para Niños, Niñas y Adolescentes.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4498",
  "supporters": 36,
  "id": 4498,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi ciudad, Tocopilla, pese a ser una ciudad pequeña tiene una alta tasa de natalidad y existe mucha juventud que no tiene posibilidades de estudiar afuera, ya sea por dinero u otra razón. Como abogado encargada de una institución fiscal que trabaja protegiendo los derechos de niños, niñas y adolescentes, veo que la inversión en programas de reparación es nula en Tocopilla. Tanto es así que hay niños que demoran más de uno o dos años en ingresar a un programa de reparación y eso ya es tarde. Incluso los programas que prestan el servicio de reparación o prevención son licitados constantemente y los niños deben estar cambiando psicólogos y tratamientos, desperdiciándose así los los pocos recursos con que se cuenta. Tocopilla necesita que lo recursos regionales sean repartidos de manera que nuestros niños también accedan a mejorías y posteriormente posibilidades de trabajar porque no hay inversión pública significativa, todos los recursos y planificación relevante respecto de desarrollo para niños, niñas y adolescentes se va a Antofagasta."
    ],
    [
      "Situación Ideal:",
      "Mejoró la inversión pública, los niños, niñas y adolescentes pueden disfrutar de lugares comunes donde pueden desplegar sus aptitudes después de la escuela. Sus padres participan en escuelas para padres, van a terapias de familia, se interesan en sus hijos, tienen trabajo decente. Con la familia compensada, con salud mental los niños crecen en mejores ambientes familiares, se explotan sus habilidades y son un aporte a la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir un nuevo tratamiento a nuestra niñez poniendo el foco en la individualidad del niño, en cómo evitar su ingreso al mundo de la droga. Implementar clínicas obligatorias de deporte, psicólogos obligatorios en las escuelas, más recursos para los programas de intervención escolar, fondos para proyectos juveniles."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basta ver el creciente número de la delincuencia, si invirtiéramos más en mejorar la niñez no necesitaríamos invertir en construir más cárceles."
    ],
    [
      "Propuesta de articulado",
      "1.- Es deber del Estado velar por el cumplimiento de todas las normas que privilegien el interés superior del niño, niña o adolescente contenidas en la Declaración de Derechos del Niño.\n2.- Todos los niños, niñas y adolescentes gozarán del reconocimiento constitucional de ser personas cuyos derechos son independientes de los de sus padres.\n3.- Los niños, niñas y adolescentes deberán completar sus estudios pre básicos, básicos y medios, según una ley que señale su pertinencia. Los niños con necesidades especiales adquirirán un oficio según su aptitud. Para ello se implementarán programas para la adecuación de este fin.\n4.- Todos los padres, madres y cuidadores deberán acreditar la concurrencia a centros de formación para padres. El empleador siempre otorgará las facilidades necesarias para este cumplimiento.\n5.- El cuidador de niño, niña o adolescente tendrá derecho preferente de asignación de subsidio habitacional.\n6.- El Estado creará mecanismos de participación ciudadana de un gobierno local para menores de edad en los cuales se discuta problemas o necesidades atingentes a ellos mismos.\n7.- Todo niño, niña o adolescente vulnerado en sus derechos será considerado una persona víctima de crisis familiar y deberá ser intervenido por un mismo equipo multidisciplinario para terminar su vulneración y monitoreado hasta su madurez. \n8.- El Estado garantizará a todos los niños, niñas y adolescentes cobertura única de salud, si no puede procurársela su familia de origen. \n9.- El Estado garantizará a todos los niños, niñas y adolescentes educación a través de un sistema único de prestación escolar. \n10.- El presupuesto nacional anual deberá contener la cifra necesaria para que en cada ciudad se desarrollen programas públicos inversión, reparación, desarrollo integral y de salud mental para niños, niñas y adolescentes.\n  "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sólo quisiera ver más familias con esperanzas de un futuro mejor para sus hijos y para aquellas que ya lo perdieron todo hasta la moralidad quisiera demostrarles que otro mundo es posible."
    ]
  ]
}