{
  "title": "Salud gratuita y de calidad para las mascotas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/44998",
  "supporters": 96,
  "id": 44998,
  "category": "medio_ambiente",
  "topic": "animales y su salud",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que yo presencio y el cual requiere una urgente solución tiene que ver con la privatización de la salud de nuestras mascotas, ya que al igual que cualquier miembro de la familia, la salud y el bienestar de nuestros animales es fundamental."
    ],
    [
      "Situación Ideal:",
      "El chile que soñamos es uno en donde nuestros acompañantes de cuatro patas puedan atenderse libremente cuando sientan algún malestar y no tener que pagar grandes sumas de dinero que muchas personas no poseen. Beneficiando el bolsillo de los y las chilenas y además la calidad de  vida de las mascotas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir que el acceso a salud de los animales es sin gastos de por medio, pública y de calidad y que satisfaga todas las necesidades que estos seres requieren."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "uno de los argumentos más potentes es en cuanto al gasto que los animales domesticos requieren de por si en alimento y cuidados en general, para además gastar en salud, y no precisamente poco. En resumen, lo que se necesita para resolver esta problematica es salud pública para los animales al igual que cualquiera de nosotrxs."
    ],
    [
      "Propuesta de articulado",
      "art. xx: toda mascota que tenga dueño o dueña responsable tiene el derecho a un sistema de salud gratuito y de calidad. Así también un sistema de emergencia en el caso que se requiera."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Personalmente nuestras mascotas se han enfermado o accidentado en distintas circunstancias y el sistema de salud ayuda,indudablemente, pero se hace un esfuerzo gigante en cuanto a lo económico y entonces al buscar lo más accesible no siempre es la mejor atención."
    ]
  ]
}