{
  "title": "Recursos Naturales para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45002",
  "supporters": 360,
  "id": 45002,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Intención Estratégica\nEstablecer las condiciones jurídicas y legales al más alto nivel, para que los recursos naturales puedan ser explotados y comercializados  de forma sustentable por el estado o a través de concesionarios privados, en condiciones determinadas, para beneficio de todos los integrantes, actuales y futuros de las comunidades y población de país, favoreciendo la calidad de vida el desarrollo económico y social y el desarrollo humano de toda la población.\nChile cuenta con una rica y variada dotación de recursos naturales.  Algunos de ellos, de valor mundial, son esenciales para el desarrollo del país y el bienestar de su población en el mediano y largo plazo.\nEl modelo económico y el rol del estado establecidos en la constitución vigente han  permitido y favorecido que los sucesivos gobiernos desde 1973, hayan gestionado los recursos naturales del país en favor de un reducido grupo de personas y empresas privadas. Así por ejemplo, se ha enajenado la riqueza minera de todos los chilenos, o se ha adjudicado derechos de propiedad sobre recursos naturales escasos sin pagar por ellos (Derechos de Agua), se ha dictado leyes bajo cohecho de los legisladores (Ley de Pesca), se ha permitido la sobre explotación de derechos de agua afectando derechos de agua para riego y consumo humano de pequeños agricultores y población rural. (Petorca).\nEn este contexto, es de toda racionalidad revertir la situación de la propiedad y formas de explotación de los recursos naturales del país, estableciendo  que todos los recursos naturales pertenecen al país y a la totalidad de la comunidad residente en el territorio, permitiendo al Estado la realización de estudios y generación de políticas que orienten las inversiones correspondientes para la investigación, exploración, desarrollo, explotación, transformación y comercialización de los productos y servicios que de ellos se pueda extraer con un enfoque de sustentabilidad.\nLos recursos naturales y sus derivados directos pro"
    ],
    [
      "Situación Ideal:",
      "Esta propuesta de Norma Constitucional busca establecer el fundamento jurídico al más alto nivel para  asegurar que los Recursos Naturales y sus Derivados Directos con que cuenta el país sean cuidados, explorados, desarrollados y explotados con sustentabilidad  ambiental, elaborados con el mayor valor agregado que la ciencia y la tecnología permitan, y que la riqueza generada sea utilizada en beneficio de las regiones en donde los recursos están emplazados y de toda la comunidad nacional.\nLa situación ideal puede ser descrita en los siguientes términos:\nLa sociedad acepta ampliamente y aplica de forma íntegra y consistente los siguientes principios:\n●\tLos Recursos Naturales y sus Derivados Directos pertenecen a toda la comunidad a través del Estado de Chile.\n●\tEl Estado explora, desarrolla y explota por sí mismo los Recursos Naturales y sus Derivados Directos que sean declarados estratégicos para el desarrollo económico y social del país.\n●\tLa explotación directa de los recursos naturales se realiza a través de empresas públicas autónomas, que apliquen las mejores prácticas de la industria, que desarrollen tecnologías de explotación eficiente y creen productos de valor agregado. Estas empresas son dirigidas y gestionadas por ejecutivos de alto nivel seleccionados y propuestos a la Autoridad por un consejo de expertos. \n●\tLa empresa pública explotadora podrá contratar con terceros la provisión de determinados procesos y servicios, excepto aquellos que sean de valor estratégico, sean competencias centrales y/o secretos industriales.\n●\tEl Estado otorga, en determinadas circunstancias, concesiones de explotación de determinados Recursos Naturales y sus Derivados Directos a personas naturales y jurídicas, las que gestionan dichas concesiones con las mejores prácticas de la industria, desarrollan tecnologías eficientes en todos los eslabones de la cadena de valor y crean productos de valor agregado.\n●\tLa explotación de Recursos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A.\tDefinición del concepto y alcance de recursos naturales y derivados directos.\nB.\tDeclaración de la titularidad de la propiedad de los recursos naturales y sus derivados directos del país por parte del Estado de Chile\nC.\tEl otorgamiento de la facultad al Estado de Chile para que realice inversiones y gastos corrientes necesarios para desarrollar todas las etapas de la cadena de valor de los recursos naturales y sus derivados.\nD.\tFacultar al Estado de Chile para otorgar concesiones a personas naturales o jurídicas para realizar alguna de las fases de la cadena de valor y sus derivados.\nE.\tDefinir la creación de un organismo técnico y administrativo autónomo de los otros poderes del estado constituido para:\na.\tLa administración de los recursos naturales y sus derivados directos.\nb.\tSupervisión y Control de relaciones contractuales con terceros.\nF.\tDefinir la creación de un organismo técnico autónomo para la supervisión y el control de la ejecución de la explotación de recursos naturales y sus derivados directos.\nG.\tDefinir la categoría penal de los delitos por incumplimiento del contrato de concesión.\nH.\tDefinir las disposiciones transitorias para la dictación de las leyes y reglamentos para la implementación de la presente norma constitucional \nI.\tDefinir las disposiciones transitorias para  la elaboración de los planes de transición desde la situación actual hasta la plena vigencia de la presente norma constitucional.\nJ.\tDefinir los criterios, términos y condiciones en que se podrá pagar indemnizaciones a los tenedores actuales de la propiedad y derechos de explotación de recursos naturales y sus derivados directos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los recursos naturales provienen de la naturaleza y se radican en  la superficie de la tierra, el subsuelo, la atmósfera, el espacio exterior, los mares circundantes de la costa en toda su profundidad, el fondo y subfondo marino, espacios  que son ocupados por la población del país, sin intervención de la acción y el trabajo humano. \nLos recursos naturales al provenir directamente de la naturaleza, no del trabajo humano, no pueden ser objeto de apropiación por persona natural o jurídica alguna, por cuanto a nadie corresponde la titularidad de su existencia.\nEl origen del derecho de propiedad recae sobre el producto del trabajo humano, sea directo o mediado por maquinarias y sistemas técnicos y humanos de producción.\nLa existencia de un territorio que contiene determinados recursos naturales y sus derivados directos confiere a la población que lo ocupa el derecho de la propiedad exclusiva y excluyente de dichos recursos naturales. \nDe esta condición nace el derecho legítimo, irrevocable e inalienable de la comunidad nacional de apropiarse para su beneficio y cuidado sustentable de los recursos que la naturaleza ha depositado en el territorio que ocupa.."
    ],
    [
      "Propuesta de articulado",
      "TÍTULO YYYY - De Los Recursos Naturales y sus Derivados Directos\nArtículo YYY – 1. \nSon recursos naturales y sus derivados todos los recursos provenientes del sol, geológicos, ambientales, fungies, vegetales y animales, de cualquier tipo, de sus comportamientos dinámicos y temporales,  de existencia única, periódica o  renovable, en todo el territorio y mares de su soberanía, en cuya existencia o generación original no haya intervenido el trabajo humano, incluyendo la superficie de la tierra continental e insular, el subsuelo, la atmósfera, el espacio exterior, los mares circundantes de la costa en toda su profundidad, el fondo y subfondo marino.\nArtículo YYY – 2. \nLa comunidad nacional a través del Estado de Chile es propietaria única, exclusiva, a perpetuidad, de forma no oponible por estados o personas extranjeras de todos los recursos naturales y sus derivados existentes en el país.\nArtículo YYY – 3. \nEl Estado de Chile puede explotar los recursos naturales de su propiedad por sí mismo a través de servicios y empresas públicas y/o acuerdo público - privadas creadas a ese efecto.\nArtículo YYY – 4. \nEl Estado de Chile podrá determinar y entregar recursos naturales y sus derivados  en concesión a personas naturales o jurídicas para su explotación. \nArtículo YYY – 5. \nLas concesiones de explotación de recursos naturales y sus derivados serán otorgadas para la explotación de un recurso natural y sus derivados en una zona específica, por un plazo determinado, por un volumen de extracción definido, \nEstas concesiones serán intransferibles por cualquier medio legal, compraventa, cesión, tradición, herencia, absorción, fusión. Cualquier transferencia realizada en cualquier lugar del mundo por cualquier tipo de instrumento será nula de pleno derecho ante la Ley. \nArtículo YYY –  6\nEl otorgamiento de una concesión de explotación de un recurso natural se realizará por concurso público de oposición, en conformidad con las bases de concurso,  administrativas y técnicas, que el estado elaborará para ese fin específico.\nLas bases administrativas y técnicas de cada concurso especificarán los criterios y fórmulas de evaluación de los beneficios de cada propuesta, \nArtículo YYY –  7\nLa explotación de recursos naturales no renovables otorgado por concesión estará sometido al pago de un royalty por un valor determinado a través de un estudio comparativo de valores de la industria a nivel internacional en el rubro correspondiente. \nArtículo YYY –  8\nAl término de la concesión de explotación de un recurso natural o un derivado directo el Estado deberá asegurar que el operador, estatal o privado elimine cualquier pasivo ambiental.\nArtículo YYY –  9 \nEl incumplimiento grave de disposiciones especialmente especificadas en el contrato de concesión de explotación de un recurso natural y sus derivados, en cualquier momento de su ejecución y hasta 10 años de terminado, tendrá pena aflictiva o de privación de libertad de los directivos y ejecutivos infractores.\nArtículo YYY –  10\nEl Estado de Chile creará el Ministerio de Recursos Naturales, para la gestión de las funciones para la investigación, exploración, desarrollo, explotación, transformación y comercialización de los productos y servicios que de los recursos naturales se pueda extraer.\nArtículo YYY –  11\nEl Estado de Chile creará la Superintendencia de Recursos Naturales, para la supervisión de la ejecución y fiel cumplimiento de los términos y condiciones de los contratos de concesión de recursos naturales y sus derivados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingenieros por los Recursos Naturales\nEl equipo que ha elaborado esta propuesta está integrado por los siguientes ciudadanos:\n●\tIngeniero Sr. Pedro Gutiérrez Sánchez\n●\tIngeniero Sr. Jaime Piña Artigas.\n●\tIngeniero Sr. Sergio Núñez Vergara\n●\tIngeniero Sr. Héctor Arias Marín\n●\tIngeniero Sr. Luis Vivanco Cofré\n\nBreve Historia\nLa propuesta surge de la inquietud de un grupo de experimentados ingenieros que observan cómo los recursos naturales del país han sido convertidos en negocios privados donde se observa un grave menoscabo de los intereses del país.\nEl Acuerdo por la Paz y la Nueva Constitución abrió la posibilidad de incorporar estas ideas a nuevo texto constitucional, la que se plasmó como una posibilidad realizable cuando se creó la Plataforma Iniciativa Popular de Norma,"
    ]
  ]
}