{
  "title": "PODER JUDICIAL ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45010",
  "supporters": 19,
  "id": 45010,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La elección de jueces y Ministros de Cortes  generan una falsa sensación de transparencia; siguen los compadrazgos y sistema proteccional encubierto de la magistratura. Poder Judicial corrupto con jueces prepotentes, que persiguen funcionarios, con sistema de calificación ineficientes y retrógrado; jueces eternos en sus cargos sin posibilidades de real medición de conocimientos y trato digno a personas que trabajan cerca de ellos, malos tratos; creación de cargos (que cuestan muy caros y sin sentido) como los coordinadores de tribunales civiles que no hacen mas que el  trabajo que perfectamente puede realizar el secretario; elección en cargos sin concursos transparentes pues al final sigue siendo a elección del juez; presiones de jueces a funcionarios dañando clima laboral; no hay sanciones reales a jueces corruptos maltratadores o ineficientes, Licencias médicas en alto porcentaje de carácter psiquiátricos; no se verifica consumo de drogas o alcohol o estado de salud mental de jueces. Procesos de selección en general poco transparente y que solo genera gastos enormes en consultaras ya que en definitiva el proceso queda en nada por un solo llamado. No hay respeto a la carrera funcionaria; No existe el derecho a manifestarse, a sindicalizarse, solo asociaciones  que no tienen  fuerza alguna frente a jueces y cortes. Trato vertical que impide representar errores a jueces por represalías ya que se sienten y son intocables, llega a tanto que son capaces de destruir tribunales en sus relaciones laborales. Además un Poder judicial poco modernizado con jueces y Ministros analfabetos digitalmente"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se contemple un mecanismo de elección  transparente en que quienes sean o postulen a un cargo de juez o Ministro manifiesta expresamente su pensamiento respecto de determinados temas; la justicia nunca será ciega por lo menos se pueda conocer de su tendencia política clara. Sería ideal un sistema que contemple un límite de tiempo en la judicatura y que se eliminen privilegios que resultan costos al estado como las viviendas para jueces, que son casi gratis mientras que el resto debemos pagar arriendos o dividendos,  y ellos ahorran esos gastos y compran propiedades para fines comerciales.\n Ideal sería que se acaben los tratos verticales de relaciones de trabajo y que el juez no se sienta en una situación de poder por sobre los funcionarios, que se acaben las diferencias entre estamentos que contempla la legislación y se amplíen las cantidades de salas de cortes de alzada; pero que solo existan jueces no Ministro y jueces, y que exista un órgano externo independiente técnico y no político que evalúe el desempeño personal y profesional de los jueces y que estos sean sometidos a lo menos una vez  al año a  evaluaciones de trato con el personal y usuarios; que se les realice un examen psiquiátrico cada semestre y con un limite de ausencias por licencias médicas psiquiátricas ya que eso demuestra incapacidad per se para regular la vida de otros También seria parte de la solución ideal la generación de políticas reales de modernidad institucional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un nuevo  acápite sobre Poder Judicial que establezca un sistema autónomo, eficiente, no político, técnico de designación de jueces; con limitación de Recursos de impugnación a las decisiones de los tribunales con procedimientos breves y orales. Un nuevo mecanismos de selección de jueces y funcionarios judiciales que sancione con penas altas de cárcel efectiva al tráfico de influencias para optar e ingresar a la Academia de formación como al Poder judicial mismo, con sanciones reales de expulsión por acciones de maltrato, abuso de poder y de daño de climas laborales de los distintos tribunales . Que se consagre el derecho a la sindicalización (no a la forma de asociación actual de funcionarios) y la protección real a libre expresión de los funcionarios, de manera que se elimine el temor reverencial y abuso de Poder. Que se consagre un Órgano autónomo e independiente políticamente y financieramente que este conformado por personas de elección popular que resuelva sobre las evaluaciones permanencias, sanciones de jueces y funcionarios; que cualquier profesional pueda optar a cargos de jueces con formación previa en el rubro obteniendo una licencia especial otorgada por este Órgano  autónomo. Jueces que no duren más de 10 años en el cargo, con posibilidades de extenderse hasta por 7 años por una sola vez y siempre que cuente  con un informe favorable de dicho órgano de fiscalización; que se eliminen los llamados bonos por metas que resultan ser perversos y dañinos dentro de la Organización. y se genere un sistema de remuneraciones anticorrupción. Y no pudiendo ser contratados por personas naturales o jurídicas respecto de las cuales en juicios en hayan sido partes y el Juez tomó una decisión favorable para quien lo pretenda contratar"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que aún siguen los llamados \"besa manos\", los nombramientos de regalones, de amigos, de hijos de Ministros o jueces; porque hay jueces abusadores dentro de la Institución que trabajan impunemente sin sanciones ni investigaciones serias; porque aún hay jueces que lo son solo por un tema de detentar poder pero que lo ejercen con prepotencia y hasta con corrupción, al buscar un sequito de funcionarios muchas veces presionados para no perder su trabajo y solo validar sus vanidades. Por que los jueces muchas veces no son imparciales y están movidos por llamados telefónicos. Por que se hace necesario mayor transparencia y mayor control a un Poder del Estado que no siempre ha protegido la democracia"
    ],
    [
      "Propuesta de articulado",
      "PODER JUDIDAL. 1.- de la estructura: habrán jueces de primera instancia, jueces de segunda instancia y jueces de Control del ejercicio jurisdiccional siendo una ley simple que regulará sus atribuciones y competencias particulares. 2.- de la duración, los jueces durarán en sus cargos un máximo de 10 años, con posibilidad de continuación por un periodo máximo de 7 años siempre y cuando  califiquen de acuerdo al informe respectivo del órgano Jurisdiccional popular técnico que lo fiscalizará; no podrán ejercer su profesión una vez terminadas sus funciones en el Poder Judicial, en aquellas empresas sociedades o para aquellas personas respecto delas cuales el juez tuvo conocimiento y resolvió alguna controversia, bajo sanciones de cárcel efectiva tanto para juez como el representante legal o persona natural que lo contrate. 3,.Sistema de sanciones; existirá un sistema de sanciones para aquellos jueces que no cumplan fielmente el mandato de hacer justicia que será regulado por un ley simple. 4.- órgano ciudadano, no político y técnico encargado de la selección, nombramiento fiscalización y sancionador del desempeño de jueces  con un sistema objetivo moderno y publico de medición de desempeño, considerando factores como asistencia, puntualidad juicios resueltos; ausencias por licencia médicas psiquiátricas; evaluación semestral psiquiátrica, sanciones en el periodo. 5.- Poder judicial moderno eficiente transparente y sin corrupción que sancione con penas de cárcel y multas altas y efectivas a jueces y funcionarios corruptos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Llevo ya varios años en el Poder Judicial y cada vez más me he ido decepcionando de las malas prácticas, abusos de Poder y malos tratos de muchos jueces, que han llegado a ocupar dicho lugar sin los conocimientos suficientes: He visto como jueces hacen lobbies y se protegen entre ellos. Ministros que saben de jueces maltratadores y hacen vista gorda de aquellos; además de Ministros y Jueces que creen que los funcionarios son sus trabajadores personales, casi sus siervos y que incluso no se les puede mirar a los ojos, menos manifestarles que están errados o que se tenga un pensamiento distinto sin que ello no signifique alguna sanción. veo a diario el nulo cuidado del Poder Judicial respecto del medioambiente con edificios que no reúnen estándares de modernidad ni con formas ni mecanismos de reciclaje institucionales; muchos tribunales aun lejos de la modernidad real."
    ]
  ]
}