{
  "title": "DERECHO DE LOS NIÑOS TALENTOSOS Y SUPERDOTADOS A UNA EDUCACIÓN INCLUSIVA Y PERSONALIZADA, QUE RESPETE, PROTEJA Y DESARROLLE SUS  POTENCIALIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45014",
  "supporters": 23,
  "id": 45014,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.- El decreto N° 40, del 24 de enero de 1996, del Ministerio de Educación Pública, entre las consideraciones señala que, \"el compromiso del actual Gobierno de garantizar la libertad de enseñanza y de asegurar la real vigencia del principio de igualdad de oportunidades educacionales significa que los establecimientos deben ofrecer una educación que, sobre una base común de carácter nacional de al mismo tiempo cuenta de los intereses y expectativas de las diferentes comunidades escolares\". \nEn la introducción de dicho decreto se plantea la conveniencia de poner al día la enseñanza que imparte el sistema, en la perspectiva de los esfuerzos por la modernización del país y la resolución de los grandes desafíos de índole económica, social y cultural que enfrenta la sociedad chilena en la proximidad del tercer milenio. \nOtro numeral señala que, la actualización curricular, da prioridad al deber que tiene toda enseñanza de contribuir simultáneamente a dos propósitos: Primero, el desarrollo personal pleno de cada uno de los chilenos y chilenas, potenciando al máximo su libertad y sus capacidades de creatividad, iniciativa y crítica. Segundo, el desarrollo equitativo, sustentable y eficiente del país. Ambos propósitos no se excluyen uno a otro sino que convergen en la finalidad de contribuir al desarrollo integral y libre de las personas en contexto económico y social que, por el nivel de desarrollo alcanzado, potencia las posibilidades de esa libertad, creatividad, iniciativa y crítica. Señala que el nuevo marco curricular lo orienta el principio de que el aprendizaje debe tener lugar en una nueva forma de trabajo pedagógico que tiene por centro la actividad de los alumnos, sus características y conocimientos previos. Señala que centrar el trabajo pedagógico en el aprendizaje más que en la enseñanza exige, adicionalmente,  desarrollar estrategias pedagógicas diferenciadas y adaptadas a los distintos estilos de aprendizaje de un alumnado heterogéneo, y reorientar el trabaj"
    ],
    [
      "Situación Ideal:",
      "3.-  La llamada educación inclusiva o personalizada forma parte de nuestra legislación, esto por cuanto nuestro país ratificó el convenio internacional de los derechos del niño el 14 de agosto de 1990, el que se rige por cuatro principios fundamentales: la no discriminación, el interés superior del niño, su supervivencia, desarrollo y protección, así como su participación en decisiones que les afecten.\nEL DERECHO A LA EDUCACIÓN EN LA DIVERSIDAD. (EDUCACIÓN INCLUSIVA). El Tratado Internacional Derechos del Niño, Convención de 20 de noviembre de 1989, adoptado por la Asamblea General de Naciones Unidas, en su artículo 29.1.a, establece: \"Los Estados Partes convienen en que la educación del niño deberá estar encaminada a: a) Desarrollar la personalidad, las aptitudes y la capacidad mental y física del niño hasta el máximo de sus posibilidades\". El nivel máximo de las capacidades potenciales de cada niño es diverso, como diferente es su desarrollo y diversa es la personalidad, las aptitudes, y la capacidad mental y física en cada niño. En consecuencia, el derecho, de todos los niños a la educación en la diversidad se halla jurídicamente reconocido en cuantos estados han ratificado este Tratado Internacional, y, por tanto, forma parte del propio ordenamiento jurídico.Es la llamada Educación Inclusiva o personalizada. \n\nEl número 2 de dicho artículo establece: “2. Nada de lo dispuesto en el presente artículo o en el artículo 28 se interpretará como una restricción de la libertad de los particulares y de las entidades para establecer y dirigir instituciones de enseñanza, a condición de que se respeten los principios enunciados en el párrafo 1 del presente artículo y de que la educación impartida en tales instituciones se ajuste a las normas mínimas que prescriba el Estado.”\nPor lo tanto, para hacer inclusiva la educación en todos los niveles de la educación debe establecerse el derecho de estos niños (talentosos, superdotados o de altas capacidades) a recibir una educa"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "PROPUESTA DE NORMA EN LOS DERECHOS FUNDAMENTALES DE LA CONSTITUCIÓN-\n El derecho a la educación EN LA DIVERSIDAD (EDUCACIÓN INCLUSIVA)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Trabaje como asesor parlamentario en el período 1990-1998 y mi función era redactar proyectos de ley, entre ellas por iniciativa personal redacte un proyecto de ley que daba cuenta de este problema educativo de los niños talentosos y superdotados que fue patrocinado por diversos parlamentarios, dicho proyecto rezaba así:\nPROYECTO DE LEY \nArt. 1o Modificase la Ley 18.962, Orgánica Constitucional de Enseñanza en lo siguiente: \nAgregase al Art. 15 un nuevo inciso que establece lo que sigue: \"Sin perjuicio de lo anterior, el educando que demuestre tener capacidades, conductas y competencias de carácter comprensivo, operativo y valorativo superiores a las exigidas para un nivel educativo podrá ser promovido, en cualquier época del año escolar, si sus padres o tutores lo autorizan, al nivel superior que le corresponda según sus capacidades, conductas y competencias. \nEsta moción fue desarrollada por el autor de este trabajo quien solicitó el patrocinio de los Diputados Roberto León Ramírez (DC); Pedro Pablo Álvarez Salamanca (RN); Samuel Venegas (DC); Jaime Rocha (PRSD); Alejandro Garcia Huidobro (UCC); Manuel Rojas (UDI), Alberto Espina (RN); Alejandro Navarro (PS) y la diputada Adriana Muñoz (PPD) Boletín No 2313-04 \nEl ex-Diputado por San Antonio Sergio Velasco, miembro de la Comisión de Educación, puso esta moción en la tabla de la comisión para su debate. La Comisión rechazo por 7 votos contra 6 dicha propuesta legislativa, esto en atención a los argumentos del representante del Ministerio de Educación el señor Juan Eduardo García Huidobro ante dicha instancia. Argumentos no compartidos por el autor de dicha moción. Entre otras razones porque hoy se conoce que es un niño talentoso o superdotado y existen metodologías y estudios que nos permiten identificarlos, estamos en el siglo XXI, donde la tecnología permite superar las dificultades que el ministerio arguye.\nLos argumentos del Ministerio de Educación para solicitar el rechazo de la moción fueron los siguien"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE NORMA QUE DEBE INCORPORARSE EN LOS DERECHOS FUNDAMENTALES DE LA CONSTITUCIÓN-\nArtículo xx .-\n\nLa Constitución asegura a todas las personas:\n1º.- El derecho a la educación EN LA DIVERSIDAD (EDUCACIÓN INCLUSIVA).......etc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Héctor Leonardo Ramírez Gómez, trabaje como asesor parlamentario en el período 1990-1998 y mi función era redactar proyectos de ley, entre ellas por iniciativa personal, redacté un proyecto de ley que daba cuenta de este problema educativo de los niños talentosos y superdotados que fue patrocinado por diversos parlamentarios. Para elaborar dicha moción se trabajó durante años, primero desarrollando un proyecto con niños nacidos cerebralmente sanos y pertenecientes a un consultorio del cerro Las Cañas de Valparaíso, la metodología empleada en ese tiempo correspondió a la utilizada en el instituto de superdotados de Chile que encabezaba el profesor Mario Julio Gambra (fallecido), la iniciativa conto con el apoyo de todos los funcionarios del consultorio, con las damas de verde de Valparaíso, todos trabajamos durante dos años totalmente gratis porque el único financiamiento para esta propuesta que serviría de base para presentar la moción provino del Ministro de Salud doctor Alex Figueroa (fallecido), monto aportado $1.000.000; además de algunos recursos que conseguí con funcionarios de la Cámara de Diputados, apoyos que se utilizaron para el pago de materiales. Este trabajo fue evaluado a través del Coordinador Regional de Educación Parvularia, proyecto PMI, calificándolo con nota 6.0 en diciembre de 1998, proyecto denominado Mejoría del Potencial Humano. Luego de ello y buscando información científica en otras latitudes me contactó el Instituto internacional de Altas Capacidades con sede en España, quien me nombró Delegado del Instituto Internacional de Altas Capacidades para Chile. Ello me permitió estar al tanto de los avances científicos y técnicos en esta rama del conocimiento. Todo lo anterior sólo con el afán de que los niños talentosos y superdotados que nacen en nuestro país puedan educarse con la dignidad que ellos precisan y es deber del estado garantizarles dicho derecho, más aun cuando aceleradamente avanzamos a un mundo con inteligencia arti"
    ]
  ]
}