{
  "title": "El sistema financiero privado es el origen de todos los males que afectan a la humanidad. Es imperativo reformularlo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45046",
  "supporters": 10,
  "id": 45046,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema económico imperante (Capitalismo) ha demostrado durante más de 300 años no ser capaz de resolver las necesidades reales de la gente en forma eficaz y equitativa, pero sí ha demostrado ser el más eficiente en concentrar la riqueza. Si bien es el sistema más eficiente para generar “riqueza”, no lo es para distribuir esta riqueza en forma equitativa, para generar bienestar para todos, para cuidar la naturaleza ni para crear condiciones de estabilidad y paz social y entre naciones. La asignación “correcta” de los recursos se entrega a la “mano invisible” del mercado, suponiendo que es la más objetiva, cosa que está muy lejos de coincidir con la realidad. Los controladores del mercado (los que tienen el poder económico) orientan su actividad a maximizar su rentabilidad, no importándoles si sus productos resuelven necesidades reales de las personas u otras artificiales, creadas mediante manipulación. Tampoco ha existido nunca algo siquiera lejanamente parecido a la competencia “perfecta”, que dé al mercado un mínimo grado de legitimidad. Quien controla el dinero impone sus términos.\nLa razón del mal funcionamiento del mercado está en el sistema financiero y por extensión, en el orden monetario imperante. Por medio de los intereses, que son un costo que no tiene contrapartida ni justificación real ni tangible, se produce una brecha patrimonial cada vez mayor entre ricos y pobres. Hoy por hoy, en lugar de que el dinero sirva a las personas, las personas deben servir al dinero, someterse a su lógica de multiplicación por expoliación.\nEn teoría, el Estado es el único que puede emitir dinero. En la realidad, al permitir a bancos privados otorgar créditos, les da carta blanca para emitir dinero inexistente y sin respaldo, contra promesas de pago de los deudores. Como si eso no fuera suficiente, el Estado no puede emitir el dinero necesario para sus propios gastos, sino que debe pedirlo prestado a la banca privada."
    ],
    [
      "Situación Ideal:",
      "La solución al problema pasa por la recuperación de la soberanía ciudadana sobre el dinero. Esto significa que todos los “costos financieros” que hoy van a parar a bolsillos privados, sean recogidos por el Estado y devueltos a la ciudadanía a través del gasto público, lo cual, entre otras cosas, permitiría reducir impuestos.\nEsto implica necesariamente el fin de la banca privada, tal como la conocemos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer inequívocamente que la emisión de dinero y el manejo de todas las operaciones financieras internas del país son facultades exclusivas del Estado, así como lo es el manejo de la política monetaria. Ningún privado puede apropiarse de estas facultades, bajo ningún pretexto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El dinero es un medio de intercambio y ahorro. Como tal, es un “Bien Nacional de Uso Público”, no un bien privado. Su legitimidad proviene del Estado.\nActualmente el sistema financiero, a nivel mundial, es una verdadera “máquina de redistribución inversa”, que concentra la riqueza y el poder en manos de cada vez menos personas, mientras los ciudadanos corrientes deben pagar un porcentaje cada vez más alto de “costo financiero” en todo lo que adquieren, aunque no tengan ninguna deuda directa con el sistema financiero. \nAdicionalmente, el sistema financiero privado tiene totalmente coaptado y corrompido al sistema político. Los “representantes del pueblo” ya no responden a sus electores, sino que deben hacerlo a quienes financian sus campañas."
    ],
    [
      "Propuesta de articulado",
      "Art. 1) Sólo el Estado puede emitir la moneda de curso legal en el país, tomar depósitos, otorgar créditos y definir la política monetaria del país. Ningún privado, sea persona natural o sociedad, podrá operar por su cuenta un banco o cualquier otra institución financiera, ni realizar operaciones financieras privadas.\nArt. 2) Para cumplir con su objetivo, el Estado contará con 2 organismos autónomos, no sometidos al arbitrio de los gobiernos de turno: 1) el Banco Central, responsable de la emisión monetaria y de la definición de la política monetaria, y 2) un banco comercial público, hoy Banco del Estado, responsable del manejo financiero en todos los aspectos que la economía del país requiera, sin perjuicio de otros organismos complementarios que pudieran instaurarse por ley para facilitar y agilizar sus cometidos. El Banco del Estado estará compuesto por tantos bancos regionales como regiones tiene el país, cada uno de ellos con autonomía relativa y administración propia, entregada de preferencia a profesionales de la Región.\nArt.3) Los actuales bancos privados nacionales podrán seguir existiendo, pero no con su nombre propio, sino únicamente como prestadores de servicio de la Banca Regional, con una retribución acorde a su desempeño.\nArt. 4) El funcionamiento de los bancos extranjeros quedará restringido a operaciones internacionales.\nArt. 5) Todos los cargos de los Bancos estatales se adjudicarán exclusivamente por concurso público. Los cargos ejecutivos responderán por su desempeño con su patrimonio personal, conforme a su responsabilidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente propuesta es iniciativa de Walter von Bischhoffshausen Neumann, RUT: 6.332.280-6, ciudadano chileno. \nLa propuesta nace a partir de la lectura, hace muchos años, del libro “El Orden Económico Natural” (Silvio Gesell, 1916). Este verdadero tratado de economía política (el más importante que se haya escrito, pero desconocido para la mayoría, incluso, de los profesionales del área económica) analiza a fondo los problemas recurrentes que presenta la economía mundial tradicional y sus causas, que son muy distintas a las explicaciones que nos “venden” habitualmente. \nEl libro mencionado, junto a años de investigación personal, dieron origen al “Manifiesto de Conciencia Universal para una Nueva Humanidad” (2009), que a su vez es el antecedente de la presente iniciativa (principalmente las páginas 45 a 96).\nhttps://www.academia.edu/12405160/MANIFIESTO_DE_CONCIENCIA_UNIVERSAL_PARA_UNA _NUEVA_HUMANIDAD"
    ]
  ]
}