{
  "title": "Confederación Municipal Ecologista",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45098",
  "supporters": 11,
  "id": 45098,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El centralismo del Estado promueve la concentración del poder político y económico del país, generando distintas inequiedades en la población (económicas, acceso a servicios, medioambientales, entre otras). Se propone la organización del Estado como una red descentralizada de Municipios con autonomía político administrativa, los cuales se organizarán en federaciones entorno a los ecosistemas que los sustentan, con democracia participativa vinculante."
    ],
    [
      "Situación Ideal:",
      "Se reconocerá la plurinacionalidad. Existirán tres niveles administrativos: Municipios, Federaciones y la Confederación. Todos los niveles tendrán división de poderes: Ejecutivo, Judicial y Legislativo. Los cargos del ejecutivo serán elegidos por votación popular, del judicial por designación del legislativo y el legislativo por azar (estratificado en territorio, género, edad y nacionalidad). Todos los cargos serán revocables por iniciativa popular. Todos los niveles tendrán consultas populares vinculantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Municipios: Organizados en asambleas barriales y territoriales con mecanismos de democracia directa que mandaten a sus representantes. Federaciones: Con mecanismos de tributación bajo el principio de ayuda mutua y solidaridad. Confederación: Disminución sustantiva del aparato burocrático. Generales: Nacionalización de todos los recursos, democratización de todas las organizaciones, organizaciones federadas reemplazan funciones estatales, fuerte incentivo del cooperativismo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una crisis de la democracia representativa provocada por el centralismo en la toma de decisiones, la cooptación de representantes por poderes extractivistas y el desfase entre la capacidad individual de los representantes y la de una sociedad comunicada en tiempo real. La única manera de superar esta crisis es descentralizar el poder político con democracias territoriales vinculantes, permitiendo a las personas tomar decisiones coherentes para si y el ecosistema."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es una República Plurinacional, única e indivisible, será un Estado confederado y estará conformado administrativamente por la reunión de todos los Municipios del territorio nacional, los cuales gozarán de autonomía político administrativa y estarán organizados en federaciones de acuerdo a los ecosistemas que las sustentan. Los poderes de Estado estarán divididos en Ejecutivo, Judicial y Legislativo, y se conformarán para cada Municipio, Federación y la Confederación Nacional. Todos los cargos representativos serán revocables por iniciativa popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona común y silvestre, preocupada por la crisis ecológica provocada por el cambio climático y el futuro de la supervivencia de la humanidad en el planeta. Creo firmemente que esta crisis está provocada por la forma en que nos organizamos y organizamos la producción, por lo que cualquier posible solución debe tener un énfasis en cambiar radicalmente la forma de relacionarnos entre nosotros mismos, y como nos relacionamos con la naturaleza."
    ]
  ]
}