{
  "title": "Derecho a sufragio de personas en faenas, fuerzas armadas y localidades inaccesible ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45134",
  "supporters": 36,
  "id": 45134,
  "category": "principios",
  "topic": "Derecho de votación feaciente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las fuerzas armadas no puede ejercer su derecho a voto. Si bien la ley autoriza a realizarlo, en el hecho es totalmente bajo la cantidad de votantes que lo logran realizar. Esto debido al empleo de estas personas en el proceso eleccionario como seguridad, los horarios y distancias hacia el lugar de votación no se puede dar cumplimiento,así las personas dándole prioridad a la ejecución de su empleo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal se basa en la votación de el personal de las fuerzas armadas puedan ejercer su voto en el mismo local de votación designado para el proceso eleccionario ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a voto transversal a nivel nacional \n1. Exigencia a empresas privadas y públicas la autorización de mas horario y con transporte cargo al empleador para realización del acto de sufragio \n2. El proceso se realice en dos días dando la holgura de un remplazo en puestos laborales. Que no pueden detener los procesos o productividad. \n\n3. Implementación de votación a través de forma digital o por correo desde los lugares más lejanos o de difícil acceso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En las todas las elecciones realizadas el año anterior, debido al empleo de las fuerzas armadas un 70% se emplea en una comuna que no recide y el 30% es completado de unidades más grandes que tiene abasto de gente. Dada la situación de la región de coquimbo queda demostrado que la cantidad de personas de el ejército y armada no logran completar las totalidades dispuestas por lo cual requieren apoyo de unidades del norte. Aún así la distribución no logra que las personas puedan ejercer su derecho a voto. Una de las soluciones es estar camiandose de distrito lo cual las personas que alcanzan a hacerlo aún siguen votando por personas que quizás no le afectan o representan,"
    ],
    [
      "Propuesta de articulado",
      "Derecho a votación de forma no tradicional, para personal de fuerzas armadas, faenas y sectores Reconditos e inaccesible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un soldado del ejército, con la finalidad de ejercer mi derecho a opinión de forma anónima sin reproche ni tendencias. Solo mi manifiesto en las urnas"
    ]
  ]
}