{
  "title": "EL DERECHO A LA SALUD SEXUAL Y REPRODUCTIVA  CON ENFOQUE DE GENERO, FEMINISTA, INTERSECCIONAL Y PLURALISTA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45166",
  "supporters": 1486,
  "id": 45166,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL DERECHO A LA SALUD SEXUAL Y REPRODUCTIVA \nCON ENFOQUE DE GENERO FEMINISTA INTERSECCIONAL Y PLURALISTA  \n\nJustificación de la iniciativa \n\nDE LO INSTITUCIONAL\n\nCódigo Sanitario y Nueva Ley de Salud Sexual y Reproductiva con enfoque de Derechos.   \nSe requiere de una reforma al actual código sanitario, el cual debe ser construido con todas, todos y  todes quienes trabajamos por la salud de las mujeres y la población de una manera respetuosa, inclusiva y diversa  \n\nEn el Censo de Población y Vivienda realizado en el año 2017, indica que la población efectivamente censada llegó a un total de 17.574.003 personas. De ellas, 8.972.014, es decir el 51.1 % corresponden a mujeres que deben tener un seguimiento, diagnóstico y tratamiento de su salud sexual y reproductiva durante todo su ciclo vital.\n\nLa población actualmente, resuelve sus atenciones en salud sexual y reproductiva tanto en el sistema público, como también el privado y hoy ha aumentado las atenciones independientes como una alternativa más respetuosa y personalizada. \n\nSi bien sabemos que la historia de las profesionales matronas y matrones data de una larga trayectoria, profesionalismo y especialización. Hoy necesitamos tener leyes y normativas totalmente renovadas en los procesos de atención y acompañamiento en la  salud sexual y reproductiva de las mujeres, recién nacidos y toda la población. Donde estas sean acordes al momento actual. Para ello, el nuevo código sanitario debe tener un sentido profundo respecto del modelo de salud que queremos, más allá de especificar funciones o actividades técnicas que definitivamente coarten el campo de acción de las profesionales. Es por ello, que la población entera merece de una ley marco, que asegure y garantice los derechos sexuales y reproductivos desde una perspectiva sanitaria, es decir, una Ley de Salud Sexual y Reproductiva que garantice más derechos sexuales y reproductivos desde las políticas de Estado, sali"
    ],
    [
      "Situación Ideal:",
      "Respecto a la erradicación de la violencia gineco obstétrica y garantizar un parto respetado: Existe un permanente temor a la fisiología del cuerpo humano, lo cual desencadena en una serie de intervenciones médicas para “apresurar”  procesos fisiológicos, por ejemplo entre ellos, el proceso del parto. Esto radica principalmente en el uso de normativas, guías clínicas y procedimientos obsoletos a los tiempos actuales.  Las políticas sanitarias obstétricas y ginecológicas, en la actualidad se basan desde un modelo educativo bastante conservador, patriarcal y asistencialista, desde la formación del pregrado en las y los profesionales de la salud. Es por ello que la nueva matronería avanza en el respeto por las decisiones de la mujer en la forma de parir, impulsando las propuestas de la creación del comité de buenos tratos dentro del equipo de salud sexual y reproductiva en todos los establecimientos de salud (pública y privado) , que permita identificar situaciones de violencia gineco-obstétrica y malos tratos dentro del propio equipo de trabajo, generando además propuestas de mejora y reparación para la mujer y su familia.  Esto a través de la misma Ley de Salud Sexual y Reproductiva que contenga un reglamento orgánico específico para los servicios de salud. \n\nOtro aspecto relevante, es que existe una tremenda brecha y desigualdad al momento de elegir el lugar del parto y asegurar que este sea totalmente respetuoso. Esto se refleja en la segregación socioeconómica que permite que solo las mujeres, personas gestantes, personas con útero y/o vulva  y las familias que tengan los medios económicos puedan optar a “elegir” un equipo de profesionales respetuosos que las acompañará en su proceso de parto, preparto y puerperio. Actualmente lo único que existe en esta materia, es una ley GES que garantiza la analgesia del parto, la atención oportuna en caso de parto prematuro y enfermedades del recién nacido, sin que hoy esté garantizado como un derecho humano protegido el el"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "PROPUESTA DE NORMA CONSTITUCIONAL\n\nOBJETIVOS DE UNA NORMA CONSTITUCIONAL\n\nUna norma constitucional de esta naturaleza debiese consagrar el derecho fundamental que se pretende garantizar en un lenguaje simple y abierto, que no lo restrinja y permita su evolución en el tiempo.\nLuego, se deben sentar las bases de la institucionalidad que deberá garantizar dicho derecho fundamental a través de acciones positivas, para lo cual deben consagrarse los principios y principales objetivos de dicha institucionalidad, remitiendo la concreción de la norma a una ley que deberá contener todas aquellas menciones.\n\nSe debe priorizar, la utilización de un lenguaje simple, conciso y amplio, sin extenderse en exceso en la materia tratada, de modo de no restringir el alcance y evolución del concepto constitucional y con ello aumentar la factibilidad de la propuesta de la norma.\n\nCONTENIDOS DE LA PROPUESTA DE NORMA CONSTITUCIONAL\n\nDesde ASOMAT se han levantado una serie de materias que como asociación gremial consideramos que son fundamentales para garantizar el derecho a la salud sexual y reproductiva.\n\nDentro de estas materias, destaca el reemplazo de la regulación legal actual por una nueva ley de salud sexual y reproductiva. Dentro de dicha nueva regulación, se pretende crear una nueva institucionalidad con perspectiva sexo-genérica, feminista, interseccional, pluralista abocada a garantizar y velar por la salud sexual y reproductiva de la población, con especial énfasis en la erradicación de la violencia gineco-obstétrica.\nAsimismo, se pretende que la ley se haga cargo de la desigualdad en el acceso a la salud sexual y reproductiva, y especialmente al parto respetado, al aborto y a métodos de anticoncepción. También se plantea ampliar el derecho a decidir, legalizándose el aborto libre hasta la Decimocuarta semana de gestación.\n\nLa propuesta de norma constitucional intenta abordar desde la técnica legislativa descrita en el primer acápite, todos estos contenidos en to"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "DE LO CIUDADANO, PARTICIPACIÓN Y EDUCACIÓN SEXUAL INTEGRAL PARA EL CUIDADO DE LOS CUERPOS. \n\nHemos sido testigos de cómo la instalación ciudadana ha impulsado una popularización de la  Educación Sexual Integral desde la primera infancia, como una necesidad básica en la comprensión de las relaciones sexo afectivas, erradicar la violencia de género en salud, la prevención de los  abusos sexuales, embarazos no deseados y sexo no consentido. Así también tomar decisiones informadas y solicitar ayuda profesional cuando ésta sea necesaria tanto para prevenir como también para tratar enfermedades de salud sexual. \n\nEstos ámbitos deben estar incorporados en una Ley de Salud Sexual y Reproductiva, de manera que el Estado sea garante del cuidado en la salud sexual de la población, como lo es también proteger la higiene en los cuerpos menstruantes asegurando entrega de útiles necesarios como toallas higiénicas o copitas menstruales por mujer en las farmacias de los cesfam como parte de la canasta y colocar fin  a la colusión de las grandes cadenas con la venta de toallas higiénicas e insumos de higiene menstrual, hablamos de la menstruación en los cesfam pero no entregamos herramientas para el cuidado e higiene de esto. \n\nAvanzar en la inclusión y respeto a la diversidad en la población de todas las identidades de género en los procesos de atención en salud, con un trato digno e igualitario, asegurando un trabajo  con organizaciones sociales territoriales, entre ellas las organizaciones juveniles y organizaciones amigas que colaboren desde las experiencias y saberes. \n\nDesde el derecho a la autonomía de los cuerpos, proteger el derecho al placer y las formas de relacionarnos desde el autoconocimiento del cuerpo, para esto debemos democratizar la educación sexual de manera transgeneracional, incluyendo a las personas mayores  a través de los canales de televisión, programas radiales, podcast y canal de youtube."
    ],
    [
      "Propuesta de articulado",
      "CONTENIDOS DE LA PROPUESTA DE NORMA CONSTITUCIONAL\n\nDesde ASOMAT se han levantado una serie de materias que como asociación gremial consideramos que son fundamentales para garantizar el derecho a la salud sexual y reproductiva.\n\nDentro de estas materias, destaca el reemplazo de la regulación legal actual por una nueva ley de salud sexual y reproductiva. Dentro de dicha nueva regulación, se pretende crear una nueva institucionalidad con perspectiva sexo-genérica, feminista, interseccional, pluralista abocada a garantizar y velar por la salud sexual y reproductiva de la población, con especial énfasis en la erradicación de la violencia gineco-obstétrica.\n\nAsimismo, se pretende que la ley se haga cargo de la desigualdad en el acceso a la salud sexual y reproductiva, y especialmente al parto respetado, al aborto y a métodos de anticoncepción. También se plantea ampliar el derecho a decidir, legalizándose el aborto libre hasta la Decimocuarta semana de gestación.\n\nLa propuesta de norma constitucional intenta abordar desde la técnica legislativa descrita en el primer acápite, todos estos contenidos en torno a la consagración del derecho a la salud sexual y reproductiva como un derecho fundamental basado en los derechos sexuales y reproductivos.\n\n\nPROPUESTA DE NORMA\n\nAtendido todo lo anterior, la propuesta de norma constitucional debiese ser que la constitución disponga en el catálogo de derechos fundamentales la siguiente garantía:\n\n\n“El derecho a la salud sexual y reproductiva de todas las personas. Se deberá dictar una ley que cree una nueva institucionalidad desde la perspectiva sanitaria, que asegure y garantice, al menos, la erradicación de la violencia gineco-obstétrica, el parto respetado, el aborto libre, la educación y prevención en salud sexual y reproductiva en concordancia con una educación sexual integral y el acceso a prestaciones en esta materia, todo con una perspectiva de género, feminista, interseccional y pluralista”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos matronas y matrones con representación en todas las regiones del país, y que nacimos en contexto de estallido social, en un Chile que despertó y la matronería también despertó. Nos unimos para impulsar una matronería acorde al momento actual, sin ningún tipo de violencia. Representamos nuevas formas de ejercer la profesión, de una manera integral, diversa, inclusiva, respetuosa y feminista. Queremos reposicionar una matronería más autónoma, independiente y empoderada. Tenemos una lógica de organización más horizontal y menos vertical.  Queremos representar la voz de diversos colectivos y organizaciones que históricamente han estado al margen de las discusiones nacionales sobre salud pública, sexual y reproductiva, propiciando un espacio donde todas las miradas de la matronería puedan participar de la toma de decisiones que influyen en los usuaries y en la forma de ejercer nuestra profesión. Nuestra filosofía y visión como organización es aportar al país con una matronería que vele por el respeto a los derechos de todas las mujeres, diversidades y disidencias, reconociendo el derecho pleno a una salud integral dentro de todo el territorio nacional. Adherimos a los instrumentos nacionales e internacionales que reconocen la igualdad entre los géneros, la erradicación de toda forma de violencia contra la mujer y el pleno ejercicio de los derechos sexuales y reproductivos de toda la población, trabajando de manera innovadora de la mano con otras disciplinas. Esperamos fortalecer y unificar a la matronería en cada rincón del país bajo los principios del trabajo colectivo, buen trato, sororidad, empatía, garantía de los derechos humanos, democracia y dignidad. \n\nLa historia de elaboración de la propuesta de norma, nace a propósito del trabajo colectivo y del entusiasmo de ser una contribución positiva para el país. Para esto, se organizó una convención nacional por los Derechos Sexuales y Reproductivos desde una perspectiva sanitaria, invitando a matronas, matrones"
    ]
  ]
}