{
  "title": "DERECHO AL TRABAJO Y LA FAMILIA, INCLUYENDO LA MODALIDAD DE TELETRABAJO DE MANERA PERMANENTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45182",
  "supporters": 16,
  "id": 45182,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a la elección de la modalidad de trabajo a realizar , incoprorando definitivamente el teletrabajo tanto en el ambito público como privado  permitiendo no sólo realizar la función propiamente tal del trabajo como medio de subsistencia sino a la vez poder realizar las labores que es inherente al cuidado y protección de los hijos y el derecho de los niños a poder convivir más horas en su hogar y no tener que estar constantemente ser enviados a guarderias o lugares de cuidado u estar bajo el cuidado de terceros. Esta  inicitaiva busca el derecho a la elección en dos  aspectos  muy importantes de las vida de las personas: la familia y el trabajo."
    ],
    [
      "Situación Ideal:",
      "Ya ha sido demostrado con la pandemia y yo que lo he vivido por algo menos de 2 años, la factibilidad de realizar el teletrabajo y el cuidado de niños garantizando los derechos de éstos a vivir en su entorno familiar el mayor tiempo posible con el resguardo de sus derechos a estar en su hogar.\nCon esta iniciativa me imagino que habra y hay y lo he visto alternativa de muchos padres y madres de hacerse cargo del cuidado de  sus hijos, con la estabilidad emocional que eso conlleva y la preocupación de los padres por sus hijos cuando deben dejarlos al cuidado de terceros para poder trabajar y tener el sustento economico.\nVeo a un Chile que da alternativas a los distintos modos de vida, que en la actualidad y en el futuro existe y existira la tecnologia suficiente para realizar el trabajo de forma remota cumpliendo con los objetivos que requiere cada empresa publica y privada con el compromiso de padres que ven que sus hijos pueden ser bien cuidados o pueden compartir tiempo con sus padres dandoles espacios seguros, de estabilidad emocional, y de pertenencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la elección de la modalidad de trabajo incluyendo permanentemente el teletrabajo , tanto en el ámbito público como en el ámbito privado, para dar alternativa a las personas compatibilizar sus vidas laborales como familiares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchas personas  tal como yo que han pasado la pandemia y a forzosamente  ha permitido abrir la puerta a otras modalidades de trabajo como el teletrabajo, sobre todo a los empleados públicos, cuyo ambito laboral ha sido muy estructurado durante tiempos pasados y hasta el presente, es que esta modalidad del teletrabajo ha permitido a madres y padres ademas de realizar sus funciones y cumplir con sus obligacones laborales, tambien tengan la alternativa de ser participes del cuidado y crecimiento de los hijos, dandoles el derecho a permanecer mayor tiempo en sus hogares con la tranquilidad sicologica y emocional que brinda a los niños estar en su ambiente familiar y no tener que ser expuestos a diario al cuidado de terceros.\nCreo 100% en propuestas que permitan las alternativas en los ambitos más importantes de la vida del ser humano como es el trabajo y la familia permitiendo  el derecho tanto del niño como de sus padres a compartir sus vidas el mayor tiempo posible y en el caso de los niños a desarrollarse en un ambiente familiar y en su casa dandoles ambitos de seguridad, cobijo y que evitan desarrollar problemas emocionales y sicologicos como problemas de ansiedad, sensacion de abandono, etc."
    ],
    [
      "Propuesta de articulado",
      "Derecho al trabajo y la familia:\nDerecho a eleccion de  la modalidad de trabajo incorporando el  teletrabajo permanentemente como modo de compatibilizar trabajo y familia.\n El derecho al teletrabajo como modalidad alternativa de trabajo, ya sea en el ámbito público y en el ámbito privado y no condicionada a pandemias  ni desatres a nivel nacional y mundial, \n El derecho de teletrabajo que dar la posiblidad de desarrollar el derecho de los padres y sus hijos a compartir el tiempo, y el derecho de los niños a pasar tiempo con sus padres, a recibir el cuidado de ellos y permanecer en un ambito familiar u hogar de modo de fortalecer lazos, seguridades y permitir el desarrollo físico, emocional y psiquico de los niños."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es María Loreto Herrera Mauro, trabajo en el ambito público ya hace más de 12 años y he vivido lo rígido del estatuto administrativo, el cumplimiento de horario sin tener claro las metas  y tambien la exigencia de la presencialidad laboral, sin tener claro si esto es necesario en todas los funcionarios, ya que somos muchos que realizamos funciones administrativas y que no realizamos atención a público.\nPor otro lado soy madre y he tenido que vivir en parte de mi carrera laboral el tema de tener que dejar a mis hijos en guarderías, jardines, etc, sucitandose problemas de peso en mis hijos,enfermedades recurrentes sobre todo en sus temparanas edades, inseguridades, deseos de estar en su casa con sus padres y no dejados en cuidados de terceros, por lo que hablo desde la experiencia y desde otras experiencias vividas de otras personas que tienen la misma preocupacion por sus hijos y la compatibilidad con el trabajo.\nTambién he ejercido el teletrabajo por casi dos años y he vivenciado que es posible su realización tanto cumpliendo con mis funciones como trabajadora asi como madre al cuidado de hijos menores y que incluyo ademas clases online de los colegios creo y se que es posible siempre y cuando exista el apoyo  del empleador, entendiendo que no es un tema de horas que pasas en un lugar sino de metas y tareas que debes cumplir y saber que como dice el dicho a ojo del pastor engorda en ganado, ya que no hay personas mas interesadas en el bienestar de sus hijos que sus propios padres, es por esto que creo firmemente en la posiblidad permanente del teletrabajo tanto en el ambito público y privado y no sólo restringido a una pandemia u otros desatres."
    ]
  ]
}