{
  "title": "Baños públicos en áreas verdes ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4518",
  "supporters": 124,
  "id": 4518,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las áreas verdes en zonas urbanas es indispensable para la armonía de la urbe y del espacio recreativo social. Parte de ese disfrute social se encuentra contrarrestado por el límite básico humano que es el uso deñ baño. En síntesis, ante la ausencia de baño en espacios públicos como parques, metro, zonas de mucho tráfico de gente, entre otros, hace que no sólo se genere mal olor en zonas de tránsito (ej. Valparaíso) sino también que goza de un privilegio de género, el masculino, ya que este puede orinar parado y es más práctico a la hora de tener que hacer esa necesidad básica en la calle. Necesitamos más baños, donde la gente no solo pueda hacer sus necesidades básicas humanas, sino también como un lugar donde pueda disponer de agua."
    ],
    [
      "Situación Ideal:",
      "Suponiendo el caso, todos los parques de Chile disponen de Baño gratuito, por ende se disfruta más los fin de semana, sobretodo mujeres y tercera edad. Familias enteras disfrutan toda una tarde, sin problemas de tener que buscar un \"rinconcito\" para orinar. Mejor olor en las calles y escaleras de Valparaíso. Más higiene y seguridad para las personas como para los barrios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar el cumplimiento del \"derecho humano de sus necesidades básicas\" y brindar de baños a toda persona que viva o transite en este país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por qué si se pasa por desapercibido esta \"necesidad básica\", no solo se sigue arruinando los barrios por el mal olor, sino también no incentiva el uso de áreas verdes, olvida las necesidades femeninas e insiste en la idea de \"tener que pedir el baño\" en recintos privados (ej. restaurantes) que pueden negarte o incluso cobrar por ello."
    ],
    [
      "Propuesta de articulado",
      "Derecho a las necesidades básicas del ser humano como el acceso al agua y baños en espacios verdes como plazas y parques en las zonas urbanas. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que disfruta de los parques. Me he encontrado en que, después de hacer deporte no dispongo de agua para beber ni un baño para orinar. Así en muchas ocasiones, como beber un jugo, caminar por el parque san borja, ir a practicar skate en el parque Bustamante o practicar \"baile\" en el parque San Borja, o incluso caminar por las calles de Valparaíso, Concepción o Coquimbo, no puedas disfrutar de forma extendida por la ausencia de baños. Esto debe cambiar, por los abuelos, por las familias, por las mujeres y por todo humano que quiera y tenga que hacer sus necesidades."
    ]
  ]
}