{
  "title": "Consejo Nacional de Educación, un organismo autónomo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45226",
  "supporters": 1,
  "id": 45226,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual sistema educacional de Chile no está aportando, en general, las personas que el país requiere con las capacidades mínimas necesarias para la sociedad del conocimiento. Los resultados de pruebas internacionales dan cuenta de ello. La gestión del Estado ha fracasado repetidamente en mejorar la educación de los chilenos porque no existe una institucionalidad permanente que defina una política educacional de largo plazo, independiente de los gobiernos de turno. La rotativa de ministros, subsecretarios y la acción individualista de actores relevantes como sindicatos de profesores, federaciones estudiantiles, centros de padres, consejos universitarios, asociaciones de colegios, etc. han creado un ambiente de estancamiento y mediocridad en un área que es fundamental para la vida personal y para el crecimiento de Chile. La politización e ideologización de los respectivos gobiernos y congresos, más la posibilidad cierta de conflictos entre el gobierno, los educadores y los estudiantes ha contribuido a disminuir las horas de clases, a paralizaciones por huelgas, etc, incluso derivadas de temas no relacionados a la educación. Una visión común de largo plazo cuyo objetivo sea formar ciudadanos educados y preparados para los desafíos de este siglo debe guiar el actuar de todos los participantes del sector. Debe respetarse la libertad de educación, pero al mismo tiempo fiscalizar intensamente la calidad de todos los organismos que otorguen educación."
    ],
    [
      "Situación Ideal:",
      "Urge reformar la institucionalidad actual mediante la creación de una estructura autónoma del Gobierno, dedicada exclusivamente a la educación. Eliminar del Ministerio respectivo las funciones actuales y minimizarlo a las labores de coordinación con el nuevo organismo. El presupuesto anual debe asegurar el financiamiento de las inversiones y los gastos operacionales desde las salas cuna hasta las universidades. Este organismo, el Consejo Nacional de Educación, sería el encargado de definir la política educacional del país. Debería fijarse metas de éxito a mediano y largo plazo, regular, controlar, fiscalizar, medir la calidad, aprobar la apertura o el cierre de establecimientos educacionales privados o públicos en base a criterios objetivos, determinar los contenidos educacionales mínimos a entregar en cada etapa del ciclo educativo, definir las pruebas o exámenes de aprobación de etapas curriculares y emitir certificados y títulos para demostrar la completitud de estos estudios, generar las estadísticas y métricas de gestión, entre otras tareas educacionales del país. También el Consejo debiera estructurar un modelo descentralizado de educación otorgando deberes y derechos a las comunidades educativas a nivel regional o comunal, informando los avances y retrocesos de cada unidad y aplicando medidas correctivas cuando corresponda."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir el derecho a una educación de calidad y el aseguramiento de este objetivo mediante el funcionamiento de un organismo autónomo con presupuesto propio y con un sistema de gobernanza democrático, participativo y controlado por los otros poderes del Estado. Este Consejo debe rendir cuentas de su gestión ante el parlamento una o dos veces al año y estaría sujeto a la fiscalización de la CGR como cualquier otra repartición pública. La Constitución debería definir la creación del Consejo y sus atribuciones generales. Asimismo, la Constitución debería respetar el derecho a impartir enseñanza a cualquier institución que satisfaga los requisitos impuestos por dicho organismo, sean éstos públicos o privados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que la autonomía en Educación brindaría la oportunidad de planificar a largo plazo y controlar el avance de una política eficaz y eficiente en la solución de los cuellos de botella actuales. La dependencia del Gobierno ha relegado a segundo o tercer lugar al sector, a pesar de que en él se juega el futuro del país y es la principal, sino única, alternativa de disminuir significativamente las desigualdades. Tal como otras instituciones autónomas, la focalización de ésta en la Educación, y en nada más, debiera conducir a un mejoramiento en el rendimiento de los recursos del país dedicados a este fin. El objetivo es tan importante que esta nueva forma de organización puede hacerse responsable directamente del problema sin eludir detalles y con parámetros muy tangibles para medir su gestión a nivel país y a nivel de cada unidad educativa bajo su supervisión."
    ],
    [
      "Propuesta de articulado",
      "Existirá un organismo autónomo, con patrimonio y presupuesto propio, de carácter regulatorio y administrativo, denominado Consejo General de Educación, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional.\nEl Consejo General de Educación tendrá la responsabilidad de definir, ejecutar, controlar y fiscalizar todas las actividades educativas del país. Con este fin, podrá hacer uso de recursos fiscales y facilitar la concurrencia de recursos privados destinados a educación. \nEl Consejo podrá hacer uso de otras facilidades, estructuras y organizaciones del Estado para apoyar su gestión en todas las regiones y comunas de la nación.\nEl ámbito de acción del Consejo se extiende a la educación en todas sus etapas: salas cuna, jardines infantiles, educación básica, media, técnico profesional, universitaria, institutos profesionales y, en general, a toda organización que conduzca a algún título profesional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alberto Mordojovich (67 años), soy Ingeniero Eléctrico de la Universidad de Chile con un postgrado (MS) en la Universidad de Colorado (USA). Me interesa el tema de la educación como particular y creo que es la principal responsabilidad que debemos ejercer para entregar las herramientas y las oportunidades que necesitan y merecen todos los niños y jóvenes de Chile. En mi opinión, es éste el partido más importante que debe jugar un país, tanto para el progreso del colectivo como para otorgar igualdad de oportunidades a todos quienes nacen o llegan a Chile. Es un hecho comprobable a nivel mundial que la educación es el mejor remedio para disminuir las desigualdades sociales y para crear valor por medio de la innovación y la cultura."
    ]
  ]
}