{
  "title": "Aseguramiento del financiamiento basal de la educación pública para los y las escolares de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45250",
  "supporters": 10,
  "id": 45250,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El financiamiento de la educación pública está sujeto a la capacidad de cada escuela  para autogestionarse, pues depende de la matrícula y la asistencia promedio de sus estudiantes. El financiamiento se genera a través de la subvención escolar, que se entrega a todas las escuelas y liceos cuya dependencia sea pública, municipal, administración delegada y particular subvencionada. Se paga por cada estudiante que asiste todos los días hábiles de cada mes y el monto a recibir por cada escuela depende de las fluctuaciones de la asistencia de sus estudiantes. Existen montos complementarios que se entregan por los estudiantes con mayor vulnerabilidad considerados preferentes y prioritarios. Otros montos por los estudiantes con necesidades educativas especiales, además las escuelas que adscriben a la jornada escolar completa agregan un nuevo adicional y los liceos técnico profesional tienen un monto diferente. Si bien, el financiamiento de la educación pareciera que da respuesta a los diferentes contextos tiene una condicionante muy importante, es variable y no considera los gastos fijos derivados de su  funcionamiento que incluyen recursos e insumos materiales, mantención y gastos en personal docente y asistente de la educación. Estos montos complementarios tienen indicaciones específicas para su gasto y no pueden ser utilizadas para suplementar otros gastos. La mantención de los edificios se cancela con una subvención específica que se determina por la cantidad de estudiantes matriculados, sin considerar el tamaño ni las condiciones de cada edificio. Generalmente las escuelas con mayor matrícula además reciben una mayor atención y prontitud para las reparaciones que necesiten. No ocurre lo mismo con los que tienen menor matrícula  y sus alumnos deben soportar las malas condiciones de infraestructura por períodos más largos. Todo lo antes descrito genera desigualdad ante la ley y priva de equidad a los estudiantes que asisten a las escuelas públicas."
    ],
    [
      "Situación Ideal:",
      "El Estado chileno define a la Educación como un derecho social y asegura el financiamiento para cada una de las escuelas que están bajo su control, sean públicas, municipales o de administración delegada. Al asegurar el financiamiento las escuelas pueden ofrecer igualdad de condiciones a todos y todas las estudiantes del país, donde la asistencia de los estudiantes sea resguardada para asegurar su derecho a aprender y no porque son la fuente de financiamiento, pudiéndose destinar otros recursos para compensar las razones por las cuales no son enviados a clases desde sus hogares, por ejemplo la falta de calefacción o el estado insalubre de los baños o mal estado de las techumbres. Con este financiamiento asegurado la infraestructura de las escuelas podrá estar adecuada a estándares que otorguen las comodidades mínimas y en igualdad de condiciones para todos los territorios del país, asegurando también la mantención de los mismos durante todo el año y no deban los padres socorrer a las escuelas en situaciones tan simples como el cambio y reposición de vidrios o cortinas. De esta manera los escolares de nuestro país se encontrarán en igualdad ante la ley y estarán en condiciones de recibir una educación de calidad en lo material y lo que se refiere a la calidad de los aprendizajes se conseguirá por añadidura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La consideración de la Educación como un derecho social, debe asegurar que el Estado chileno se hace cargo de asegurar que las condiciones materiales de cada escuela cumplen con los requisitos para atender a cada estudiante de acuerdo con sus necesidades y que las escuelas pueden ocuparse de brindar el mejor servicio a esos estudiantes y sus familias y no depender de variables que no son posibles de manejar en su totalidad. El Estado debe asegurar el financiamiento basal de cada una de las escuelas, que incluya la mantención de sus edificios, asegurar las condiciones de comodidad como calefacción, mobiliario y espacios comunes apropiados a la edad de los escolares. Así también debe financiar los beneficios salariales que se le otorgan a los trabajadores de la educación, ya que han sido promulgadas un conjunto de leyes que mejoran las condiciones salariales de docentes y asistentes de la educación que deben ser pagadas con los mismos fondos, es decir con la subvención que se obtiene por la asistencia promedio que no se incrementa por otro motivo que no sea el reajuste del IPC anual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los escolares chilenos reciben educación pública de mala calidad en la actualidad, porque los sostenedores de las escuelas públicas las administran como empresas que deben autofinanciarse, utilizando para ello como única fuente de financiamiento la matrícula y la asistencia promedio, es decir, financian gastos fijos con recursos variables, lo que económicamente es inviable e imposible, por ello los municipios están entregando sistemas educativos desfinanciados y “a pérdida”. Si bien, cuando se implementó la subvención escolar los recursos entregados se consideraban suficientes, ésta suponía una asistencia cercana al 100%, con cursos al tope de capacidad (45 alumnos). Además, se presumía que la administración municipal mejoraría los recursos entregados por el estado, incluso atrayendo más recursos por medio de “aportes” de terceros. Ambos supuestos se revelaron muy optimistas: ni la asistencia y matrícula se acercan al máximo posible, y las municipalidades con menos recursos apenas han podido administrar adecuadamente los montos disponibles para educación, y ni hablar de conseguir aportes de parte de otros actores aparte del estado. Los servicios locales no han mostrado mejoría con respecto a la administración municipal. El financiamiento basal de cada escuela asegura que todos nuestros escolares reciban la educación de calidad que merecen y necesitan. Asistir a una escuela que ofrece las condiciones de comodidad y seguridad material y humana, asegura la voluntad y motivación para que los escolares asistan a clases diariamente y se generen las condiciones materiales y socioemocionales apropiadas para el aprendizaje. Y los trabajadores de la educación contarán con la tranquilidad de ver satisfechos los requerimientos para impartir el servicio en las mejores condiciones y no tengan que estar recurriendo a medidas que impliquen la inversión individual para mejorar el entorno adquiriendo con su peculio elementos y herramientas que se requieren para realizar su trabajo."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile  garantiza la Educación pública como un derecho social, y para ello asegura el financiamiento basal de cada una de las escuelas y liceos que están bajo su administración. Los establecimientos educacionales de carácter público contarán con los recursos para el funcionamiento diario, la mantención de sus edificios, los salarios de sus trabajadores, a través de su incorporación en las partidas del presupuesto nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de profesores que han desempeñado sus labores en establecimientos de diversas dependencias administrativas con una vasta experiencia docente y directiva, en establecimientos que atienden educación básica, media científico humanista y media polivalente. La idea de generar esta propuesta surge de la carencia vivida en los establecimientos en que trabajamos y del trato desigual que hemos visto a las escuelas y liceos, donde los sostenedores municipales han fomentado la competencia y asegurado el bienestar de las comunidades que se autofinancian en desmedro de aquellas que tienen mayores dificultades. Además de vivenciar los criterios economicistas con los que ha implementado sus políticas la nueva educación pública que ha generado despidos o mermas salariales en trabajadores docentes y asistentes de la educación además del cierre de establecimientos educacionales. Otro elemento a considerar ha sido el retraso con que el Estado se ha hecho cargo de los docentes y asistentes de la educación que ya cumplieron los requisitos para la jubilación y se encuentran a la espera de recibir los incentivos para su retiro, que ha impedido la renovación e incorporación de jóvenes a las aulas que atienden a los niños más pobres, que son los que atiende principalmente la educación pública. Situación de injusticia tanto para el trabajador como para la escuela, pues los presupuestos de cada una de ellas se ve condicionado por los salarios altos que se deben pagar a personas que sólo esperan su retiro de la educación. Nuestra experiencia en el ejercicio de la profesión docente es la que ha motivado a generar esta propuesta, ya que desde el retorno de la democracia sólo se ha perfeccionado el financiamiento gerencial que consolida la concepción de una educación de mercado, o sea un bien transable y no un derecho y un servicio público que se ocupe sólo de conseguir aprendizajes de todos y todas nuestros escolares."
    ]
  ]
}