{
  "title": "Derecho Universal a la Educación Financiera",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45258",
  "supporters": 1520,
  "id": 45258,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación financiera es fundamental en la vida de las personas. Una buena base financiera otorga las herramientas para tener una planificación monetaria que nos empodere a ser mejores consumidores, permitiéndoles optimizar sus presupuestos, crear planes de ahorro, gestionar deudas y tomar decisiones de inversión estratégicas para distintos fines, tales como la jubilación o la educación de los hijos.  Esto, en su conjunto, está directamente relacionado con la calidad de vida de los individuos y la sociedad y es de vital importancia potenciarlo en el país.\n\nEn la actualidad están surgiendo cada vez más opciones que permiten acceder a servicios o instrumentos financieros de manera simple y rápida, sin embargo, agentes que guíen o eduquen financieramente a las personas los vemos todavía muy escasos. La bancarización está creciendo mucho más rápido que la educación financiera, y creemos que eso eventualmente puede representar un riesgo importante, ya que malas decisiones financieras pueden generar un impacto significativo en el poder adquisitivo y la calidad de vida de las personas, provocando incluso cambios sumamente difíciles de revertir.\n\nA pesar de esta creciente dicotomía entre bancarización y educación, las autoridades e instituciones gubernamentales no han incluido la temática en el desarrollo de políticas públicas dejando rezagada la educación financiera."
    ],
    [
      "Situación Ideal:",
      "El Estado será el garante de promover y potenciar la educación financiera, con el fin de inculcar conocimientos y hábitos financieros en la población, promoviendo la creación y uso de herramientas que le permitan a los chilenos tomar decisiones financieras que contribuyan a su bienestar económico y mental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que es fundamental que la Nueva Constitución consagre dentro de los derechos fundamentales el derecho a la educación financiera. Es por esta razón, que presentamos esta iniciativa para que los chilenos tengan las herramientas necesarias para mejorar su bienestar económico, reduzcan sus preocupaciones financieras, y así obtengan la libertad de vivir la vida que deseen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile se han realizado diversos esfuerzos al abordar el problema de la baja alfabetización financiera de la población. Sin embargo, aún quedan espacios para mejorar, en donde los niveles de alfabetización financiera siguen siendo bastante bajos. A continuación, mencionaremos algunos datos importantes según la literatura que refrendan este diagnóstico:\n\na) De acuerdo con la Encuesta Global de Alfabetización Financiera de Standard & Poor’s del año 2014, solo un 41 % de los chilenos puede definirse como financieramente alfabetizado.\nb) Se observa que en el año 2017, cerca de un 40,2 % de los hogares conocía la tasa de interés asociada a su crédito hipotecario, 19,8 % conocía la tasa de interés de sus préstamos de consumo en casas comerciales u otras instituciones no bancarias, y 35,7 % conocía la tasa de sus préstamos de consumo bancarios o en financieras.\nc) Adicionalmente, solo el 38,6 % sabía la letra del fondo donde están invertidos sus ahorros previsionales y 27,8 % conocía el saldo de su cuenta de capitalización individual.\nd) El 97% de la población adulta cuenta con algún tipo de producto financiero, principalmente debido a la existencia de la Cuenta Rut de Bancoestado, sin embargo, solo el 32% cuenta con productos de ahorro, crédito y administración del efectivo de manera simultánea.\ne) Según el informe “Chilenas y Chilenos Hoy”, desarrollado por IPSOS Y Espacio Público, el principal uso de los créditos de consumo solicitados durante el último año fue para pagar otras deudas que habían contraído anteriormente.\nf) De acuerdo al Banco Central, la deuda (pasivos totales) de los hogares chilenos es cercano al 50% del PIB, constituida principalmente por créditos bancarios para la vivienda, créditos de consumo y obligaciones con otros intermediarios de crédito (casas comerciales, compañías de seguro, entre otros)."
    ],
    [
      "Propuesta de articulado",
      "Proponemos el siguiente articulado como uno separado o como inciso dentro del que trate el derecho a la educación:\n\nArtículo XX: Es deber del Estado la promoción de la educación financiera en todos los niveles de acuerdo a lo que disponga la ley, que fomente un correcto uso de los productos y servicios financieros disponibles."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chile Se Educa es una fundación independiente de todo grupo político, religioso, empresarial y gubernamental que se dedica a disminuir las brechas cognitivas existentes en el país promoviendo los valores y principios para un Chile mejor y más equitativo mediante: \n\n1. Educación financiera, otorgando herramientas para que las personas mejoren su bienestar económico, reduzcan sus preocupaciones financieras, y así sean más libres para tener la vida que desean.\n\n2. Educación cívica, promoviendo la participación ciudadana, con el fin de potenciar espacios de convivencia social y fortalecer el rol de las instituciones fundamentales para el desarrollo sustentable de Chile.\n\nLa iniciativa nace a partir de la búsqueda por parte de la fundación de mejorar la calidad de vida de las personas, a través de la educación financiera otorgándoles bienestar financiero y mental."
    ]
  ]
}