{
  "title": "ESTATIFICACIÓN DE BOMBEROS DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45270",
  "supporters": 47,
  "id": 45270,
  "category": "estado",
  "topic": "Responsabilidad del Estado en Seguridad Civil",
  "outline": [
    [
      "Problema a Solucionar:",
      "La seguridad de vidas y bienes ha estado en manos de organizaciones voluntarias por más de 170 años, con una marcada ausencia del Estado en su gestión, prevención y financiamiento, dejando en evidente desamparo una obligación estipulada en la actual Constitución (art 19). Bomberos de Chile no existe como institución, ya que cada Cuerpo de Bomberos es una fundación de derecho privado sin fines de lucro, independientes entre si en orgánica, funcionamiento y financiación. Así mismo los requisitos y exigencias de desempeño varían entre cada institución, esto impacta el nivel de eficiencia en el combate de todo tipo de emergencias y el resultado es la pérdida de vidas humanas y bienes materiales.  Por otro lado, las mujeres y hombres que voluntariamente cumplen funciones de Bomberos, se encuentran en el absoluto desamparo de salud y económico, externalizando los costos personales y médicos de ejercer esta función a terceros (privados y así mismos según ley 20.907)\n\nAdicionalmente, cada cuerpo de bomberos posee sus propios reglamentos, que en muchos casos no se ajustan al estado de derecho e infringen derechos civiles, como la libertad de expresión.\n\nSe propone incluir una iniciativa de Obligatoriedad del Estado en la conformación de una Institución gubernamental que Gestione, regule, administre, forme y sostenga a Bomberos de Chile, es decir, estatificar la institución."
    ],
    [
      "Situación Ideal:",
      "Estatificación de Bomberos de Chile, posibilitando la existencia de una sola institución dependiente del Ministerio del Interior y Seguridad Pública. Dotando de toda la estructura estatal que permita un óptimo funcionamiento y aseguramiento de la calidad del servicio a la ciudadanía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Obligatoriedad del Estado en la conformación de una Institución gubernamental que Gestione, regule, administre, forme y sostenga a Bomberos de Chile, es decir, estatificar la institución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un ejemplo claro de subdesarrollo es dejar a entidades voluntarias cumplir funciones que le pertenecen al Estado. En tal sentido, existen muchos modelos de gestión de emergencias, en el cuál el voluntariado es sólo uno (1), TODOS los países desarrollados han asumido la responsabilidad en la estatificación de bomberos, tanto con modelos 100% remunerados como mixtos. \n\nEl modelo de voluntariado a funcionado por 170 años a un gran costo de vidas humanas y materiales, después de tanto tiempo, es honesto proponer otro modelo de gestión institucional."
    ],
    [
      "Propuesta de articulado",
      "El Estado, en cumplimiento con su rol de protección seguridad civil, establece una institución permanente del Estado responsable del combate de incendios, rescate de personas y animales, prevención y gestión de emergencias a nivel local y nacional, así como respuesta a requerimientos de ayuda humanitaria en desastres naturales internacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Licenciado en Educación, Magister en Investigación en ciencias, Bombero de rescate (3ra generación de familia de bomberos). Lo que me hizo llegar a esta propuesta es ver el sufrimiento de mis conciudadanos en las emergencias y la mediocridad en la preparación física, técnica y disponibilidad de medios de bomberos. Al ser voluntarios nos sentimos con el derecho que nadie nos exija nada, en vez de ser consientes de la responsabilidad social asumida. El voluntariado es un gran pretexto para la mediocridad."
    ]
  ]
}