{
  "title": "Cannabis a la Constitución Ahora: Por el derecho al libre desarrollo de la personalidad, la soberanía personal y el bienestar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45286",
  "supporters": 36981,
  "id": 45286,
  "category": "derechos",
  "topic": "Derecho al libre desarrollo de la personalidad y la espiritualidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile incumple su deber esencial de servir a la persona humana, omitiendo aportar activamente a la creación de las condiciones sociales que nos permitan a todas las personas, sin discriminación alguna, progresar espiritual y materialmente al máximo de nuestras potencias y capacidades (Preámbulo, Declaración Americana de Derechos y Deberes del Hombre y artículo 1º de la actual Constitución Política de la República).\n\nEl Estado de Chile, a través de sus agentes, ejerce una vulneración sistemática hacia la dignidad esencial y soberanía personal de las personas que voluntariamente cultivan plantas y consumen sustancias enteógenas con fines legítimos, viendo transgredidos sus derechos fundamentales, como el derecho a la vida, a la libertad, a la seguridad e integridad de la persona, derecho a la preservación de la salud y al bienestar, a la igualdad ante la ley, derecho a un debido proceso o a ser sometido a un proceso racional y justo, derecho a los beneficios de la cultura, a la libertad de creencia y de culto, entre otros.\n\nEl Estado de Chile criminaliza a un grupo determinado de la población, excluyendo su participación ciudadana y de la vida en comunidad.\n\nLa falta de habilitación en los funcionarios públicos encargados de administrar justicia para ejercer efectivamente el control de convencionalidad, evita reconocer y proteger ámbitos más sutiles de la existencia humana, como la dimensión espiritual, fuente de dignidad y soberanía personal, límite constitucional para el poder estatal y espacio intangible que nos permite administrar nuestra realidad hacia la realización, potencial humano que se ve actualizado mediante el uso responsable y virtuoso de herramientas enteógenas como la cannabis, los Hongos Psilocibes, el cactus de San Pedro y la Ayahuasca\n\nLa ley de tráfico ilícito de sustancias controladas se aplica erróneamente en forma sistemática, vulnerando la dignidad humana y volviendo ilegítimo el sistema jurídico en su totalidad."
    ],
    [
      "Situación Ideal:",
      "El Estado de Chile debe cumplir su deber esencial de servir a la persona humana, creando las condiciones sociales que nos permitan a todas las personas, sin discriminación alguna, progresar espiritual y materialmente al máximo de nuestras potencias y capacidades.\nEl Estado de Chile, a través de sus agentes, debe ejercer efectivamente el control de convencionalidad. Ello involucra abstenerse de ejercer vulneraciones sistemáticas, reconociendo y respetando la dignidad esencial y la soberanía personal de las personas que voluntariamente cultivan plantas y consumen sustancias enteógenas con fines legítimos, protegiendo y garantizando nuestros derechos fundamentales como la vida, la libertad, la seguridad e integridad de la persona, derecho a la preservación de la salud y al bienestar, a la igualdad ante la Ley, derecho a un debido proceso racional y justo, derecho a los beneficios de la cultura, a la libertad de creencia y de culto, entre otros.\nEl Estado de Chile debe terminar con la criminalización y la aplicación errónea del derecho sobre quienes deciden voluntariamente cultivar y consumir especies enteógenas con fines legítimos, incluyendo su participación ciudadana y de la vida en comunidad, creando mecanismos de participación vinculantes en el diseño de las políticas públicas, sin sesgos morales u obstáculos de ningún tipo. \nEl Estado de Chile debe contar con una institución autónoma que ejerza entre sus funciones la habilitación permanente y progresiva a los funcionarios públicos encargados de administrar y aplicar justicia. Los funcionarios públicos deberán estar en posición de reconocer, respetar y proteger en todo momento ámbitos más sutiles de la existencia humana, como la dimensión espiritual, fuente de dignidad y soberanía personal, límite constitucional para el poder estatal y espacio intangible que nos permite administrar nuestra realidad hacia la realización.\nTodo el orden jurídico, político y social adopta un cambio epistemológico, integrando democr"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las personas tienen derecho a la libre exploración y expresión de la naturaleza fundamental humana, a la administración libre y soberana de la propia existencia y la expresión social coherente de su esencia. Se creará un mecanismo constitucional para su adecuada protección.\nJusticia transicional por todas las vulneraciones sufridas en manos del Estado, incluyendo de forma explícita a las personas criminalizadas por el prohibicionismo.\nReconocer en el preámbulo la urgencia del momento planetario. Recrear la noción del ser humano como individuo interconectado al medio ambiente y la naturaleza. Diseñar un Estado que se relacione de forma coherente y sintónica a la urgencia planetaria y al ser humano recreado.\nBases de la institucionalidad que reconozcan en forma explícita la dignidad humana como el potencial infinito de toda persona para realizarse, el presupuesto y fundamento del Estado de Derecho, como el límite al poder del Estado y como condición de legitimidad para el sistema jurídico, político y social.\nGarantizar una educación sin sesgos morales como un proceso de aprendizaje permanente que abarca las distintas etapas de la vida de las personas y que tenga como finalidad alcanzar el desarrollo espiritual, moral, afectivo, intelectual, artístico y físico, mediante la transmisión y cultivo de valores, conocimientos y destrezas, basado en la dignidad humana y los derechos fundamentales, la diversidad cultural y la paz social, capacitando a las personas para conducir su vida en forma plena. \nLa salud como derecho, avanzando hacia garantizar el acceso y disfrute del bienestar físico, emocional y espiritual.\nCrear una institucionalidad autónoma que garantice y proteja en forma progresiva el ejercicio libre y soberano de nuestra existencia, aplicando el control de convencionalidad respecto al plano más sutil de la persona, componente o cualidad que nos identifica con la naturaleza y el medio ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el 2015 hasta la fecha, la Corte Suprema ha reconocido sostenidamente que el sistema de justicia penal vulnera la dignidad esencial y soberanía personal de las personas que legítimamente buscan el bienestar y la mayor realización posible mediante el cultivo y consumo de ciertas especies enteógenas con cualidades expansivas. Se aplica mal el derecho. Se persiguen y condenan conductas permitidas. Encarcelan inocentes. Se presume la responsabilidad penal por la sola presencia de plantas o especies controladas con el sólo mérito de una denuncia anónima (se anticipa el castigo de forma ilegítima basado en prejuicios y especulaciones). \nEl 2016, ante la cámara de Diputados, el Ministerio Público reconoce el error. El 2017, renueva su normativa interna, intenta capacitar policías y que entiendan que no basta ver una planta por sobre el cerco para violentar un domicilio y detener a sus dueños. El 2021, por Ley de transparencia, reafirma su convicción sobre la legalidad del autocultivo con fines personales, incluso colectivos y la dignidad humana como límite constitucional al poder del Estado. Incluso, hace un llamado a denunciar a funcionarios que incumplan el control de convencionalidad sobre la materia. \nEl 2021, la República de Chile recibió carta desde la Convención Americana de Derechos Humanos. Pide explicaciones sobre una denuncia en su contra, justamente por condenar personas inocentes sin antecedentes de tráfico, por vulnerar la dignidad esencial, la soberanía personal y los derechos humanos fundamentales de las personas que autocultivan sin intención de tráfico ilícito.\nCabe destacar que la denuncia cuenta con el apoyo transversal de varios congresistas en ejercicio al momento de presentarla (2014)\nChile ha suscrito tratados internacionales que le prohíben invocar la ambigua Ley 20000 como excusa para incumplir obligaciones internacionales en materia de Derechos Humanos. Admitir lo contrario sería tolerar un Estado totalitario, anti democrático e ilegíti"
    ],
    [
      "Propuesta de articulado",
      "“Toda persona, consciente de su existencia y pertenencia a un sistema vivo, tiene derecho a la profunda exploración del ser y a expresar libremente su esencia sin discriminación, integrando todos los conocimiento disponibles en las diversas culturas, con el objetivo de actualizar su potencial inherente y alcanzar la realización, progresando en salud y bienestar, habilitándose para dar respuestas virtuosas y coherentes al desafío de la existencia, contribuyendo así al bien común.\nLas personas tienen derecho a cultivar su vínculo con la naturaleza y poder beneficiarse de sus frutos, en el marco de una relación equilibrada y respetuosa. \nPor tanto, El Estado no podrá restringir las vías para el desarrollo personal, garantizando el acceso funcional a herramientas enteógenas disponibles para nuestra evolución”.\n\n“Todas las personas tienen derecho a la administración libre y soberana de la propia existencia; todas las personas tienen derecho al libre desarrollo de su personalidad, de su espíritu” .\n\n“El Estado reconoce como límite de sus facultades, atribuciones y poderes, la soberanía personal, la autonomía sobre los propios cuerpos y la dignidad humana, respetando el libre desarrollo de la personalidad, la privacidad y la búsqueda de bienestar, placer y salud integral, incluyendo los usos de cannabis y otras sustancias psicoactivas de origen vegetal o sintético. \nNinguna norma de carácter punitivo o sancionatorio podrá establecerse sobre dichas conductas ni sobre el acceso a las sustancias para consumo personal.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo conformado por 43 organizaciones, movimientos, asociaciones y emprendimientos, y cientos de profesionales que defendemos el respeto a derechos fundamentales en torno al uso de sustancias con fines recreativos, terapéuticos y/o espirituales. Llevamos años trabajando por visibilizar la extrema vulnerabilidad en que se encuentra esta inmensa comunidad, denunciando la insensata criminalización ejercida por el Estado. También nos hemos comprometido con la educación comunitaria que haga frente al estigma y desinformación promovidos desde los propios órganos del Estado, logrando articulación y trabajo colectivo en la promoción de los derechos que nos asisten como usuarias y usuarios. Particularmente pionero ha sido la incorporación del cannabis (y, en menor medida, otras sustancias enteógenas y psicoactivas) como herramienta terapéutica, con un creciente número de médicos y otros profesionales de la salud capacitados para acompañar a los pacientes que lo requieran. Hoy son decenas las organizaciones y centros médicos que incorporan este uso terapéutico, y miles los pacientes que están optando por estas alternativas, en búsqueda de salud y bienestar. Los positivos resultados han hecho crecer día a día la demanda por estos tratamientos, sin que el Estado tome nota de esta realidad. Son las organizaciones las que, con valentía y responsabilidad, han ejercido este rol, permitiendo mejorar la vida de miles de familias chilenas.\n\nLlevamos años realizando seminarios del más alto nivel, capacitaciones y charlas, educando y trascendiendo el paradigma prohibicionista, llevamos años asistiendo al Congreso e impulsando proyectos de ley que, a pesar de masivos y transversales apoyos en la Cámara Baja, han quedado congelados en el Senado. Hemos marchado desde hace 14 años, convocando las asistencias más masivas del planeta, nos hemos mantenido movilizados y atentos para la defensa y protección de las víctimas de la persecución.\n\nHoy nos hemos articulado todas las"
    ]
  ]
}