{
  "title": "Nuevo Poder/Función: Función Empresarial del Estado, a cargo del Director Empresarial del Estado. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45298",
  "supporters": 0,
  "id": 45298,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de probidad y transparencia se origina fundamentalmente por el estrecho vínculo que existe de la política con el fenómeno económico. En este sentido, cuando está alianza se perfila inapropiadamente se origina la crisis institucional en los gobiernos democráticos.\n\nLos gobiernos no pueden luchar contra esta vorágine de problemas que derivan de la crisis institucional proveniente de la falta de la probidad pública y la corrupción, pues es cuestionado el mismo poder de la autoridad quien es el llamado a resolver esta situación.\n\nPor otra parte, si bien la democracia es un factor tremendamente positivo para nuestro país y la formulación de la política, no resulta lo mismo para la inversión económica o empresarial del Estado, pues la gran diversidad política de los gobiernos y los breves períodos de gobernanza que éstos tienen impiden mantener una visión uniforme de la inversión empresarial del Estado. De manera que ha ocurrido que el nuevo gobierno electo popularmente distorsionará la decisión innovativa de inversión del Estado del gobierno anterior, politizando el fenómeno económico y, en consecuencia, produciendo efectos en las influencias en factores o agentes vulnerables o susceptibles a la corrupción. \n\nLa solución política a este fenómeno que nos lleva, lamentablemente,  a la crisis política, es justamente la separación del factor político del fenómeno económico."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es la formación de una nueva función del Estado democrático de Chile. En este sentido, además de la función judicial, ejecutiva y legislativa, adicionar una nueva función empresarial y económica, autónoma constitucionaly con poder de descentralización: función empresarial o económica de la República.\n\nDe manera que el factor político se encargará de la administración del Estado a través de la función ejecutiva.\n\nY el factor económico o el fenómeno económico del Estado será a través de la función Empresarial del Estado.\n\nUn par de ejemplos para esta nueva función serían:\n\n1. Tener iniciativa de ley EXCLUSIVA en materias económicas y de inversión del Estado, o de donde enfocar el capital para el desarrollo tecnológico o industrial del Estado.\n\n2. Facultad discrecional sobre las empresas dependientes del Estado, facultad para desarrollar actividades económicas en mercados relevantes nacionales o internacionales, y de inversión de empresas del Estado en el desarrollo de nuevas tecnologías e formulación de nueva industria.\n\n3. Elección popular de su director y designación de exclusiva confianza de sus subdirectores.\n\n4. Período de administración 6 años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Un nuevo título en la Constitución que construya esta nueva función pública. \n\n2. Delimitación del poder económico de la función y de sus funciones en relación de las demás funciones del Estado. \n\n3. Se defina un control político razonable.\n\n4. Frenos y contra pesos con los demás poderes del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente no existen herramientas eficases para combatir la crisis política originada por la corrupción y la falta de probidad en el ejercicio del función pública.\n\nEstá resulta ser una manera innovativa de dar frente al fenómeno de la corrupción, quitando el foco y el poder de la función ejecutiva, la cual concentra actualmente gran cantidad de poder y que susceptible a corroerse por malos agentes que ejerzan la función."
    ],
    [
      "Propuesta de articulado",
      "Capítulo V\nDe la inversión pública y su ejercicio\n\nArt. 1. La inversión pública, el desarrollo de la actividad económica del Estado y su diversificación y el desarrollo tecnológico e industrial corresponderán al Director Empresarial del Estado.\n\nSu principal función será velar por la estabilidad de la inversión pública y determinar discrecionalmente el desarrollo de la actividad empresarial del Estado en los mercados internos y externos.\n\nArt. Reserva Legal. Corresponderá al Director Empresarial del Estado la facultad exclusiva de iniciativa de ley en materias referidas a la inversión pública, la creación de empresas del Estado internas o externas, comerciales o industriales, la creación de corporaciones destinadas a la investigación y desarrollo de nuevas tecnologías e industria.\n\nArt. (Tener su propia orgánica administrativa) \"Acuerdos de funcionamiento interno\" \"Orden administrativa <Símil al acto administrativo de la función ejecutiva>\".\n\nArt. Control político realizado por el Congreso Nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un estudiante egresado de su profesión."
    ]
  ]
}