{
  "title": "Carabineros y FFAA juzgados en Tribunales civiles en función de sus labores en casos de asesinato, mutilación, violación, abuso y/o tortura",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45334",
  "supporters": 205,
  "id": 45334,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es común en gran parte de los países que las fuerzas armadas y de orden alienen su comportamiento y Chile no es la excepción. Para ser esquemático esta alienación se da de forma diferente a dos niveles: El primer nivel en el alto mando, en donde se dan ordenes a otras personas que dan otras ordenes y así se va perdiendo la capacidad de ver los reales efectos de las decisiones que ellos mismos toman; el segundo nivel es lo que sucede en la última persona que debe acatar las ordenes, la cual puede acogerse de la \"obediencia debida\" para justificar cualquier actuar, negligencia o violación a los derechos humanos. En conclusión se comete una equivocación y nadie se siente culpable."
    ],
    [
      "Situación Ideal:",
      "La solución es modificar la raíz no deliberante de estas instituciones, lo anterior apoyado de una mejor educación de estas fuerzas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Modificación de lo que aparece en la actual constitución en el capítulo XI artículo 101: \"Las fuerzas armadas y carabineros , como cuerpos armados, son esencialmente obedientes y no deliberantes\" por \"Las fuerzas armadas y carabineros , como cuerpos armados, son esencialmente obedientes pero en última instancia deliberantes para resguardar los derechos humanos y la dignidad de las personas\".\n\nIncorporación en el capítulo de las fuerzas armadas y de orden o en el capítulo del poder judicial: \"La justicia militar no juzgara a miembros de estas fuerzas, a pesar de estar en ejercicio de sus labores en casos de asesinato, violación, abuso, provocación de discapacidad, mutilación, humillación, tortura o cualquier acto que lleve directamente a alguna de estas situaciones, por ejemplo dificultar el acceso a atención hospitalaria; estos casos serán juzgados por los tribunales civiles de justicia\"\n\nSe creará una institución pública autónoma complementaria a la educación formal de las fuerzas armadas y del orden que apoye su formación legal, cívica y de contención pasiva del orden público con respeto a los derechos humanos. La institución anteriormente nombrada tendrá los primeros 10 años una sección especial dedicada a nivelar a los efectivos activos partiendo por las fuerzas especiales y los comandos de contención en la Araucanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que es una propuesta bastante moderada y una pequeña base para reformar y/o refundar la institución de carabineros y modificar las ramas de las fuerzas armadas."
    ],
    [
      "Propuesta de articulado",
      "Modificación de lo que aparece en la actual constitución en el capítulo XI artículo 101: \"Las fuerzas armadas y carabineros , como cuerpos armados, son esencialmente obedientes y no deliberantes\" por \"Las fuerzas armadas y carabineros , como cuerpos armados, son esencialmente obedientes pero en última instancia deliberantes para resguardar los derechos humanos y la dignidad de las personas\".\n\nIncorporación en el capítulo de las fuerzas armadas y de orden o en el capítulo del poder judicial: \"La justicia militar no juzgara a miembros de estas fuerzas, a pesar de estar en ejercicio de sus labores en casos de asesinato, violación, abuso, provocación de discapacidad, mutilación, humillación, tortura o cualquier acto que lleve directamente a alguna de estas situaciones, por ejemplo dificultar el acceso a atención hospitalaria; estos casos serán juzgados por los tribunales civiles de justicia\"\n\nSe creará una institución pública autónoma complementaria a la educación formal de las fuerzas armadas y del orden que apoye su formación legal, cívica y de contención pasiva del orden público con respeto a los derechos humanos. La institución anteriormente nombrada tendrá los primeros 10 años una sección especial dedicada a nivelar a los efectivos activos partiendo por las fuerzas especiales y los comandos de contención en la Araucanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano más, creo que sería incurrir en una falacia de autoridad intentar que crean lo que digo por quien soy."
    ]
  ]
}