{
  "title": "PRINCIPIOS ECOSOCIALES Y DERECHOS DE LA TIERRA Y LA NATURALEZA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45386",
  "supporters": 26,
  "id": 45386,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La disociación entre los modos de vida socialmente dominantes y los avances de la conciencia y conocimiento humano en relación a su lugar en el Universo. El no reconocimiento de su propia interdependencia con la Tierra es la base cultural sobre la cual la humanidad ha dado lugar a sucesivos sistemas económicos y políticos destructivos, mercantilistas, colonizadores, y patriarcales, que hoy amenazan a los propios sistemas de sustentación de la vida."
    ],
    [
      "Situación Ideal:",
      "Un aprendizaje colectivo y cambio de paradigma en los modos de vida y relación con las y los otros humanos y no-humanos que forman la comunidad biosférica, apuntando a nuevas formas de satisfacer las necesidad fundamentales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer principios ecosociales vinculantes y reconocer constitucionalmente los derechos de la Tierra y la Naturaleza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como humanidad nos encontramos ante la disyuntiva inmediata de corregir el rumbo para afrontar los irreversibles impactos de escala planetaria que la historia ambiental ya comienzan a asomarse, y que de no ser correcta y oportunamente enfrentados significarán la fractura de la civilización y una degradación irreparable de las condiciones de vida de las generaciones actuales y futuras. \n\nEn sintonía con la voluntad general de cambio social y mejoramiento ambiental (mandato ecosocial) manifestada en las calles, en las urnas y en los hogares, la Nueva Constitución está llamada a integrar en sus fundamentos principios éticos y filosóficos que pongan en el centro del quehacer social el cuidado de la vida y la regeneración socio-ecológica de Chile con miras a una relación armónica entre la sociedad, los ecosistemas y las entidades naturales. \n\nAsimismo, resulta fundamental definir y desarrollar la noción de Derechos de la Tierra y la Naturaleza en un conjunto claro de normas constitucionales que orienten las transformaciones legales e institucionales requeridas para poner en marcha una transición socio-ecológica orientada al Buen Vivir."
    ],
    [
      "Propuesta de articulado",
      "1. \tBuen Vivir\nEl principio del Buen Vivir nace de la sabiduría de los pueblos originarios y de los saberes populares, y es el principio organizador de una sociedad orientada a una convivencia socio-ecológica justa y equilibrada. \n \nEl Buen Vivir es la búsqueda de una existencia armónica y feliz de los seres humanos entre sí y con su entorno natural, con derecho a la participación plena en la vida social y política, y acceso justo y equitativo a los frutos del trabajo social acumulados bajo la forma de patrimonio material, cultural y espiritual de la humanidad, en la medida que estos consideren en contrapartida el respeto irrestricto a los Derechos Humanos y a los Derechos de la Tierra y la Naturaleza. \n \nComo parte integrante de la Tierra y la Naturaleza, la humanidad tiene derecho al acceso a las fuentes de energía, nutrientes, materiales, hábitat y territorio que posibilitan su bienestar, es decir, la satisfacción personal y colectiva de sus necesidades vitales fundamentales con miras al Buen Vivir. \n \n2. \tPrincipio biocéntrico\nEl principio biocéntrico propone una cambio de paradigma sobre la humanidad y su relación con la Tierra. Dicho principio propone reorientar los valores, capacidades y conciencia humana hacia el respeto, cuidado, y celebración de la vida, entendida esta de manera holística y dinámica como una dimsensión del universo que incluye organismos, entidades, especies, ecosistemas, la Biósfera y la propia Tierra.\n \nLos seres vivos y el planeta constituyen una única gran entidad interdependiente y matriz de la vida, Gaia: la Tierra. Todas las criaturas, seres y entidades hijas de la Tierra comparten la chispa de la vida, y son por lo tanto libres y singulares, y a la vez están igualados en dignidad en la comunidad biosférica.\n\nLa Tierra es fuente de toda soberanía: toda reclamación y ejercicio de soberanía por la especie humana es parcial y temporal, y se ciñe al reconocimiento y respeto a los Derechos de la Tierra y la Naturaleza, y en lo inmediato a la responsabilidad de enmendar la trayectoria destructiva dominante de la humanidad. \n \n3. \tPrincipio emancipatorio\nEl principio emancipatorio reconoce que la humanidad es una sola, y su hábitat en el cosmos es la Tierra. La humanidad se compone de todas las personas vivientes y generaciones pasadas y venideras, toda su producción material y su patrimonio cultural, y se expresa en una enorme diversidad de etnias, culturas, filosofías y religiones que debe ser reconocida y respetada. \n \nAnte una historia humana plagada de horrores y miserias, este principio destaca el impulso humano por justicia, libertad, igualdad, solidaridad, su anhelo profundo por el bienestar y calor de la vida en comunidad, su fuerza creativa, así como su continua aspiración al conocimiento, al despertar de la conciencia y la trascendencia espiritual. Más allá de la mera subsistencia vital de sus integrantes, lo que otorga sentido a la unión social es el deseo de emancipación y la superación de una sociedad jerárquicamente dividida en clases, estamentos, sexo y otras distinciones arbitrarias. Tampoco hay emancipación plena si esta no alcanza a toda la comunidad de la vida. El camino ético hacia la emancipación demanda el compromiso con iniciativas democráticas, organización colectiva, acción no-violenta, educación continua y diálogo permanente.  \n \nEl principio emancipatorio se basa en la autonomía y la co-responsabilidad. La misma conciencia que hace posible a la humanidad la vuelve a la vez única responsable por su existencia y acciones en el mundo. Las legítimas aspiraciones de la humanidad en su paso por la Tierra sólo cobran validez y sentido si se procuran con humildad y pleno respeto a los Derechos Humanos y los Derechos de la Tierra y la Naturaleza. La justicia ambiental y territorial refleja la demanda y acción de restauración y reparación de los equilibrios socio-ecológicos dañados por la acción humana. \n \n4. \tPrincipio regenerativo\nLa acción egoísta y entrópica de individuos, clases y grupos humanos acumulada durante siglos de un dominio antropocéntrico, patriarcal, colonialista, racista, capitalista y entrópico, ha dañado profundamente a la sociedad humana y al planeta llevando la biosfera y la sociedad humana a un punto de inminente colapso. Ante la actual crisis climática agravada por la acción humana y el ecocidio en curso derivado de la total hegemonía de la economía entrópica y sus modos de vida alienados, resulta impostergable para la humanidad autorregular el metabolismo social que media su interacción con la Tierra, estableciendo límites a sus acciones. \n\nEl principio regenerativo reconoce esa situación y materializa el imperativo bioético de la humanidad y los pueblos de sanar la existencia social y su relación con la Tierra. La regeneración eco-social es una noción amplia que articula conceptos como conservación, preservación, mitigación, restauración, y recuperación y los orienta hacia la prevención y reparación del daño causado a la Tierra y a sí misma, respetando y potenciando las propias capacidades de adaptación, resiliencia y autoregeneración de la Tierra y la humanidad. \n\n5. \tDerechos de la Tierra y la Naturaleza\nMediante esta Constitución Chile busca avanzar el reconocimiento de los derechos políticos y ecológicos de la Tierra y las entidades naturales que la componen, aquí denominados Derechos de la Tierra y la Naturaleza, cuya validez es universal y de igual jerarquía que los Derechos Humanos en el ordenamiento de la vida social, la política, la economía y las relaciones internacionales.\n \nChile reconoce y valora la existencia de formas armónicas de relación con la naturaleza basadas en conocimientos ancestrales de las primeras naciones, de los pueblos afrodescendientes y otras comunidades migrantes, así como de las comunidades campesinas. Asimismo, Chile reconoce y valora la existencia de comunidades y personas organizadas en defensa de la Tierra, los territorios y el Buen Vivir en comunidad, sin cuyas luchas, experiencias y sacrificios el cambio de paradigma y de sistema no sería posible.\n\nTodos los seres vivos se consideran provistos de sentidos y su dignidad e integridad debe ser respetada. Aquellos seres sintientes, es decir, dotados además de sentimientos y conciencia, recibirán un reconocimiento especial en la forma que lo establezca la Ley, de modo que se prevenga, castigue y repare su abuso, sufrimiento, o esclavitud.\n \nLas especies endémicas y nativas, los ecosistemas y las entidades naturales tienen el derecho a una existencia libre de toda violencia, sufrimiento, fragmentación, dominación, esclavitud, o contaminación de origen antrópico, incluyendo el derecho a la resiliencia, a la auto-regeneración y a la evolución en la Biósfera.\n\n6. Soberanía ecológica  \nLos derechos de la Tierra y la Naturaleza implican el reconocimiento y respeto a la soberanía ecológica y los derechos político-ecológicos irrenunciables de las especies y ecosistemas endémicas y nativas, bien como a las entidades y fuerzas naturales propias del territorios y que componen los ciclos vitales, funciones, y procesos evolutivos de la Tierra y la Biósfera.\n\nLas especies endémicas y nativas, los ecosistemas y las entidades naturales ejercen su soberanía ecológica mediante el mero acto de existir, habitar, y desplazarse por el territorio.\n\n7. Justicia ambiental y territorial\nNacida de los movimientos de comunidades, pueblos, muejres, sociedad civil y entidades naturales por frenar la destrucción de la Tierra y las injusticias que ello genera, restaurar lo destruido y reparar el daño social y ecológico, la Justicia Ambiental y Territorial es la aplicación práctica de los principios ecosociales, y se define como una distribución social y territorialmente justa y equitativa de las cargas y beneficios ambientales y el ver prevenido, reducido, reparado y regenerado el daño causado por la sociedad humana, en la forma que lo establezca la Ley.\n\nLa acción estatal debe necesariamente incorporar la regeneración de los ecosistemas y cuencas, la buena convivencia social y ambiental en la formulación de planes, políticas y programas, en la evaluación ambiental, y en las instituciones de Justicia, en la forma que lo establezca la Ley. \n\nComo sujetos de derecho reconocidos por la Constitución, las entidades naturales tienen la potestad de participar de las decisiones políticas que las afectan, y recurrir a las instancias de derecho que correspondan para hacer valer su derecho a la Justicia Ambiental y Territorial.\n \nChile reconoce al ecocidio como la categoría más grave de crimen ambiental, consistente en el acto de  destrucción consciente de los ecosistemas y extinción de especies, incluído el asesinato de guardianes de la Tierra y la Naturaleza. El crimen de ecocidio no prescribe, al igual que el genocidio y los crímenes de lesa humanidad.\n\n8. Derechos del agua \nEl agua es fuente de vida. La libre circulación del agua en la multidimensionalidad de su ciclo hidrológico en la forma de cuerpos de agua tales como mares, ríos, lagos, glaciares, humedales, acuíferos, biomasa y nubes, es condición para la existencia de la Biósfera y por lo tanto un Derecho de la Tierra y la Naturaleza. El acceso al agua es un derecho de la comunidad biosférica como un todo y de cada organismo, especie, comunidad, ecosistema y bioma que la compone.\n \nAsegurar el derecho humano al agua con respeto a los derechos de la Tierra y la Naturaleza es responsabilidad de la sociedad en su conjunto, para lo cual el Estado promoverá una gobernanza participativa del agua por ecosistema y cuenca, modificando el mecanismo de distribución por derechos y terminando con los mercaderes del agua. \n\nArt. 8 transitorio Derechos del agua\nSe deroga el Código de Aguas y se suspende el otorgamiento de nuevos derechos de agua por un plazo de 18 meses o hasta la promulgación de una Ley que contemple un nuevo mecanismo, social y ecológicamente justo, de distribución del agua. Se declaran caducos todos los derechos de agua no explotados a la fecha. El gobierno establecerá un mecanismo provisional de otorgamiento de derechos de agua para fines de consumo humano y agricultura de subsistencia.  \n \n9.  Derecho a la salud ambiental\nEl derecho a la salud de los organismos y ecosistemas es un derecho que ampara por igual a seres humanos y las demás entidades de la naturaleza. En el caso de la sociedad humana, el derecho a la salud se manifiesta en titularidades personales y colectivas de acceso a un Buen Vivir y a la prevención y tratamiento de dolencias y enfermedades mediante un sistema único de salud pública que respete la dignidad y la diversidad humana, incluyendo el derecho de las personas a complementar esta atención con otros proveedores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la participación del centro en grupos de investigación, debates públicos, y talleres con organizaciones y movimientos sociales. El Instituto de Estudios Estratégicos para el Desarrollo Humano es un centro de estudios autónomo con sede en la ciudad de Concepción en la Región del Bio Bio. El Instituto es centro miembro del Consejo Latinoamericano de Ciencias Sociales CLACSO, y su misión es desarrollar pensamiento crítico original y emancipador aplicado a la búsqueda de alternativas al capitalismo, en diálogo con la sociedad civil organizada y los movimientos sociales. Su áreas de trabajo prioritarias son el desarrollo del municipalismo y la autonomía regional, el ecosocialismo y la elaboración de propuestas en materia de transiciones socio-ecológicas, la elaboración de políticas de salud pública, y el análisis de la integración latinoamericana."
    ]
  ]
}