{
  "title": "\"LA SOCIEDAD CHILENA ES PARTICIPATIVA VINCULANTE Y HACE DE LA PARTICIPACION CIUDADANA SU PRINCIPAL FUERZA ARTICULADORA\" ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4538",
  "supporters": 56,
  "id": 4538,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a solucionar, es cómo define  la nueva Constitución, quién y cómo tiene y ejerce la Soberanía, es decir el poder político para tomar decisiones sobre políticas, programas y presupuestos públicos  o situaciones estratégicas y estructurales importantes para el país.  \nLo que se debe  corregir es lo que demanda la primera frase de la Carta Fundacional de las Naciones Unidas \"Nosotros los Pueblos\". Debe quedar claro que son los Pueblos los dueños de la Soberanía de sus Naciones y que estos deben ejercerla de manera participativa y/o directa.\nEl Artículo 5 de la Constitución del 80 otorga la Soberanía a un pequeño sector de la Sociedad que son los y las electas y, las autoridades creadas por la Constitución en contradicción con la última frase de dicho artículo. Y el plebiscito es absolutamente insuficiente para la Soberanía del Pueblo dado que se ha usado en dos  ocasiones en 41 años. \nLa actual Democracia Representativa está en crisis, lo que ha provocado desconfianza y alejamiento entre la gente y las instituciones tradicionales, de ahí que  la principal demanda de la Ciudadanía es ser parte real de las decisiones en la Gestión Pública, lo que quedó en evidencia en la Sistematización del Proceso Constituyente de 2016 de Chile y en  la Consulta a millones de personas hecha por Naciones Unidas el 2013 a propósito del establecimiento de los 17 Objetivos de Desarrollo Sostenible.\nEn paralelo Expertos de la ONU señalan que el Desarrollo Sostenible demanda la participación de todas y todos y/o  una Soberanía Popular Participativa Vinculante, por lo que debemos ser explìcitos e incorporar en la Nueva Constitución que “Chile es una Sociedad Participativa Vinculante que para su Desarrollo Sostenible se articula desde el ejercicio directo de la Soberanía del Pueblo a través de un Sistema Integral de Participación Ciudadana en la Gestión Pública.”\nExisten experiencias participativas reales  exitosas en Gobiernos Locales  como el caso de la Prefeitura de Canoas."
    ],
    [
      "Situación Ideal:",
      "En el Chile Participativo Vinculante la gente  en general sabe cuáles son los problemas que se han priorizado y  acordado enfrentar, se siente parte de la construcción de una Sociedad Sostenible, Solidaria, Equitativa y sabe cómo aportar para que ella se vaya logrando.\nEl país se re-territorializó y se definieron 5 niveles territoriales: barrio, sector, comuna, región, nacional y un nivel de temáticas relevantes. \nTodos estos se planifican con Participación de la Ciudadanía estableciendo planes por escrito que se transforman en mandatos de las y los representantes.\nLos representantes se deben a esos acuerdos o mandatos a riesgo de que en caso que no los respeten sean revocados de sus cargos.\nEn la Sociedad Participativa Vinculante la ética del cuidado se ha encarnado.\nLos recursos del Estado se aplican y se gastan de manera pertinente y sin corrupción dado que los mandatos permiten un sano Control Social basado en el cumplimiento de estos.\nTodas y todos contribuyen de manera solidaria y consciente a las soluciones. Se está logrando enfrentar problemas complejos y de causas multidimensionales porque se están enfrentando de manera holística,  articulada y haciendo sinergia entre todas y todos.\nLa perspectiva de género es una realidad, el Estado da respuesta pertinente a las demandas ciudadanas y al mismo tiempo el mercado es libre y  se adecua a las nuevas formas de consumir y producir.\nPara enfrentar las necesidades acordadas las fuerzas armadas y de orden democratizan su acción en beneficio de las grandes mayorías.\nEl Estado adquiere el tamaño y potestades adecuadas para dar respuesta al proceso de planificación participativa.\nLos planes participativos barriales, rurales, de sectores, comunales y de temáticas relevantes son insumos obligatorios de la planificación regional y nacional. De esta manera el Sistema de Participación Ciudadana Vinculante es la principal herramienta Articuladora de la Sociedad y el Estado Social de Derechos  garantiza bienestar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dada la convergencia de dos situaciones estructurales como son por un lado, la evidencia de que la mayoría de la gente de Chile y de todo el mundo dejo de creer en el modelo tradicional de representación y que, por el otro, la agenda global de Naciones Unidas apunta a la implementación de un modelo de Desarrollo Sostenible donde nadie debe quedar fuera, surge la demanda de Sociedades Participativas Vinculantes.\nDado ese mandato, Chile, a través de su Proceso Constituyente, tiene la  responsabilidad de dar cuenta de esta realidad en la redacción de su Nueva Constitución e incorporar en sus diversos acápites el articulado pertinente que viabilice la Participación Vinculante de la Ciudadanía en la planificación del Estado y en todo el Ciclo  de las Políticas Públicas y su Gestión\nEn este sentido incorporar en el Preámbulo:\n-“Chile es una Sociedad Participativa Vinculante que para su Desarrollo Sostenible se articula desde el ejercicio directo de la Soberanía del Pueblo a través de un Sistema Integral de Participación Ciudadana en la Gestión Pública.\nEn Principios:\n-La Soberanía radica en la Nación y la Ejerce el Pueblo de manera participativa y/o directa a través de un Sistema de Participación Ciudadana Vinculante y a través de representantes, hombres y mujeres, electas  y mandatadas  por  la Ciudadanía.\nEn Derechos\n-Derecho de las personas a la Participación Vinculante y a tener una Ley que la posibilite.\nEn Deberes\n-El deber de participar en la institucionalidad o sistema de la Participación Vinculante en la Gestión Pública.\nEn Instituciones.\n-Se debe crear el ente  o Instituto Nacional a cargo del Sistema de  Participación Ciudadana Vinculante en la Gestión Pública.\n-Mencionar la creación de una Ley de Participación Vinculante  en la Gestión Pública  donde se establezcan: órganos e instrumentos y la normativa que obliga a los diversos niveles de gobierno del Estado a ser parte y articularse al Sistema de Participación Vinculante en la Gestión Pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El origen del problema está en que los modelos de Desarrollo vigentes no satisfacen las demandas de las grandes mayorías de la ciudadanía por lo que se requiere un Nuevo Modelo que Naciones Unidas ha definido como Desarrollo Sostenible fijando, para comenzar a cumplirlo, una Agenda Global de 17 Objetivos con miras al 2030. \nLo que esta Iniciativa Popular de Norma busca solucionar es incorporar en la Nueva Constitución lo que la Comunidad está demandando como primera prioridad: una Sociedad Participativa Vinculante. \nSi cuando comenzaron las actividades por una Nueva Constitución el slogan era “Lo primero es lo primero, Asamblea Constiuyente” hoy que la tenemos “lo primero es lo primero” se traduce a proponer de qué manera la Sociedad podrá dar respuesta satisfactoria a las demandas ciudadanas que hacen necesaria escribir una Nueva Constitución. De qué manera la comunidad podrá enfrentar con pertinencia y pertenencia aquellas realidades adversas que quiere cambiar.\nSegún las conclusiones del Grupo de la Naciones Unidas para el Desarrollo vertidas en el documento \"Implementación de la Agenda para el Desarrollo después del 2015\" Los principales mensajes transversales para lograr el Desarrollo Sostenible  son: \nCon la Participación de todas y todos a nivel local, con el fortalecimiento y articulación de los diferentes niveles de gobierno y la comunidad, planificar la gestión pública desde lo local hacia lo nacional, gestión holística, con enfoque territorial, abrir acceso a información veraz, implementar descentralización pertinente y equitativa entre otras.\nPara poner en funcionamiento toda esta caja de herramientas y buenas prácticas la Participación Ciudadana Vinculante ha demostrado ser la principal Fuerza Articuladora y por ello se requiere que se institucionalice a través de un Sistema Nacional de Participación Ciudadana Vinculante. \nNuestra propuesta es la alternativa y no otra porque surge de expertos que no ven otra."
    ],
    [
      "Propuesta de articulado",
      "Propongo: \n\nIncorporar en el Preámbulo:\n-“Chile es una Sociedad Participativa Vinculante que para su Desarrollo Sostenible se articula desde el ejercicio directo de la Soberanía del Pueblo a través de un Sistema Integral de Participación Ciudadana en la Gestión Pública.\n\nEn Principios:\n-La Soberanía radica en la Nación y la Ejerce el Pueblo de manera participativa y/o directa a través de un Sistema de Participación Ciudadana Vinculante y a través de representantes, hombres y mujeres, electas  y mandatadas  por  la Ciudadanía.\n\nEn Derechos\n-Derecho de las personas a la Participación Vinculante y a tener una Ley que la posibilite.\n\nEn Deberes\n-El deber de participar en la institucionalidad o sistema de la Participación Vinculante en la Gestión Pública.\n\nEn Instituciones.\n-Se debe crear el ente  o Instituto Nacional a cargo del Sistema de  Participación Ciudadana Vinculante en la Gestión Pública.\n\n-Mencionar la creación de una Ley de Participación Vinculante  en la Gestión Pública  donde se establezcan: órganos e instrumentos y la normativa que obliga a los diversos niveles de gobierno del Estado a ser parte y articularse al Sistema de Participación Vinculante en la Gestión Pública.\n\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Claudio Antonio Sule Fernández.\nChileno nacido el 4 de octubre de 1962. Ingeniero en Alimento UNAM – México 1986, diplomado en Descentralización de América Latina UAH Chile 2004 y pasante del Master de la Universidad de Barcelona en Planificación Territorial con mención en Medio Ambiente en 2019 en proceso de titulación en 2021.\nConcejal de 1996 a 2004. Periodo que fue  Vicepresidente de la Asociación Chilena de Municipalidades  a cargo de las Relaciones Internacionales. Experto en redes internacionales de Gobiernos Locales con 26 años de desempeño en ellas. \nMetodólogo experto en Planificación Territorial y en Participación Ciudadana en Gestión Pública. \nMiembro Fundador en 2004 de la organización mundial  de Ciudades y Gobiernos Locales Unidos (CGLU).\nEn 2004 Propone otorgarle categoría de “Fuerza Articuladora de la Sociedad” a la Participación Ciudadana, de lo que ha expuesto en  múltiples Conferencias Internacionales.\nCreador y Director Ejecutivo de la Asociación de Municipalidades Ciudad Sur  que incorporó a 7 Municipalidades del Sector Sur de la Periferia de Santiago.\nDe 2004 a 2021 ha sido el Coordinador de Relaciones Internacionales de las Municipalidades de El Bosque, Lo Prado y Puerto Montt.\nEs miembro fundador de múltiples redes temáticas internacionales de Gobiernos Locales y Regionales: Foro de Autoridades Locales de Periferia FALP, Observatorio Internacional de la Democracia Participativa OIDP,  Comisión de Inclusión Social, Democracia Participativa y Derechos Humanos de CGLU( CISDPDH).\nEn 2017 crea la Red de Gobiernos Locales y Regionales de América Latina y El Caribe por el Desarrollo Sostenible. Como Director Ejecutivo busca la articulación entre el nivel local, regional y nacional. \nFundador del Movimiento Marca AC (Asamblea Constituyente) en 2013.\nCoordinador a cargo del  Proceso Constituyente de la Provincia de Osorno en 2016.\nFacilitador de múltiples cabildos post  Estallido Social de Chile.\ncorreo: asociacion.ciudadsur@gmail.com"
    ]
  ]
}