{
  "title": "Sistema de Medios Públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45402",
  "supporters": 66,
  "id": 45402,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Octubre de 2019 la ciudadanía manifestó su desconfianza en los medios de comunicación tradicionales ya que se considera que muestran una realidad que dista de lo que se vive, respondiendo a intereses económicos, corporativos y políticos que instalan discursos hegemónicos que no reflejan la diversidad del país. \nEl único medio de comunicación de alcance nacional y de propiedad del Estado es Televisión Nacional de Chile, que siendo una empresa autónoma del estado no es un medio público ya que funciona bajo un modelo comercial. En nuestro país tampoco existen radios, ni medios escritos públicos. \nDurante la dictadura, TVN fue utilizado como canal oficial de gobierno. En democracia TVN ha tenido dos grandes modificaciones de Ley, cuyo objetivo ha sido mejorar su gobernanza y el cumplimiento de su misión pública. La primera, fue un proyecto de modificación de Ley (2008), que se aprobó parcialmente en 2013, permitiendo ampliar el giro a una empresa de telecomunicaciones que podría incluso operar internet. La segunda, fue un proyecto de capitalización de TVN (2016), que, junto con incluir exigencias profesionales al directorio, creaba un canal cultural con concesión y directorio propio, y además entregaba recursos para implementación y continuidad de este canal. Sin embargo, en la negociación se eliminó la concesión y el directorio del canal cultural y éste pasó a ser una segunda señal de TVN. \nEn marzo de 2021, se anunció la puesta en marcha de un canal infantil familiar que no cumple con lo establecido por la ley que mandata la creación de un canal cultural para todas las audiencias."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que Chile pudiese contar con un sistema de medios públicos que comprendiera una red de prensa digital, canales de TV y radio, que permitiera el desarrollo participativo de contenidos de interés local y nacional, donde la ciudadanía pudiera tanto informarse como ver reflejadas las problemáticas que experimenta y su propia identidad cultural. La Comisión Interamericana de Derechos Humanos, en su Informe anual (2009) indica “Los medios públicos de comunicación pueden -y deberían- desempeñar una función esencial para asegurar la pluralidad y diversidad de voces necesarias en una sociedad democrática. Su papel es fundamental a la hora de proveer contenidos no necesariamente comerciales, de alta calidad, articulados con las necesidades informativas, educativas y culturales de la población.\" Desde hace años, organizaciones y profesionales luchan para que Chile cuente con medios públicos que sirvan como instrumentos para el conocimiento de las comunidades y la cohesión del país, que colaboren a la democratización de nuestro desarrollo cultural e intelectual y que exprese la pluralidad de sus habitantes. La redacción de la Nueva Constitución entrega una oportunidad para saldar una deuda histórica con la ciudadanía en su totalidad, fortalecer nuestra democracia y resarcir nuestro tejido social, mediante un articulado que permita asegurar un sistema de medios público como un derecho ciudadano, además de habilitar la Ley para la creación de Sistema de Medios Públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe garantizar el derecho a que la ciudadanía cuente con un Sistema de Medios Públicos que proteja el patrimonio simbólico, constituyéndose como un espacio para el desarrollo de la ciudadanía y sus expresiones de diversidad, paritario e intercultural, que promueva la cultura, que fomente la circulación de conocimientos, local, regional y nacional. \n\nPara esto es importante que se considere desde los derechos fundamentales y se consagre su institucionalidad a nivel del Banco Central - con similares estructuras-. Ello para asegurar su independencia y desarrollar un proyecto nacional de plataforma de medios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario un apartado en la Constitución que permita, por una parte, asegurarlo como derecho fundamental y, por otra,  para habilitar la Ley de Sistema de Medios Públicos.\n\n“Ni comercial, ni estatal. La prensa, radio y televisión pública tienen su única razón de ser en el servicio público. Es la radio y televisión del público; incorpora y se dirige a cada uno de ellos en calidad de ciudadano. Fomenta el acceso a la vida pública y la participación de ella, dando a conocer a las comunidades, favoreciendo así la interculturalidad. Desarrolla los conocimientos, amplía horizontes y permite que cada uno se comprenda mejor al comprender al mundo y a los demás.” (2001, Consejo de Radio y Televisión, UNESCO).\n\nEl fracaso de las diversas experiencias latinoamericanas de televisión pública radica en la falta de independencia entre intereses políticos y económicos. La necesidad de generar un cuerpo autónomo de medios es vital para el desarrollo democrático y ciudadano como un proyecto país. Para mantener el correcto funcionamiento su financiamiento y ordenanza debe mantener  su completa  autonomía - tipo Banco Central - . \n\nEn la actualidad Chile sí genera contenidos públicos, sin embargo no tiene ventanas (canales, plataformas y medios) aseguradas para la difusión de estos contenidos."
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantizar el derecho a que la ciudadanía cuente con un Sistema de Medios Públicos autónomo, que proteja el patrimonio simbólico, constituyéndose como un espacio para el desarrollo de la ciudadanía y sus expresiones de diversidad, paritario e intercultural, que promueva la cultura, que fomente la circulación de conocimientos, local, regional y nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde su creación en enero 2020, CDT ha realizado diferentes acciones para instalar en la ciudadanía la urgencia de un sistema de medios públicos como una institución esencial para una sociedad democrática, aportar -mediante la articulación de distintos actores-  para generar un marco constitucional y legal para los medios públicos.\nPara ello ha realizado acciones mediáticas y comunicacionales; organizó el Seminario CDT de Medios Públicos: Acuerdos Urgentes para la Convivencia, que convocó a 20 expositores nacionales e internacionales, entre ellos premios nacionales, parlamentarios y expertos, con un público estimado de 400 asistentes; expuso frente a la Comisión de Transporte y telecomunicaciones del senado referente a los acuerdos transversales alcanzados en el Seminario de Medios; realizó encuentros con representantes de medios públicos internacionales y con Constituyentes electos."
    ]
  ]
}