{
  "title": "DEL CONTRATO ECO-SOCIAL Y EL CARÁCTER PLURINACIONAL DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45430",
  "supporters": 6,
  "id": 45430,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo de la historia la construcción del Estado en Chile ha estado sujeta a la influencia de elites oligárquicas y extranjerizantes que han distorsionado la voluntad popular, capturando el Estado para servir a sus intereses de clase, grupo social y familia, conculcando la soberanía nacional que alguna vez animó la lucha por la independencia. El pueblo ha sido un concepto instrumentalizado por generaciones de políticos populistas que han hecho del paternalismo y del clientelismo político la base de su poder, que trata a las masas como populacho infantilizado no como sujeto autónomo protagonista de la historia. Lejos de su origen revolucionario, la idea de ciudadanía se ha utilizado en Chile para expresar una interpretación liberal de los derechos políticos, restringida a la comunidad de elite, durante mucho tiempo limitada a hombres blancos, educados y pudientes, mientras que las mayorías sociales de los pueblos que habitan Chile han sido excluidas del poder."
    ],
    [
      "Situación Ideal:",
      "Se requiere reinventar el Estado y rearmarlo como una expresión de un contrato social legítimo y justo entre las distintas comunidades y grupos que habitan Chile, reconociendo además a los habitantes no-humanos que constituyen el territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La manifestación escrita de un nuevo contrato eco-social, incluyendo una definición de ciudadanía que promueva el carácter plurinacional del Estado, y reconozca la existencia de pueblos y entidades naturales con derechos que limitan la soberanía del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La idea del contrato social está en la base de la promesa de ciudadanía que sostiene el Estado moderno. Ya Hobbes proponía un contrato de cesión de soberanía y libertades individuales en favor de un Estado fuerte. Locke por su parte pensaba el contrato como límite al poder del gobierno y garantía de las libertades individuales. Y Rousseau imaginaba el contrato social como forjador de una voluntad general orientaba la materialización de una comunidad igualitaria y libre. \nPues bien, en el Chile contemporáneo el elemento propiamente contractual de las constituciones ha sido más bien inexistente, e incluso se ha afirmado que esta nueva constitución sería la primera constitución realmente democrática de Chile. Aunque en rigor solo podemos comprobar esa hipótesis al término del actual proceso constituyente, la afirmación tiene mucho de verdad si consideramos el inédito origen del proceso actual, su forma de elección y funcionamiento, y se contrastan con las condiciones de elaboración de las dos últimas constituciones del siglo XX. La de 1925, redactada entre cuatro paredes por una maniobra del caudillo Arturo Alessandri que expropió de manera paternalista la voluntad constituyente originaria de un movimiento popular que articuló capas asalariadas, intelectuales e incluso oficialidad joven. Y la de 1980, emanada de la violencia política del Golpe de Estado y la voluntad refundacional de la Junta militar, y redactada entre cuatro paredes por un grupo de prohombres que articular libremente los postulados autoritarios de Schmitt con la propuesta neoliberal para crear un artefacto orientado a la mantención del poder de unas clases propietarias.   \nPor ello no resulta excesivo sino pertinente e imprescindible establecer explícitamente en la nueva carta magna el origen contractual del Estado, supeditado a la soberanía popular y limitada por el respeto a los Derechos de la Tierra y la Naturaleza, de cuyo respeto depende la propia existencia de la sociedad humana."
    ],
    [
      "Propuesta de articulado",
      "1. \tOrigen y carácter del Estado\nChile se compone de manera indisoluble por la confluencia de territorios andinos, antárticos, oceánicos, subsuelo y atmósfera del hemisferio Sur, con las comunidades humanas que allí habitan.   \n \nEn reconocimiento a la fuerza de nuestros vínculos e intereses comunes, las personas, familias, comunidades, pueblos, naciones y culturas de Chile nos unimos de manera libre y soberana en una asociación política denominada Estado de Chile, para mutuo beneficio, bienestar común, y reparación de los daños sociales y ambientales causados a la humanidad y la Tierra por una existencia social alejada de los principios del Buen Vivir.\n \nLos pueblos, entidades naturales y el territorio de Chile preceden y superan al Estado, por lo que este sólo tiene existencia legítima si responde a la soberanía popular y respeta la soberanía de la Tierra, y su duración se limita al periodo en que la sociedad considere necesario valerse de él. \n \nLas funciones legítimas, integradas e irrenunciables del Estado son:\na) Coordinar el autogobierno democrático y autodefensa de la sociedad; \nb) Facilitar la satisfacción de las necesidades humanas fundamentales;\nc) Resguardar el cuidado de la Tierra y la regeneración de los ecosistemas; \nd) Garantizar el ejercicio de las libertades y los derechos constitucionales;\ne) Amparar las iniciativas por el bien común y la emancipación social;\nf) Respetar la autodeterminación de los pueblos y su convivencia pacífica;\n \nLa unión política de la sociedad en un Estado establece en su ordenamiento jurídico un conjunto de derechos y garantías vitales, políticas, jurídicas, sociales y ecológicas para todas las personas, seres vivos,entidades ecológicas y holobiontes, derechos inalienables e irrevocables por cualquier entidad humana o Estado. \n \nLas personas, familias, comunidades, pueblos, naciones y culturas de Chile, respetuosas y orgullosas de nuestra diversidad social y biodiversidad, multiculturalidad y plurinacionalidad, orientamos nuestra existencia común por el principio del Buen Vivir, de manera armónica y dialogante con los demás principios, creencias, valores e ideales que propugnamos. El Estado por lo tanto reconoce la diversidad de entidades humanas y naturales que lo componen, comprometiéndose por lo tanto al respeto del carácter plurinacional, multicultural y diverso de la sociedad, manteniendo estas entidades su derecho a su expresión, autodeterminación y autonomía en el marco de una vida en común y del Buen Vivir.\n \nEl Estado de Chile y sus partes constitutivas se comprometen a adecuar y compatibilizar la legítima aspiración a conservar y ampliar los derechos económicos, políticos y sociales con el respeto a los Derechos Humanos, a las generaciones pasadas y venideras, el respeto a los Derechos de la Tierra y la Naturaleza y el bienestar de la comunidad biosférica. \n \nEl Estado nunca más será agente o cómplice de matanzas y genocidio, ecocidio y saqueo de la naturaleza, en cuyo caso automáticamente cesa su existencia legítima. \n \n2. Tierra y libertad\nChile es un territorio libre de esclavitud, que repudia activamente toda forma de injusticia, servidumbre y degradación de la Tierra y de la comunidad biosférica que aquí habita, incluyendo las comunidades humanas. Ninguna aspiración, legislación o creencia avala o legitima prácticas de esclavitud, exterminio, genocidio o ecocidio, por lo que Chile se obliga solemnemente a colaborar en la detención, juicio, y reparación de cualquier violación de derechos en este sentido.\n \nDado el carácter transfronterizo y universal de los Derechos Humanos y los Derechos de la Tierra y la Naturaleza, la política exterior de Chile se guiará por la defensa irrestricta de estos y la continua promoción de iniciativas propias y multilaterales de tipo educativo, jurídico, diplomático y no-violento para lograr el pleno respeto, luchar por el respeto a estos derechos y su adecuada incorporación al derecho internacional.\n \nChile promoverá la reforma de las instituciones internacionales y la revisión y adecuación de tratados internacionales en orientación a estos nuevos principios y derechos ambientales, e impulsará la creación de un Tribunal Internacional de Justicia Ambiental.\n \nLa soberanía del Estado de Chile se ejerce plenamente en la medida que respeta y defiende activamente estos derechos, tanto en el territorio bajo su cuidado como a escala planetaria, por lo que Chile se reserva el derecho inalienable y unilateral a defenderse, de manera proporcionada, humanitaria y ecológica, ante cualquier agresión dirigida en contra suya y que directa o indirectamente dañe la sociedad y/o la trama de la vida de la cual esta depende. \n \nLos pueblos, naciones, comunidades, grupos humanos y personas que organizados políticamente de manera justa pacífica y democrática conforman Chile, se obligan y comprometen al respeto de esos derechos, de cuyo cumplimiento depende la legitimidad y validez de su unión política en un Estado libre y soberano.\n\n3. \tCiudadanía y comunidad\nToda persona nacida en Chile o que aquí habite en conformidad a la Ley tiene derecho a la ciudadanía plena, con derechos políticos, sociales, económicos y ecológicos de tipo individual y colectivo, todos los cuales conllevan en contrapartida responsabilidades de la misma naturaleza.\n \nToda entidad natural nacida o habitante permanente o transitoria de Chile tiene derecho a la ciudadanía ecológica.\n \nLa comunidad es la unidad socio-ecológica fundamental constitutiva de los pueblos de Chile, compuesta por personas, familias y grupos sociales que comparten una identidad, un espacio organizativo y habitan un territorio común. \n\nLas comunidades son las primeras guardianas de un territorio y ecosistema. Como tales tienen el derecho irrenunciable a ser consultadas y a participar de manera informada y vinculante en la toma de decisiones en materia de todos los planes, políticas, programas y proyectos que impliquen una intervención o afectación al ambiente en su territorio. \n\nLos modos de vida de la comunidad y su conocimiento sobre el territorio deben ser reconocidos, respetados y validados por el Estado y la Ley. Dichos derechos conllevan a la vez la responsabilidad de participar en el gobierno y gobernanza ambiental del territorio. \n\nToda persona, comunidad, pueblo, nación o entidad natural tiene el derecho a invocar esta Constitución para amparar derechos en ellas establecidos o demandar el cumplimiento de sus disposiciones. \n \nAnte la conculcación y vulneración grave y reiterada de los derechos fundamentales aquí establecidos, y/o la opresión totalitaria y violenta por parte del Estado o de algún poder, ya sea foráneo o nacional, y habiéndose agotado o fallado las vías institucionales de rectificación y reclamación pacífica y de buena fe, esta Constitución reconoce el derecho y deber moral de la ciudadanía a la rebelión, sin justificar por ello de ninguna manera actos oprobiosos o contrarios a los principios que fundamentan este contrato solemne."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace de la participación del centro en grupos de investigación, debates públicos, y talleres con organizaciones y movimientos sociales. El Instituto de Estudios Estratégicos para el Desarrollo Humano es un centro de estudios autónomo con sede en la ciudad de Concepción en la Región del Bio Bio. El Instituto es centro miembro del Consejo Latinoamericano de Ciencias Sociales CLACSO, y su misión es desarrollar pensamiento crítico original y emancipador aplicado a la búsqueda de alternativas al capitalismo, en diálogo con la sociedad civil organizada y los movimientos sociales. Su áreas de trabajo prioritarias son el desarrollo del municipalismo y la autonomía regional, el ecosocialismo y la elaboración de propuestas en materia de transiciones socio-ecológicas, la elaboración de políticas de salud pública, y el análisis de la integración latinoamericana."
    ]
  ]
}