{
  "title": "Derecho de Propiedad Robustecido ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4546",
  "supporters": 0,
  "id": 4546,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El respeto por el derecho de propiedad es un principio básico que debe ser respetado para que la sociedad pueda funcionar."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que se respete el derecho de propiedad de cada uno de los individuos y sean estos, sus legítimos dueños, los que puedan hacer lo que les plazca con su propiedad, obviamente sin afectar a su entorno o en el caso que esto ocurra sea acordada entre las partes los mecanismos de mitigación y/o la indemnización necesaria para enmendar el problema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respeto Al Derecho de Propiedad sobre toda clase de bienes corporales o incorporales. Respetando el derecho exclusivo del dueño para hacer uso, goce y disponer de su propiedad como este estime conveniente.\nLa expropiación solo existirá para bienes inmuebles, bajo circunstancias de utilidad publica cuya única solución sea la expropiación del inmueble.\nLa expropiación tendrá que ser con pago indemnizatorio, al contado, a un precio 10% mayor al precio de mercado, en moneda local o extranjera dependiendo de como prefiera el propietario del bien inmueble sujeto a expropiación.\nEl expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios.\nLa toma de posesión material del bien expropiado tendrá lugar posteriormente al pago del total de la indemnización.\nEn caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tener resguardado el derecho de propiedad es lo que permite los incentivos para la generación de progreso y evita la utilización de ser humano para la persecución de fines ajenos. En resumen el derecho de propiedad es un requisito fundamental para preservar la libertad."
    ],
    [
      "Propuesta de articulado",
      "Respeto Al Derecho de Propiedad sobre toda clase de bienes corporales o incorporales. Respetando el derecho exclusivo del dueño para hacer uso, goce y disponer de su propiedad como este estime conveniente, respetando en todo momento el orden publico, seguridad nacional asi como la vida, libertad y propiedad de terceras personas.\n\nLa expropiación solo existirá para bienes inmuebles, bajo circunstancias de utilidad publica cuya única solución sea la expropiación del inmueble.\n\nLa expropiación tendrá que ser con pago indemnizatorio, al contado, a un precio 10% mayor al precio de mercado, en moneda local o extranjera dependiendo de como prefiera el propietario del bien inmueble sujeto a expropiación.\n\nEl expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios.\n\nLa toma de posesión material del bien expropiado tendrá lugar posteriormente al pago total de la indemnización.\nEn caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somo \"Agricultores Unidos\" organización sin fines de lucro, compuesta por más de 100 agricultores de la Región de Los Ríos, unidos por la defensa de nuestros derechos naturales fundamentales. Somos un grupo de personas que no queremos ver como el debilitamiento del derecho de propiedad pone en riesgo el sueño de ser un país desarrollado. No queremos que el esfuerzo de toda una vida sea desperdiciado por políticos codiciosos que ocupan el dinero ajeno para perseguir sus intereses partidistas."
    ]
  ]
}