{
  "title": "Derecho a la rebelión/resistencia /insurrección ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45486",
  "supporters": 10,
  "id": 45486,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Me he  planteado como objetivo la instalación del derecho a la resistencia (o a la rebelión o la insurrección) contra todas formas de  opresión. Y lo planteo como un tema importante debido a que en situaciones en las cuales, por alguna razón la institucionalidad chilena (democrática) fuese vulnerada por los gobernantes y/o legisladores, o empujada a límites insuperables, sea el pueblo quien retome la soberanía ( como fuente originaria del poder y la legitimidad del Estado), y se proponga la deposición del gobernante que haya caído en rasgos totalitarios o tiránicos, entendiendo por tales a aquellos que estén destinados a subvertir la Institucionalidad chilena y a instalar en este país , un orden contrario a la república, la democracia y al respeto mínimo a los derechos humanos esenciales, a través de la concentración y suma del poder estatal en las manos de una sola persona o Camarilla ilegítimamente  instalada."
    ],
    [
      "Situación Ideal:",
      "La situación ideal la pienso en que ningún gobernante, por democrático que sea su origen y legal que se haya presentado durante el ejercicio del poder , no pueda pasar a llevar la institucionalidad emanada de esta convención y la Constitución que de ella salga, y más importante aún, no pretenda la inexistencia de límites a su poder más allá de los clásicos mecanismos de equilibrios y contrapesos existentes ( presencia de la oposición en el poder legislativo, fiscalización desde el poder judicial y la contraloría General de la República, etc) facultado al pueblo a defender su institucionalidad, refrendada en el Plebiscito legitimante de la nueva Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Recuperar el ARTÍCULO 6 de la constitución de 1812(atribuido a Manuel Rodríguez), que expresaba '' Artículo 6.º Si los gobernantes (lo que no es de esperar) diesen un paso contra la voluntad general declarada en la Constitución, volverá al instante el poder a las manos del pueblo, que condenará tal acto como un crimen de lesa patria, y dichos gobernantes serán responsables de todo acto que directa o indirectamente exponga al pueblo.''\n\nA lo anterior puede agregarse, un apartado sobre lo que se entenderá por \" concentración ilegítima de la suma del poder público\", \"régimen totalitario\", \"tiranía\", Y una breve definición de \"rebelión\" o \"resistencia\" y que se entenderá por ello y como se procederá.\nEn virtud de lo anterior, propongo establecer las siguientes definiciones y precisiones:\nA) concentración ilegítima de la suma del poder público: situación en la cual algún miembro de los poderes del estado o de las instituciones constituidas tome atribuciones a través del uso de la fuerza (entiéndase por ello azuzar indebidamente a las fuerzas armadas y de orden y seguridad pública o a la movilización popular), en forma ilegítima, no prevista ni en la Constitución ni en las leyes, con el objetivo de alterar en forma permanente el funcionamiento institucional de Chile. \nB) régimen totalitario: régimen político que concentra la suma del poder público, sin dar margen de acción a la oposición legítimamente constituida y organizada, y el uso compulsivo de la propaganda. \nC) tiranía : régimen político unipersonal, otorgado y defendido sólo a través del uso de la fuerza bruta, permanente y explícita. \nD) rebelión /resistencia/insurrección : derecho fundamental que tiene el pueblo para oponerse activamente a una autoridad, mediante todas las acciones que estime pertinentes para detener ese proceso, y defender, respetar y promover la. Institucionalidad vigente en esta Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos a favor:\n1) el pueblo tiene derecho a contar con todos los mecanismos al alcance de su mano para defenderse a sí mismos y sus derechos, ante la existencia de malos gobernantes que pretendan distorsionar los planteamientos democráticos que la nueva Constitución establezca. En este sentido desee tiempo antiguo se ha reconocido que si los gobernantes comienzan a atentar contra su propio pueblo, cayendo así en la ilegitimidad, el pueblo tiene derecho a desobedecer y a levantarse si las circunstancias lo exigen.\n\n2) Existen países en el mundo, como por ejemplo Venezuela (art 350), Alemania (art 20) y  Perú (art 45-46), que tienen en sus cuerpos constitucionales incorporado este derecho, y aunque son experiencias distintas, divergentes e incluso contrapuestas, estimo que pueden consultarse para emular este derecho y sus especificaciones."
    ],
    [
      "Propuesta de articulado",
      "Artículo x: En caso que los gobernantes y /o legisladores concentren la suma del poder público, y con ello busquen establecer en chile un régimen contrario a lo descrito en esta Constitución, podrán ser declarados ilegítimos, si se estimase por el resto de poderes e instituciones constituidas. \nDe consumarse lo anterior, el conjunto del pueblo podrá considerarse en rebeldía/resistencia /insurrección y deberá acudir en defensa de la institucionalidad vigente a la fecha, en Chile. \n\nEn virtud de lo anterior se entenderá por:\n\nA) concentración ilegítima de la suma del poder público: situación en la cual algún miembro de los poderes del estado o de las instituciones constituidas tome atribuciones a través del uso de la fuerza (entiéndase por ello azuzar indebidamente a las fuerzas armadas y de orden y seguridad pública o a la movilización popular), en forma ilegítima, no prevista ni en la Constitución ni en las leyes, con el objetivo de alterar en forma permanente el funcionamiento institucional de Chile. \nB) régimen totalitario: régimen político que concentra la suma del poder público, sin dar margen de acción a la oposición legítimamente constituida y organizada, y el uso compulsivo de la propaganda. \nC) tiranía : régimen político unipersonal, otorgado y defendido sólo a través del uso de la fuerza bruta, permanente y explícita. \nD) rebelión /resistencia/insurrección : derecho fundamental que tiene el pueblo para oponerse activamente a una autoridad, mediante todas las acciones que estime pertinentes para detener ese proceso, y defender, respetar y promover la. Institucionalidad vigente en esta Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Abraham Rojas, profesor de historia, geografía y ciencias sociales, hijo del norte de Chile, de padres trabajadores, nacido y criado en la población industriales 4 de la ciudad de Arica. Desde el año 2016, que me declaro \"exiliado laboral\", debido a la imposibilidad de conseguir trabajo en mi ciudad de origen. \nDesde el año 2006 que he venido reflexionando sobre elementos que deben incorporarse a la constitución y desde que supe de la existencia del derecho a la rebelión (invocado por diversos autores como San Tomás de Aquino, Francisco Suárez, john locke, y las más diversas declaraciones consideradas avances en los DD. HH., así como constituciones de otros Países) me he ido convenciendo de que buena parte de los problemas seculares y sempiternos presentes en la historia de Chile han tenido como origen el negar al pueblo el defenderse de los gobernantes cuando se desvían de los motivos por los cuales fueron elegidos o que claramente se ha tolerado a gobernantes que han llegado al poder, sin mediar elección alguna.\nEs por ello, que está herramienta constituye la última línea y último bastión de defensa de la democracia, única forma de gobierno que garantiza un piso Mínimo de dignidad, bienestar y entendimiento al interior de los pueblos y entre los pueblos."
    ]
  ]
}