{
  "title": "Nombramiento de candidatos a Cargos Públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4550",
  "supporters": 2,
  "id": 4550,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien es cierto, los cargos públicos tales cómo los ministerios, las alcaldías, los concejales, jefes de servicios, al igual que las distintos organismos públicos cómo Gendarmería, Sename y tantos otros, pasando por Coldeco, Metro, TVN, etc, etc, son entregadas las administraciones, ya sea cómo favor o cómo cuoteo político, es muy importante establecer una norma de transparencia a objeto de que se haga público, las fuentes y usos de los fondos ($), no basta con decir TVN se quedó sin plata no, no, no... Todas estas instituciones tienen a alguien a cargo, nombrado por otro ente, generalmente un partido político. Es aquí el punto, los partidos políticos deben hacerse cargo de las administraciones, no es posible que un alcalde deje $9 mil millones de déficit y nadie responde, que un ministro de educación deje de rendir $262 mil millones de pesos y nadie responda, que un uniformado gaste $2 mil millones y nadie pague. Si un partido lo respalda, también que responda.\nGracias,"
    ],
    [
      "Situación Ideal:",
      "La situación ideal, pasa por que cada agrupación, partido político u otro ente, respalde o apoye el nombre de algún candidato, este (partido), debe asumir la responsabilidad económica, social y política del actuar de su candidato. De esta forma, las personas electas o nombradas en cada cargo público, verán la forma de transparentar y ejecutar lo planificado considerando siempre el bien común y no dar espacio a malversaciones que no tienen infracción en caso de mala administración o dolo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir un articulado que aclare y haga transparente la responsabilidad de los partidos o entidades al llevar cada uno sus candidatos y del control de los mismos respecto de ellos. Cada partido o agrupación debe ser responsable de las políticas aplicadas y de los resultados económicos de estas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No es necesario mencionar a Caty Barrigas en la municipalidad de Maipú, junto con todos alcaldes hacia atrás. La municipalidad de Viña de Mar, Yasna Provoste en el ministerio de Educación. los robos en las FFAA, todos saben quienes son, pero con las mismas lukas se defienden.\nHay para rato nombrando municipalidades con déficit de años."
    ],
    [
      "Propuesta de articulado",
      "Siendo ustedes los constituyentes....\n\nTitulo: Nombramiento de candidatos a cargos públicos y sus responsabilidades.\nArtxx1  Nombramiento de cargos públicos: Las instituciones que postulen a una persona a algún cargo publico, asumen la responsabilidad política, económica y moral de los hechos realizados por este nombramiento. Buscando con esto, utilizar el buen sentido y uso de los recursos en conjunto con las políticas a largo plazo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mis datos ya están al ingresar esta propuesta, y lo que planteo es en base al tan escaso sentido común.\nInedependiente."
    ]
  ]
}