{
  "title": "BIBLIOTECAS PÚBLICAS Y CENTROS CULTURALES PARA CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45518",
  "supporters": 86,
  "id": 45518,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Vivimos en un país donde el acceso a la cultura aún se ve restringido territorial, social y económicamente. Donde niños, jóvenes y adultos mayores se ven obligados a trasladarse a otras comunas o ciudades para acceder a espacios culturales como bibliotecas, cines, teatros y centros culturales. Si entendemos la cultura como un fenómeno colectivo y colaborativo, el Estado debe velar por brindar espacios de encuentro con la cultura y la sociedad, idóneos a cada territorio y comunidad, donde el acceso y promoción cultural se garanticen, situación que hoy en día no se cumple."
    ],
    [
      "Situación Ideal:",
      "En este contexto, se requiere contar con una mayor dotación de espacios culturales como bibliotecas y centros y casas culturales, incluyendo el aprovechamiento de plazas y centros comunitarios, de administración pública, acordes a la densidad poblacional y situaciones territoriales especiales. \nContar con infraestructura de calidad, que asegure el acceso e integración de personas en situación de discapacidad y diversas necesidades comunicativas. Asegurar, además, acceso a internet y potenciar el desarrollo de actividades que integren a la comunidad mediante actividades de desarrollo cultural local, promoviendo y visibilizando nuevos artistas y exponentes nacionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe velar por el acceso y promoción de la cultura, asegurando instancias de consumo, participación y el desarrollo cultural de las personas, fomentando la expresión artística en coordinación con Espacios Culturales locales, como Bibliotecas y Centros Culturales Públicos. \nDebe velar por la transparencia en el uso de fondos y recursos en cultura, priorizando actividades en territorios vulnerables y/o aislados geográficamente. \nAsí como también, debe velar porque las producciones artísticas, publicaciones, proyectos e investigaciones en cultura, ciencia, tecnología y patrimonio nacionales, tengan difusión, distribución y exhibición pública. En este punto, es de vital interés que se potencie una mirada territorial y social a cada Espacio Cultural, que responda a sus necesidades y potencialidades particulares de cada localidad, propiciando también el desarrollo y la identidad cultural local individual y colectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Somos un grupo de escritoras, editoras, artistas y gestoras culturales, pertenecientes a un colectivo literario llamado La Ventana del Sur. En la realización de nuestras actividades, encuentros y talleres, hemos visto una brecha muy marcada en los accesos y posibilidades de desarrollo cultural a lo largo de Chile, entre quienes pertenecen a sectores céntricos y acomodados, versus comunidades marginadas, aisladas geográficamente y de poblaciones más vulnerables. Creemos que la centralización en la que actualmente vivimos es un problema a la hora de aplicar políticas culturales que ayuden a fortalecer la cultura, ya que, la burocracia y los tiempos de espera solo retrasan los procesos culturales. A nivel académico, hemos observado el poco manejo de herramientas actuales que permitan avanzar a nivel cultural y que ayuden a definir nuestra identidad cultural de manera íntegra."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe velar porque el acceso y la promoción de la cultura sea democrático y atingente a las necesidades y potencialidades de cada territorio y comunidad, masificando y diversificando la red de espacios culturales públicos existentes.\nAsegurar circuitos de distribución, exhibición y difusión cultural para producciones artísticas, publicaciones, proyectos e investigaciones en cultura, ciencia, tecnología y patrimonio, de origen nacional.\nAsegurar financiamiento para actividades colectivas y de participación comunitaria, promoviendo la educación y expresión artística en cada territorio del país. Velar por la transparencia en el uso de fondos y recursos en cultura, priorizando territorios vulnerables y/o aislados geográficamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La elaboración de esta iniciativa surge como una respuesta ante el abandono que ha vivido el sector cultural tras la pandemia, además de la precarización en el acceso que evidenciamos en diferentes territorios del país y que nos llaman a buscar soluciones que involucren a la comunidad, acogidas por el apoyo del Estado. Desde el colectivo literario, La Ventana del Sur, organización que apoya la escritura y difusión de obras de mujeres chilenas y latinoamericanas, creemos que los procesos de cambio social y cultural se producen en la colectividad y colaboración entre las personas en espacios seguros. Por eso, apoyamos la existencia de espacios de reunión que permitan la convergencia de la expresión artística local, posibilitando el diálogo y la puesta en escena y valor de los temas de interés sociales, históricos, científicos, ambientales, etc.\nNecesitamos encontrarnos con quienes somos y quiénes hemos sido, para construir juntos una mejor sociedad, que se cuestione y reflexione sobre sus propios procesos, sobre el respeto a la diversidad, a la interculturalidad y la plurinacionalidad. Y sabemos que un mayor acceso y participación cultural son piezas clave para el desarrollo de las personas y comunidades.\n\nComo colectivo, creemos que abarcando estas necesidades, se pueden crear bases sólidas que ayuden a fortalecer y visibilizar la cultura en Chile, la real, la de todos los ciudadanos y ciudadanas, y que no solo se centre en “los mismos de siempre,” que desde su mirada elitista, no se correlacionan con nuestra realidad y verdadera forma de crear y expresarnos en nuestro país. \n\n\nBibliografía:\nAgradecemos el estudio de el Profesor Carlos Fuentes sobre “Cómo se expresa el derecho a la Cultura en diversas Constituciones”, de la Universidad Diego Portales.\nhttps://plataformacontexto.cl/descargable/como-se-expresa-el-derecho-a-la-cultura-en-diversas-constituciones/"
    ]
  ]
}