{
  "title": "Consagrar a la naturaleza como un ser vivo y velar la relación con la ciudadanía bajo una perspectiva organizacional científica y técnica.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45550",
  "supporters": 96,
  "id": 45550,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana; Crisis climática; Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental; Desarrollo Sostenible, buen vivir; Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El planeta y Chile, se encuentra en un momento coyuntural en materia de subsistencia y relación con el medio ambiente. La comunidad científica está de acuerdo que el cambio climático es una realidad y que sus efectos están siendo palpables en todo el planeta.\nProducto de esto, los desafíos son variados y complejos, así podemos mencionar, la escasez hídrica, la desertificación del territorio, la desaparición de especies, aumento del nivel del mar, deslizamientos de terreno en cuencas habitadas, el derretimiento del permafrost y emisión de gas metano al ambiente, junto con otros los cuales aún no podemos visualizar.\nPor otro lado, nuestro país en este proceso constitucional, abre el espacio para un nuevo acuerdo social y en particular para una nueva vinculación con la naturaleza. Así, entre todas nuestras culturas podemos cambiar el paradigma de relación con la naturaleza, ya que el cambio, más que implementar actividades prácticas debe tener un sentido más profundo, que movilice a la ciudadanía a conocer, sentir y vivir de otra forma. \nEn el sentido práctico y de acción a partir de este nuevo acuerdo social, la propuesta es rearticular las instituciones que velan por el desarrollo de la ciudadanía en materia medioambiental. Creo que será necesario tener una institucionalidad que lidie con los desastres naturales, el conocimiento del territorio, respetar el vínculo entre las comunidades y el ambiente. El órgano debe ser de carácter técnico, integrado por profesionales del área científica y social, de manera de promover una sociedad del conocimiento, con el fin de crear soluciones tanto sociales como tecnológicas.\nCreo que debemos cambiar nuestra forma de relacionarnos con la naturaleza, dejándola de ver como un repositorio de recursos y dándole derechos que permitan asegurar su subsistencia y desarrollo. Sólo de esta forma podremos prosperar juntos y además, ser un ejemplo para el mundo."
    ],
    [
      "Situación Ideal:",
      "El Estado debe garantizar un “Servicio de Ciencias de la Tierra”, organismo estatal presente de manera física en todas las regiones del país que tenga como misión velar técnicamente por el desarrollo de la vida desde una perspectiva medioambiental con derechos. Tratando la problemática de manera multidimensional. Para lo que, la institucionalidad debe afrontar:\n- El cambio climático.\n- Protección de recursos naturales (Agua, bosques, humedales, cuencas, fondo oceánico y lacustre)\n- Peligros naturales (Remosiones en masa, volcanismo, terremotos, tsunamis, desastres meteorológicos, incendios forestales, entre otros)\n- Coordinación directa según las necesidades y cultura de las comunidades.\n- Desarrollo tecnológico y científico en virtud de la existencia de una red organizacional que permita la vinculación entre los profesionales de las distintas áreas técnicas relacionadas.\nTodo lo anterior debe desarrollarse bajo una visión de protección de un medio ambiente y seres vivos con derechos de subsistencia y desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La naturaleza como un ser vivo con derecho a su conservación y libre de desarrollarse.\n2. Garantizar el uso de los recursos naturales de manera sustentable, que permita el desarrollo de la actividad humana y demás seres vivos, tanto en el presente como para la vida futura.\n3. El deber del Estado de implementar la institución técnica pertinente que vele por la relación entre la naturaleza y la ciudadanía, desde una perspectiva científica y social interdisciplinaria, en el marco de la generación de conocimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No existe en la actualidad un mandato que nos obligue como estado a velar por el bienestar de los seres vivos que cohabitamos en el espacio físico que compartimos. Por lo anterior, las instituciones públicas no poseen directrices explícitas en función de crear políticas por la preservación del medio ambiente desde un punto de vista de la naturaleza con derechos, tal como los tienen ahora las personas.  \nEl estado de manera desarticulada y sin conexión entre los funcionarios públicos dedicados al área para labores técnico-científicas medioambientales, se ven imposibilitados de actuar en redes de conocimiento que permitan llevar a cabo proyectos con vinculación directa con las comunidades y contingencia nacional (global), como tampoco permite la generación de conocimiento que propicien el desarrollo tecnológico y científico en esta materia.\nDesafíos como el cambio climático, la escasez de agua, o peligros medioambientales se trabajan de manera separada por los servicios públicos ahora presentes (Shoa, Comisión Nacional de Energía, CCHEN, DGA, Instituto geográfico militar, Sernageomin, Servicio de evaluación ambiental, Dirección meteorológica de Chile, Sismología, Conaf, entre otros). Esta separación desvincula a los profesionales del área, lo cual cambiaría si estos servicios trabajasen bajo una sola organización.\nEl ciudadano no tiene manera de interactuar con el estado con el objetivo de resolver mucho de sus problemas particulares en materia medioambiental. Esto podría subsanarse realizando levantamientos de las necesidades y vínculos con las comunidades mediante estudios antropológicos afines."
    ],
    [
      "Propuesta de articulado",
      "Consagrar constitucionalmente el derecho de todos los seres vivos a desarrollarse simbióticamente con el fin del beneficio mutuo, estableciendo tanto los derechos humanos al uso de los recursos naturales equitativamente, como a la naturaleza como objeto de derechos de conservación y desarrollo. \nConsagrar el deber del estado de crear y mantener la institucionalidad que vele por el desarrollo de la actividad humana, considerando el cuidado medioambiental desde una perspectiva técnica y científica, la seguridad pública ante desastres naturales, el uso eficiente de recursos naturales, la vinculación directa entre las comunidades y el estado, promover una red de conocimiento que permita el desarrollo de tecnologías y proyectos conjuntos entre los profesionales afines al medioambiente desde una perspectiva social y científica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Marco Antonio Suárez Fuentes, Magister en Ciencias con mención de Física de la Universidad de Chile.\nPoseo diez años trabajando en el área de Laboratorios del Servicio Nacional de Geología y Minería (Sernageomin). En este tiempo me he dado cuenta de que, en nuestro país, particularmente en el sector público, existe una gran cantidad de profesionales con un amplio conocimiento en temas medioambientales. Sin embargo, existe una muy pobre vinculación entre nosotros, lo que dificulta el levantamiento de iniciativas y desarrollo conjunto de proyectos en el tema medioambiental. Así, existen varias organizaciones estatales disgregadas en variados ministerios, que de manera particular intentan llevar a cabo distintas labores, muchas veces sin la posibilidad de llevarlas a cabo. Creo que es el momento de generar una entidad que nos reúna con el objetivo de definir nuevas directrices e implementar tareas contingentes a la vinculación de la actividad humana y la naturaleza respetándola. Sólo a partir del respeto mutuo creo podremos desarrollarnos.\n“Todo es producto de los ingredientes universales, materia y energía lanzadas al camino del tiempo. La conciencia humana hija de esta amalgama celeste, es entonces la conciencia del mismo universo, reconociéndose frente al espejo mediante la ciencia”."
    ]
  ]
}