{
  "title": "Por el Derecho a la Movilidad Segura y Sustentable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45570",
  "supporters": 232,
  "id": 45570,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "La carencia de principios estructuradores que definan la movilidad ha permitido la improvisación, la prevalencia de intereses, las interpretaciones no fundamentadas o las respuestas disímiles frente a un mismo problema en la planificación de la movilidad del país. \nEn los últimos decenios, la movilidad se ha construido desde el vehículo motorizado particular, con esporádicas iniciativas en pro del transporte público e intermodal principalmente en las ciudades capitales y la presencia de espacios segregados para peatones y ciclistas. Sin embargo, estos no cumplen con estándares adecuados, debido a que estos ni siquiera existen, además de no abordar todo el territorio.\nLa presencia de intereses económicos para la eliminación o reducción de una calzada, área verde o ciclovía; los disímiles criterios que aplica una municipalidad sobre lo que es una vía para bicicletas; el lobby que realizan empresas frente a una norma ministerial o al trámite de proyectos que privilegien al peatón o al ciclista en casos de siniestros son solo algunos ejemplos de la desigualdad como derecho de una movilidad segura para todas y todos. En conclusión, no existe un eje o principios articuladores explícitos y consensuados para la movilidad en todos nuestros territorios.\nLo cual se traduce en el aumento de siniestros viales, los cuales han aumentado significativamente el último decenio, en el decenio 2000-2009 en promedio existían 47.683 siniestros viales, los cuales aumentan a un promedio de 77.986 para el periodo 2010-2019. Por otra parte, si se considera como efecto del siniestro vial el resultado de muerte de ciclistas, en el periodo 2002-2020 han fallecido 2.473 personas (CONASET, 2021). Considerando solo los ciclistas que fallecieron en el lugar, sin considerar aquellos que fallecen en centros asistenciales, por lo cual, ese número puede ser aún mayor."
    ],
    [
      "Situación Ideal:",
      "Se espera que la nueva constitución otorgue el derecho a la movilidad segura para todas y todos, además de principios y fundamentos que permitan a ciudadanos y a la sociedad civil presentar, fiscalizar, evaluar y ejecutar según corresponda  normas, decretos o proyectos de ley, en pos de lograr la movilidad segura y sustentable\nSe espera que la movilidad sea uno de los pilares de las políticas públicas del Estado, tanto en sus planes ministeriales como en su orgánica local, comunal, regional y nacional en los distintos poderes.\nSe espera que en el diálogo y trabajo sobre movilidad segura y sustentable sea fundamentado en los principios que la rigen."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contener principios:\nLa seguridad, “Todos tenemos derecho a volver a casa”.\nTanto en prevención como planificación y ordenamiento. La seguridad es inherente a la movilidad y a la convivencia vial.\nPor ello ponemos acento en la educación vial constante y la calidad y no solo cantidad de la infraestructura.\nEntendemos que también se encuentra en el auxilio oportuno en caso de siniestros, o la justicia y la reparación a las víctimas o sus familias.\nLa impunidad no puede ser una constante en siniestros viales con resultado de muerte o lesiones graves. \n\n\nLa sustentabilidad. “Que la movilidad no comprometa nuestro futuro”\nConcertando la protección medioambiental, el desarrollo social y el crecimiento económico frente a la movilidad permitiendo la creación de ciudades vivibles, habitables y humanas.\nPromoviendo la pirámide invertida de movilidad, potenciando el transporte humano y posteriormente el transporte motorizado con uso de combustibles provenientes de energías renovables no convencionales.\n\n\nLa eficiencia en el uso del espacio público. “Una movilidad en simbiosis con la ciudad y el territorio” \nEl uso del espacio público permite mejorar la ciudad y la calidad de vida de sus habitantes.\nEl cual es inherente en toda movilidad por lo que debe ser considerado como principio desde la eficiencia colectiva y cuya meta son las ciudades vivibles y sustentables, pasando desde el peatón al tren. \n\n\nLa igualdad, justicia y equidad. “Nuestras diferencias nos complementan”.\nLa base de toda forma de transporte es la intermodalidad. Todos somos y comenzamos siendo peatones.\nTodos tenemos derecho a circular de forma segura sin importar el medio elegido, toda movilidad debe ser inclusiva y accesible. Las diferencias y fragilidades propias de cada uno deben ser consideradas para fomentar la equidad a través de un transporte eficiente y digno.\nTodos tenemos derecho a recibir un trato justo y a la reparación en casos de siniestros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La movilidad como libertad se encuentra presente en el Artículo 13 de la declaración universal de derechos humanos, además en el Artículo 3 se señala que “Todo individuo tiene derecho a la vida, a la libertad y a la seguridad de su persona” (ONU, 1948). En ella, entendemos la movilidad segura como libertad de movimiento. Una libertad con la cual toda la sociedad está de acuerdo, sin embargo, hablar de derecho a la movilidad segura, implica políticas de Estado para propiciar y permitir dicha movilidad y la seguridad de todas y todos de volver seguros y con vida al hogar.\n\nUn derecho a la “movilidad”, a secas, se transforma en un “laissez faire”, solo libertad de movimiento, un dejar hacer a quien tenga los medios y la suerte. Vemos en cambio, que el derecho debe ser estructurador de políticas públicas que garanticen no solo la posibilidad sino los ámbitos, impactos y prácticas de dicha movilidad.\n\nNo se puede pensar en Movilidad si la seguridad no está implícita como un deber del Estado, mediante: educación, planificación y control.\nNo se puede pensar en movilidad si esta implica una degradación medioambiental, social y económica. \nNo se puede pensar en movilidad sin el uso y la planificación de los espacios públicos.\nComo tampoco sin criterios de igualdad y equidad, tanto físicas como sociales.\n\nUn derecho conlleva prácticas, acciones y políticas públicas. Esas son las que se deben resolver sobre bases sólidas y colectivas."
    ],
    [
      "Propuesta de articulado",
      "Por el derecho a una movilidad segura en condiciones de sustentabilidad, equidad, inclusión, igualdad, justicia, accesibilidad, calidad, y el uso eficiente del espacio público. Ellos como principios estructuradores. otorgando prioridad desde el ciudadano más frágil: peatones, usuarias y usuarios de bicicletas u otros ciclos, transporte público, vehículos motorizados de logística y transporte de carga y finalmente el vehículo motorizado particular y/o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa es desarrollada por la Revolución Ciclista Plurinacional (RCP), un movimiento socio ambiental, impulsado por la dignidad del pueblo, nacida desde el estallido social de octubre de 2019 que promueve el uso de los espacios y el respeto al ciclista y a la humanidad, por el cuidado y sana convivencia con el medio ambiente.\n\nDesde octubre 19 se han desarrollado múltiples acciones, entre ellas  cinco cabildos auto-convocados para conocer y debatir sobre políticas, acciones y principios que afectan la movilidad y el uso de la bicicleta en particular. Se han impulsado campañas como las Alertas Blancas por siniestros viales que involucran ciclistas (enviando los años 2020 y 2021 cartas a las autoridades sobre las distintas demandas) y banderas de lucha como “NO +CICLISTAS MUERTOS”. \nHemos presentado ponencias sobre convivencia vial y participado en comisiones del congreso para impulsar leyes que promuevan la equidad y justicia como las modificaciones a la Ley N°18.290 para sancionar a conductores motorizados que causare daños a quien se traslade en bicicleta u otros ciclos.\nTambién participamos en la creación, diseño y ejecución de las ciclosendas de emergencia en conjunto a otras organizaciones en plena pandemia.\n\nLa iniciativa surge de la reflexión y el trabajo colectivo junto con la participación y nuestra mirada en el debate constituyente que ha involucrado a la comunidad ciclista.\n\n¡A no soltar las calles por todos los que ya no están!\nNO MÁS CICLISTAS MUERTOS Y NO MÁS IMPUNIDAD."
    ]
  ]
}