{
  "title": "¡Más poder a las regiones! Elección Presidencial con Sistema Indirecto",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45586",
  "supporters": 0,
  "id": 45586,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema de elección Presidencial actual invisibiliza a las comunidades más pequeñas y apartadas del país, debido al poco peso que tienen en la votación general. Actualmente, la mayoría de las campañas electorales se enfocan casi exclusivamente en Santiago, en las capitales regionales y en las redes sociales, a las que no todos los chilenos tienen acceso. Esto en la práctica significa un desinterés de las autoridades centrales y regionales por conocer y atender las necesidades del Chile profundo."
    ],
    [
      "Situación Ideal:",
      "Que se reforme el sistema electoral para que las Regiones, especialmente las más extremas y las menos pobladas tengan mayor representación y mayor poder de decisión en la elección presidencial. Esto cambiaría de manera inmediata el enfoque de las autoridades y las políticas públicas, poniendo en primer lugar a las ciudades, comunas y comunidades más olvidadas de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra actual Constitución contempla en su artículo 24 y ss. el rol que cumple el Presidente en la organización del Estado y define su mecanismo de elección. La Nueva Constitución debería contemplar, para beneficio de sus regiones, un sistema de elección Presidencial que les otorgue una justa representación en la elección de la primera magistratura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro sistema electoral actual genera un círculo vicioso, dado que las autoridades electas enfocan su trabajo en los grandes centros de población, dejando en el total abandono a comunidades rurales y aisladas que requieren una mayor atención y ayuda por parte del Estado para salir adelante. Por otro lado, la posibilidad de dividir la votación favoreciendo a un candidato de un sector opuesto, provocará que los partidos deban establecer los más amplios acuerdos políticos, lo que también dotará al nuevo gobierno de mayor gobernabilidad."
    ],
    [
      "Propuesta de articulado",
      "PRESIDENCIA DE LA REPÚBLICA\n\n(número de artículo está sujeto a armonización final del texto) \n\nArt. A: El Presidente de la República será elegido en votación indirecta y por mayoría absoluta de los votos electorales obtenidos. La elección se efectuará conjuntamente con la de parlamentarios, en la forma que determine la ley orgánica constitucional respectiva, el tercer domingo de noviembre del año anterior a aquel en que deba cesar en el cargo el que esté en funciones.\n\nArt. B: Para efectos de su elección el país de dividirá en 21 distritos electorales, siendo cada región un distrito excepto la Región Metropolitana que estará subdividida en 7 distritos. Cada distrito contará con número de votos electorales equivalentes a la suma de sus Senadores y Diputados respectivos, excepto los distritos de la Región Metropolitana, cuyos votos electorales equivalen a la cantidad de Diputados asignadas a cada distrito respectivamente.\n\nLos votos electorales para la Presidencia de la República se nombraran en la proporción siguiente: por la Región de Arica y Parinacota, seis; por la de Tarapacá, seis; por la de Antofagasta, ocho; por la de Atacama, ocho; por la de Coquimbo, diez; por la de Valparaíso, diecinueve; por la de O'Higgins, doce; por la del Maule, catorce; por la de Ñuble, ocho; por la del Bio Bio, dieciséis; por la de Araucanía, catorce; por la de Los Ríos, ocho; por la de Los Lagos, doce; por la de Aysén, seis; por la de Magallanes, seis; por el Distrito de Santiago I, ocho; por el Distrito de Santiago II, siete; por el Distrito de Santiago III, ocho; por el Distrito de Santiago IV, seis; por el Distrito de Santiago V, siete; por el Distrito de Santiago VI, cinco; por el Distrito de Santiago VII, seis.\n\nArt. C: Si a la elección de Presidente de la República se presentaren más de dos candidatos y ninguno de ellos obtuviere 101 votos electorales o más, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos que hubieran recibido mayor cantidad de votos electorales y en ella resultará electo aquél que obtenga la mayoría absoluta de 101 votos o más. Esta nueva votación se realizará, en la misma forma, el quinto domingo después de efectuada la primera.\n\nArt. D: El proceso de calificación de la elección presidencial deberá quedar concluido dentro de los quince días siguientes tratándose de la primera votación o dentro de los treinta días siguientes tratándose de la segunda votación. No existirá Colegio Electoral, cada Dirección Regional del Servicio Electoral deberá comunicar al Tribunal Calificador de Elecciones los resultados de la elección en sus respectivos distritos, otorgando al candidato más votado la totalidad de los votos asignados a cada uno de ellos en el artículo B. Una vez se hayan recepcionado todos los resultados, el Tribunal Calificador de Elecciones comunicará de inmediato al Presidente del Senado la proclamación de Presidente electo que haya efectuado, fijándose una sesión especial del Congreso Pleno la que deberá efectuarse sesenta días después del escrutinio. En este mismo acto, el Presidente electo prestará ante el Presidente del Senado y el Presidente de la Cámara de Diputados, promesa de desempeñar fielmente el cargo de Presidente de la República, conservar la independencia de la Nación, guardar y hacer guardar la Constitución y las leyes, asumiendo sus funciones de inmediato.\n\nCONGRESO NACIONAL\n\nDe la Cámara de Diputados\n\nArt. A. La Cámara de Diputados está integrada por 155 miembros elegidos en votación directa por circunscripciones electorales. La ley orgánica constitucional respectiva determinará los distritos electorales y la forma de su elección. La Cámara de Diputados se renovará en su totalidad cada cuatro años.\n\nDel Senado\n\nArt. A. El Senado se compone de 51 miembros elegidos en votación directa en consideración a las regiones del país, cada una de las cuales constituirá un distrito. Cada distrito elegirá a tres Senadores con excepción de la Región Metropolitana que elegirá seis. La ley orgánica constitucional respectiva determinará los requisitos y la forma de su elección. Los senadores durarán ocho años en su cargo y se renovarán alternadamente cada cuatro años, en la forma que determine la ley orgánica constitucional respectiva.\nindefinidamente, pero el Senado se renovará a razón de una tercera parte de los distritos\nelectorales cada dos años.\nARTÍCULO 57.- El vicepresidente de la Nación será presidente del senado; "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El sistema de elección indirecta se ha utilizado en diversos períodos históricos en países de todo el mundo. Es un mecanismo que permite balancear de manera efectiva a las regiones más pobladas con las más extremas, de menor población y más rurales. La elección indirecta de nuestra máxima autoridad no es algo ajeno a nuestra tradición republicana: entre 1829 y 1920 se realizaron 21 comicios presidenciales por vía de electores, resultando en la elección de varios Presidentes con origen en las provincias."
    ]
  ]
}