{
  "title": "¡Derecho a la Salud Sexual!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45598",
  "supporters": 418,
  "id": 45598,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Millones de personas en Chile tienen dificultades con su salud sexual. \n\nSin embargo, el sistema de salud pública no cuenta con personal capacitado ni prestaciones específicas que den respuesta integral a necesidades clínicas. Estas se relacionan  con el deseo sexual, la respuesta de excitación de los genitales, la presencia de dolor en las relaciones sexuales, el placer, los orgasmos y los efectos en la salud mental derivados de situaciones de violencia sexual o discriminación vividos durante la niñez u otros momentos de la biografía de cada persona. \n\nExisten profesionales que atienden en el sistema de salud privado, sin embargo, están altamente centralizadas en Santiago de Chile y suelen tener costos elevados. Esto da como consecuencia que, incluso quienes tienen la posibilidad de costear un tratamiento, no tienen alternativa por falta de cobertura. \n\nFinalmente, no existe una regulación que garantice que la atención en salud sexual sea respetuosa de los Derechos Sexuales y Reproductivos, incluyendo un enfoque de género y coherente con las diversidades sexuales, ocurriendo que se reproducen muchas veces discriminaciones y opresiones que intensifican los problemas. \n\nTener dificultades en el plano de la sexualidad, trasciende lo íntimo y deteriora la calidad de vida individual y colectiva. \n\nLas disfunciones sexuales son un problema que afecta a millones de personas. La cuarta consulta internacional de medicina sexual realizada el 2015 informa que entre un 15% a un 55% de las personas tiene problemas de bajo deseo sexual, mientras que la disfunción eréctil tendría una prevalencia entre el 12% y el 16%, llegando incluso al 76% en personas con pene de edad más avanzada. Las dificultades relacionadas con el dolor en la penetración vaginal afectan entre el 1% y el 27% de personas con vulva."
    ],
    [
      "Situación Ideal:",
      "El Estado reconoce a las personas que cohabitan en Chile como personas sexuadas y se hace cargo de respetar sus Derechos Sexuales como parte integral de sus Derechos Humanos. \n\nDe manera específica, garantiza que el sistema de salud pública cuente con prestaciones que den respuesta a las disfunciones, dificultades y problemas sexuales\n\nRegula que la formación de estudiantes de la salud y la educación, así como también sus prestaciones profesionales, sean respetuosas de la diversidad humana, basadas en evidencia científica actualizada, con perspectiva de género, interseccional y basada en los Derechos Humanos. \n\nGarantiza la educación sexual integral como herramienta de prevención y promoción para toda la población. \n\nEstablece programas de nivelación de educación sexual para la población adulta que no la tuvo durante su desarrollo o la tuvo incompleta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Garantizar los derechos sexuales y reproductivos de todas las personas.\n\n- Garantizar la educación sexual integral como un derecho de todas las personas a lo largo de todo el ciclo vital, que sea respetuosa de los derechos sexuales, basada en el conocimiento científico, con enfoque de género y que considere las distintas desigualdades y discriminaciones (enfoque interseccional). \n\n- Garantizar la atención oportuna, con enfoque de género y respetuosa de las diversidades sexuales de los problemas, dificultades y disfunciones que afectan a la salud sexual.\n\n- Garantizar que en la formación de profesionales de la salud, ciencias sociales y educación se incluyan ramos pertinentes a la disciplina de sexualidad que permitan que los profesionales puedan dar una atención adecuada.\n\nPara complementar nuestra propuesta, sumamos el siguiente articulo elaborado por Berro Pizzarossa y Perehudoff  el 2017 y que proporciona ejemplos de textos constitucionales existentes que incorporan los Derechos Sexuales como Derechos Humanos. https://www.hhrjournal.org/2017/12/global-survey-of-national-constitutions-mapping-constitutional-commitments-to-sexual-and-reproductive-health-and-rights/"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud sexual es parte de la salud y es deber del estado garantizarla, para lo cual se debe considerar que no es solo la mera ausencia de enfermedad, disfunción o problemas, sino que un estado de bienestar físico, emocional, mental y social relacionado con la sexualidad. \n\nPara que la salud sexual se logre y se mantenga, los derechos sexuales y reproductivos de todas las personas deben ser respetados y protegidos. Esto requiere un enfoque positivo y respetuoso de la sexualidad, que considere el conocimiento científico actualizado, el respeto por los derechos humanos, la autonomía, la inclusión de las diversidades sexuales, un enfoque de género y la consideración de las diversas interseccionalidades, desigualdades y opresiones. \n\nPara lograr este derecho es fundamental que se garantice la educación sexual integral a lo largo de todo el ciclo vital, además de las acciones necesarias de promoción, prevención y tratamiento de las dificultades, problemas y disfunciones sexuales. \n\nAdemás es necesario que las leyes de otras áreas consideren los determinantes sociales que influyen en la salud sexual para garantizar su respeto. \n\nLa OMS plantea que:  “La salud sexual es un aspecto fundamental para la salud y el bienestar generales de las personas, las parejas y las familias, así como para el desarrollo económico y social de las comunidades y los países. La salud sexual, considerada afirmativamente, requiere un enfoque positivo y respetuoso de la sexualidad y las relaciones sexuales, así como la posibilidad de tener experiencias sexuales placenteras y seguras, sin coerción, discriminación ni violencia\"."
    ],
    [
      "Propuesta de articulado",
      "Incluir los siguientes Derechos Sexuales elaborados por la Asociación Mundial de Salud Sexual (WAS) de manera explicita en nuestra Nueva Constitución. \n\n- Toda persona tiene el derecho de obtener el grado máximo alcanzable de salud y bienestar en relación con su sexualidad, que incluye experiencias sexuales placenteras, satisfactorias y seguras. Esto requiere de servicios de atención a la salud sexual de calidad, disponibles, accesibles y actualizados, así como el acceso a los condicionantes que influyen y determinan la salud incluyendo la salud sexual.\n\n- Toda persona tiene el derecho a disfrutar de los beneficios del progreso científico y de sus aplicaciones en relación con la sexualidad y la salud sexual.\n\n- Toda persona debe tener acceso a información precisa y comprensible relacionada con la sexualidad, la salud sexual y los derechos sexuales a través de diferentes recursos o fuentes. Tal información no debe ser censurada o retenida arbitrariamente ni manipulada intencionalmente.\n\n- Toda persona tiene derecho a una educación sexual integral. La educación integral de la sexualidad debe ser apropiada a la edad, científicamente correcta, culturalmente competente y basada en los derechos humanos, la igualdad de género y con un enfoque positivo de la sexualidad y el placer."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un equipo transdisciplinario de profesionales con más de 20 años de experiencia nacional e internacional en la promoción de la salud y la educación sexual como Derechos Humanos. \n\nTrabajamos para posicionar la sexualidad como esfera fundamental en la plenitud individual y colectiva de las personas. \n\nNos interesa fortalecer en las personas un rol activo en la construcción de su vida sexual plena, teniendo como pilares fundamentales un enfoque de Derechos Sexuales, género, diversidad, interseccionalidad e inclusión. \n\nDiseñamos proyectos que busquen dar respuesta sistémica y estructural a la falta de educación y salud sexual que afectan a la población de nuestro país.\n\nUn ejemplo de estos proyectos es nuestro “Diplomado en Sexualidad, un abordaje transdisciplinario”, que busca completar la formación de pregrado y descentralizar los servicios de salud y educación sexual. \n\nEsta formación se imparte anualmente desde el 2016 y ha permitido que más de 300 personas de todo el país adquieran herramientas para trabajar en sus comunidades y territorios. \n\nOtro proyecto relacionado con nuestra propuesta corresponde al trabajo sistemático que el equipo realizó por dos años, de manera gratuita y voluntaria, para el Ministerio de Salud del gobierno anterior. \n\nEl documento que sería publicado con el nombre de  “Orientaciones Técnicas en Salud Sexual para atención primaria” buscaba capacitar a quienes trabajan en atención primaria y establecer prestaciones específicas. Sin embargo, ese trabajo no fue publicado debido a un cambio en las jefaturas ministeriales tras el cambio de gobierno."
    ]
  ]
}