{
  "title": "Un Tren de Litio para Latinoamérica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45614",
  "supporters": 22,
  "id": 45614,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile posee alrededor del 52% de las reservas mundiales de litio en forma de salmueras. La producción chilena es mayoritariamente de carbonato de litio que se obtiene a partir de las salmueras contenidas en el Salar de Atacama en la II Región. Además, Chile produce cloruro e hidróxido de Litio.\nLas reservas de Litio están estimadas en 400.000 toneladas; el precio actual del Litio es de 5500 USD dólares por tonelada y se transa en bolsas internacionales, como la bolsa de metales de Londres (LME). \nEl precio del Litio se define fuera de Chile (LME). Siendo que Chile es el proveedor mayoritario de este recurso, dependemos de lo que los países desarrollados quieran pagarnos.\n\nReferencia:\nhttps://es.wikipedia.org/wiki/Bolsa_de_Metales_de_Londres\nEl dueño actual de estos yacimientos es la empresa SQM, S.A. Controlada por Julio Ponce Leroy, ex yerno de Augusto Pinochet Ugarte, quién adquirió ilícitamente esta empresa durante la dictadura.\nA pesar de que la geografía de Chile es muy larga y angosta (5629 kms desde Arica a Puerto Williams), y cuenta con un largo y  plano desierto de más de 1420 kms, no contamos con un tren que nos una de norte a sur.\nUn viaje de Arica a Punta Arenas por tierra tiene una duración aproximada de 90 horas. Un viaje por tierra de Arica a Copiapó es de aproximadamente 14 horas; este tramo en un tren rápido podría reducirse aproximadamente a un quinto (2,8 horas).\nEl viaje en avión sigue siendo la posibilidad más rápida disponible y tiene costos elevados, además es el medio de trasporte que más contamina en el mundo.\nY de hecho, el tren es el medio de transporte que menos contamina en la actualidad.\n\nEn este momento SQM sigue siendo dueño de los yacimientos de Litio de Chile, y Sebastián Piñera, ex dueño de LAN Chile (ahora LATAM Airlines) y actual presidente de Chile, quiere dejar firmada una nueva concesión sobre el Litio antes de terminar su mandato, la cual tendría vigencia hasta el año 2050.\n\nReferencias:\nQue es El Litio?\nhttps"
    ],
    [
      "Situación Ideal:",
      "1. Recuperar el Litio para Chile\n\nExpropiar a quien corresponda todos los yacimientos de Litio en este acto y de manera definitiva y permanente.\n\nEvaluar y diligenciar en un plazo de no más de un año si correspondiere:\n-\tCompensación, \n-\tPenalización o \n-\tExigencia de indemnización al Estado de Chile. \nA los antiguos dueños, accionistas y controladores del Litio.\nSe confiere a la Contraloría General de La República este mandato.\n\n\n2. Creación mediante estatuto constitucional las siguientes empresas:\nCrear las siguientes empresas, para los fines y propósitos descritos en este documento.\n\t \n-\tEmpresa Nacional de Litio \n-\tTLA (Tren Latino Americano)\n\nSe implementará modelo de gestión y operación similar a METRO S.A.\n\n3. Eficiencia Empresas Públicas\nSe debe crear comisión especial de eficiencia de las Empresas Públicas Chilenas las que tendrá en un plazo de un año la misión de identificar las Empresas Públicas donde Se implementará modelo de gestión y operación similar a METRO S.A.\n\nInicialmente se proponen las siguientes empresas\n-\tCODELCO\n-\tIPS (Instituto de Previsión Social)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debería incluir los artículos siguientes y la información de referencia que sustenta el proyecto"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "2.\t¿Por qué un Tren financiado por el Litio y por qué para Latinoamérica? Además, el costo de vehículos híbridos para Chile y otros productos que usan este mineral deberían ser más bajos si se usara el poder de negociación que implica ser el único proveedor del insumo o recurso.\nEl Litio permite almacenar energía limpia, que no contamina, reduce la huella de carbono y colabora frente a la crisis del calentamiento global.\nLos trenes históricamente han contribuido al desarrollo de las naciones, y son un motor del desarrollo económico y cultural, además de poder ser usados por cualquier persona, sin importar su estatus social, etnia, o género.\nReferencias:\nUn país sin trenes es un país sin desarrollo\nhttps://la.network/un-pais-sin-trenes-es-un-pais-sin-desarrollo/\n\nEl sub desarrollo de Latinoamérica ha sido impactado por no tener trenes.\nhttps://la.network/el-ferrocarril-un-simbolo-de-desarrollo-que-en-latinoamerica-se-ha-menospreciado/\nMedio de Trasporte más contaminante en el mundo (Jet Privados)\nhttps://www.elmostrador.cl/agenda-pais/2019/08/26/cambio-climatico-cual-es-el-medio-de-transporte-que-mas-contamina/#:~:text=Jets%20privados%3A%20m%C3%A1s%20contaminaci%C3%B3n%20por%20persona\nMedio de Trasporte más contaminante en el mundo (Jet Privados)\nhttps://www.clima.com/noticias/el-medio-de-transporte-que-mas-contamina\n\nTrenes Híbridos\nhttps://www.youtube.com/redirect?event=channel_description&redir_token=QUFFLUhqa3hXcG5pMWVZNzcyYi1fSmcxWS1KQVhSNkd5UXxBQ3Jtc0ttMW8yZXBCRDkzSFlqWWhUQ2x4LWx4MEtORmpaU2dmNHNsVzRRbnl4OGs2X1pDU2RUdXpVWnNLZUhEU3hNb0ZJaEtIVzJ6eW05YmgwZklDaWxWcnREYVpDNHlsSzVGeWkyMENjODJhNk1Cal9NcklGMA&q=https%3A%2F%2Fwww.xataka.com%2Fvehiculos%2Ftrenes-hibridos-conectados-vistazo-a-esta-propuesta-alemana-para-poner-al-dia-ferrocarriles-europeos\n\nVehículos Híbridos (automóviles)\nhttps://es.wikipedia.org/wiki/Veh%C3%ADculo_h%C3%ADbrido_el%C3%A9ctrico\n\nGráfica de medios de transporte y sus niveles de contaminación.\nVer archivo MS Word adjunto"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.\n\nExprópiese a quien corresponda todos los yacimientos de Litio en este acto y de manera definitiva y permanente.\n\nEvalúese y diligencie en un plazo de no más de un año si correspondiere:\n-\tCompensación, \n-\tPenalización o \n-\tExigencia de indemnización al Estado de Chile. \nA los antiguos dueños, accionistas y controladores del Litio.\nSe confiere a la Contraloría General de La República este mandato.\n\nArtículo 2 \nSe crean las siguientes empresas, para los fines y propósitos descritos en este documento.\n\t \n-\tEmpresa Nacional de Litio \n-\tTLA (Tren Latino Americano)\n\n\nArtículo 3\n\nSe crea comisión especial de eficiencia de las Empresas Públicas Chilenas las que tendrá en un plazo de un año la misión de identificar las Empresas Públicas donde se implementará modelo de gestión de METRO S.A.\n\nInicialmente se proponen las siguientes empresas\n-\tCODELCO\n-\tIPS (Instituto de Previsión Social)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Marcelo Martínez Torres y Colaboradores"
    ]
  ]
}