{
  "title": "Protección de la honra ante publicaciones falsas o difamatorias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45630",
  "supporters": 43,
  "id": 45630,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ordenamiento jurídico vigente, por razones de distinta índole, ha descuidado el tratamiento del derecho a la honra y su protección y reparación. \nEn la actualidad, la proliferación de medios de comunicación, así como la orientación comercial de los mismos, ha llevado a que los comprensibles anhelos de mayor igualdad de la población, sean explotados por medios y periodistas que buscan exponer casos con el objeto de escandalizar, sea por supuesta corrupción, delitos sexuales, o cualquier actitud que pueda generar revuelo y ampliar las audiencias.\nAsimismo, el efecto amplificador de los medios como difusores de información a personas que no necesariamente tienen a disposición toda la información, tiempo, o los conocimientos necesarios para discriminar lo cierto de lo falso, o identificar cuando una acusación disfrazada de noticia, es carente de fundamento, y es puesta en pantalla con un fin distinto al de informar objetiva y responsablemente."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es aquella en que existe un equilibrio entre la libertad de informar, y el derecho al respeto de la honra personal. Para ello, se requiere equiparar el riesgo de daño que sufre aquel que es difamado, con una obligación de responder por ese daño de quienes instigan, producen o difunden esa difamación.\nLa libertad de informar debe ejercerse de manera responsable, y para eso el límite que le establece el derecho a la honra de las personas debe ser claro.\nAsimismo, esta protección debería ser el fundamento de un sistema legal que permita exigir, de los emisores o replicadores de información, no sólo reparar al afectado, sino también obligarse a eliminar información falsa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería tratar el derecho a la honra de manera más comprensiva de la realidad, destacando el derecho a la reparación, de manera de asegurar que la libertad de expresión y de información se ejerzan de forma responsable por parte de personas y medios de comunicación, sin importar la plataforma de que se trate."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La acusación que se produce en los medios de comunicación termina, en muchos casos, siendo una condena ante la cual el afectado ha carecido no sólo de presución de inocencia, sino que no se le ha permitido defenderse. Con la duración que tienen los procesos judiciales o adminsitrativos, son incontables los casos en que personas son absueltas de todo cargo y que, sin embargo, permanecen como culpables ante la opinión pública, afectándose su honra y buen nombre de por vida, por la permanencia de la información falsa en los archivos históricos de noticias disponibles al público."
    ],
    [
      "Propuesta de articulado",
      "En el artículo que establezca el catáligo de derechos fundamentales, incluir, como derecho garantizado a todas las personas:\n\nXº.- El respeto y protección a la honra y buen nombre de las personas, a su vida privada y datos personales, así como la reparación simbólica y pecuniaria, por parte del que emita, replique o difunda información o acusaciones falsas que vulneren estos derechos. El tratamiento y protección de datos personales, así como los mecanismos para la reparación ante publicaciones deshonrosas o difamatorias, serán regulados por la ley.\n\n\nXXº.- La libertad de emitir opinión y la de informar, sin censura previa, en cualquier forma y por cualquier medio, sin perjuicio de responder por la afectación injusta a la honra y buen nombre de las personas, sea que se produzca por la emisión, difusión o réplica de informaciones o acusaciones que vulneren tales derechos.\nToda persona natural o jurídica ofendida o injustamente aludida por algún medio de comunicación social, tiene derecho a que su declaración o rectificación sea gratuitamente difundida por todos los medios que hayan emitido, difundido o replicado la información o acusación injusta, con equivalente calidad técnica y poder de difusión. Asimismo, tendrá la persona ofendida derecho a la reparación simbólica y pecuniaria, y a la eliminación o edición de todos los registros de las informaciones o acusaciones, a fin de asegurar la justicia de la información que se mantenga disponible, de la forma en que lo regule la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sergio Puyol Carreño, político chileno, alcalde de la comuna de Macul, reelegido en repetidas oportunidades desde el retorno de la democracia hasta el año 2016.\nCon posterioridad a su retiro de la Ilustre Municipalidad de Macul, fue objeto de una serie de acusaciones emitidas a través de medios de comunicación, que involucraban supuestos manejos irregulares de recursos municipales. Dichas acusaciones fueron instigadas, y así consta de su participación en reportajes, declaraciones públicas, etc. por la nueva administración de la Municipalidad, actuando en connivencia con periodistas cuyo propósito parece haber sido generar revuelo mediático, sin consideración a la verdad ni a la afectación al derecho a la honra del acusado.\nA la fecha, cada una de las investigaciones administrativas, auditorías, querella criminal e investigación de oficio del ministerio público iniciada como consecuencia de reportajes difamatorios, han sido terminadas descartando irregularidades, o estableciendo la inexistencia de los supuestos delitos o de la responsabilidad del acusado. Sin embargo, con investigaciones no formalizadas abiertas por 4 años, y una municipalidad que anunciaba con escándalo auditorías, pero que ni siquiera informaba los resultados de estas, la afectación de la honra, y el daño del buen nombre del afectado ante la opinión pública, es un hecho consolidado, y una condena en su misma."
    ]
  ]
}