{
  "title": "Participación Popular Comunitaria y Soberana en todo el Sistema Nacional de Inversiones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45642",
  "supporters": 3,
  "id": 45642,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia representativa tal como la conocemos, ha sido objeto de múltiples críticas a su desempeño para cabalmente atender las problemáticas barriales y darles solución. Es por esto que vemos como organizaciones barriales y sus sedes, donde sus dirigentes no son afines al gobierno comunal, regional o nacional de turno, no pueden desarrollar un trabajo comunitario sostenible en el tiempo, ya que son objeto de bloqueos por sus preferencias políticas, defensas ambientales o simplemente por persecuciones personales, lo cual ha llevado a tener sedes sociales sin luz ni agua potable por décadas, y organizaciones con baja capacidad de gestión y autogestión por lo mismo, condenando la participación barrial al mínimo, mientras se favorecen las propuestas a fines a los gobiernos de turno (local, regional o nacional). Con la presentación de esta norma, buscamos democratizar comunitariamente el sistema nacional de inversiones, para que todas las organizaciones barriales de base comunitaria puedan acceder, participar, presentar y obtener recursos de todas las líneas de financiamiento del SIN, colaborando con ello al desarrollo territorial local desde los barrios. Hoy bajo la actual institucionalidad pública no existe igualdad en este sentido, ya que solo los gobiernos locales, y las reparticiones del estado (Seremías, Direcciones Regionales, etc.) pueden acceder a los fondos de volúmenes importantes (construir una escuela por ejemplo), y las organizaciones barriales comunitarias activas tienen que buscar patrocinio institucional a sus iniciativas que burocráticamente son postergados o acceder a fondos de recursos marginales."
    ],
    [
      "Situación Ideal:",
      "•\tAl declarar la garantía de los derechos de las organizaciones de base barrial activa, para su acceso a la participación popular soberana en todo el sistema nacional de inversiones, se consagra un derecho de igualdad y se garantiza la acción popular vinculante en el gasto público para proyectos, planes y programas.\n\n•\tLas organizaciones barriales comunitarias son reconocidas por parte del Estado, que debe implementar mecanismos de fortalecimiento a su funcionamiento y desarrollo para la participación popular soberana en el SNI.\n\n•\tEl Estado de forma conjunta con las organizaciones barriales comunitarias, deberá generar un programa nacional para el fortalecimiento y desarrollo de dicha participación popular soberana en el SNI."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es de nuestro interés barrial comunitario sugerir que la constitución incluya:\n\na.\tEl derecho de todas las personas y comunidades reunidas en sus organizaciones barriales comunitarias, a participar soberanamente en todo el sistema nacional de inversiones.\n\nb.\tQue el financiamiento público contemple mecanismos de descentralización para el acceso al SNI de todas las organizaciones barriales comunitarias activas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a.\tPara que el Estado garantice y reconozca el derecho de las personas y comunidades a la participación popular soberana concreta, activa y vinculante, creemos firmemente que la democratización comunitaria del acceso a todo el Sistema Nacional de Inversiones por parte de las organizaciones barriales comunitarias, es sin duda uno de los mecanismos de igualdad ante el ejercicio presupuestario del gasto fiscal SNI (FNDR, sectoriales, etc.), que permitirá avanzar en múltiples iniciativas promovidas, elaboradas y ejecutadas desde los barrios de Chile, que alcancen el nivel técnico correspondiente a cada partida presupuestaria, programa o plan del SNI. \nb.\tLas organizaciones barriales comunitarias de los pueblos de Chile, históricamente han contribuido al desarrollo permanente de las culturas vivas comunitarias para el buen vivir de sus territorios locales, y en su mayoría la falta del apoyo Estatal las margina y las condena al ejercicio autogestivo permanente, que termina por desgastar o no permitir un desarrollo de acción comunitaria sostenible en el tiempo.\nEn el entendido que ninguno de los argumentos se contraponen a los tratados internacionales suscritos y que no atentan contra ninguno de los derechos fundamentales, al contrario, es que creemos estamos en presencia de argumentos sólidos para llevar adelante esta iniciativa popular de norma."
    ],
    [
      "Propuesta de articulado",
      "a)\tLas Organizaciones Barriales Comunitarias son todas aquellas organizaciones que despliegan y desarrollan su acción comunitaria en un territorio local. Es toda organización sin fines de lucro, que trabaja de modo autogestivo, colaborativo y sostenido, a través de la autogestión y la participación popular soberana en todo el sistema nacional de inversiones, contribuyendo a la construcción colectiva de una sociedad más igualitaria, inclusiva, democrática, sorora y solidaria que reconozca y valore sus diversidades, sus memorias y sus identidades.\n\nb)\tEl Estado garantiza la ejecución de una política cultural nacional que protege y promueve la participación popular soberana de las Organizaciones Barriales Comunitarias en todo el Sistema Nacional de Inversiones.\n\nc)\tToda persona tiene el derecho a la participación popular soberana activa en todo el sistema nacional de inversiones y a la organización colectiva, para impulsar de esta forma a través de sus organizaciones barriales comunitarias, las acciones necesarias para resolver a través de proyectos, planes o programas, las problemáticas que tienen como comunidades.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Universidad Popular de las Artes y Reciclaje (en Coquimbo – Andacollo – RM – Norte Grande y Valparaíso) entiende y proyecta la educación popular como un derecho universal y un bien común social de todos los pueblos, desde ese asidero y de acuerdo a las múltiples experiencias de colaboración en diversos territorios, surgía un mismo diagnóstico, el taponeo o bloqueo por diversas causas, por parte de los gobiernos locales, regionales y nacionales a la participación directa, soberana y vinculante de las organizaciones barriales comunitarias, en cuanto a los proyectos, planes y programas a presentar al sistema nacional de inversiones, que es el punto neurálgico o de fondo de esta iniciativa popular de norma. Somos un proceso barrial comunitario en construcción que busca formar, acompañar y colaborar desde los barrios, en distintos niveles de manera integral a “Educadores y activistas populares a través de las culturas, las artes y el reciclaje”, como personas y comunidades activas con un rol fundamental para visualizar, reconocer, dinamizar, luchar y buscar soluciones a las diversas problemáticas de los barrios de Chile, desde nuestros territorios locales. Desarrollamos diferentes actividades de vinculación entre las que se cuentan: Talleres de Expertos, Presentaciones del Programa Café Arte Social, Seminarios, Presentaciones de Libros, Porotadas, Cabildos, Peñas, Cuenta con una Editorial, en 2017 y 2018 desarrolló la única Convención Regional Colaborativa Autoconvocada de la Cultura y las Artes, www.universidadpopular.cl \nEduardo Duarte Yañez, andacollino, poeta, gestor cultural y educador popular. Postgrado en Gestión y Cooperación Cultural Internacional (Univ. de Barcelona, Catalunya); el Posgrado Internacional en Políticas Culturales de Base Comunitaria (FLACSO-IberculturaViva, Argentina) y los Diplomados en Gestión Cultural (Univ. de Chile), Liderazgo Social (DIBAM) y Territorios Constituyentes para el Buen  Vivir (Univ. de Playa Ancha). Fundador de la UPAR, con"
    ]
  ]
}