{
  "title": "La deuda del Estado de Chile en Materias de Intervención a la Niñez: garantizar su derecho a vivir en un sistema familiar ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45646",
  "supporters": 2,
  "id": 45646,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La presente propuesta surge desde un espacio crítico y reflexivo, desarrollado en el año 2015, situado en el marco de la Coordinación de la Comisión de Infancia del Colegio de Psicólogos de Chile A.G.,  motivada en torno a develar los nudos críticos que presenta la Política de Infancia del Estado,  en lo que respecta a la restitución del derecho de los niños/as, que se encuentran sin los cuidados parentales, a retornar a sus hogares o propiciar otras formas de vida en familia.  De esta forma urge repensar los supuestos ideológicos que inician la medida de internación, y a la vez, los factores económicos, al alero de la Subvención (ley 20.032) que cronifican la mantención de los niños/as en el sistema residencial, enfatizando en las consecuencias sociales de ésta praxis. \nAsí mismo, son los discursos ideológicos respecto de las Familias, o más bien “la familia pobre”, del Estado Chileno, que propician  la  institucionalización crónica de los niños/as en centros residenciales del  ex Servicio Nacional de Menores (SENAME ) y ahora Mejor Niñez. En general, toda la política pública en Chile se caracteriza por ser focalizada en la pobreza, fragmentada en múltiples programas que sobre-intervienen, coactiva y causalista, situando al individuo y/o las familias en una posición culpabilizadora y en falta. El Estado no se hace cargo de las condiciones de producción que desarrollan contextos de  vulneración de derechos, como lo es la desigualdad social, escolar, laboral, en salud, entre otras, que tanto aquejan a un país con un modelo capitalista y productor de complejas realidades sociales invisibilizadas por una imagen de país “desarrollado”. En definitiva, la invitación es a considerar los \"determinantes sociales\" en la producción de las \"vulneraciones\" y el impacto en los sistemas familiares, en la producción de las dificultades en la salud mental de sus integrantes y en el rol del Estado en materias de intervención, de lo coactivo a la intervención bio-psico-social"
    ],
    [
      "Situación Ideal:",
      "Desde quienes trabajamos en Infancia, esperaríamos que el Estado de Chile  acogiera los aportes desde las disciplinas sociales, pues es  urgente la necesidad de establecer una relación dialógica entre la política pública y los supuestos desde las ciencias sociales que permitan desplegar intervenciones con sentido para el sujeto de intervención, pertinentes a la problemáticas, situadas en los contextos socio-históricos, desde la integralidad, incluyendo a las familias  y desde un enfoque de derechos. \nLa Violencia hacia la infancia, la entendemos, desde un espacio discursivo diferente que el de los organismos estatales, pues la comprendemos desde las aportaciones y supuestos epistemológicos del construccionismo social que nos permite ilustrar la influencia del contexto social, histórico e ideológico sobre la comprensión de cualquier proceso social como la agresión y la violencia. Nos parece pertinente comprender que la Violencia que reciben los niños/as en sus hogares, responde a la misma violencia que se da de forma recursiva en otros  espacios sociales-relacionales y que la complejidad de la violencia al interior de las familias, donde se imbrican otras formas de violencia (sexual, de género, de pareja, institucional, etc) es de difícil objetivación, ni menos reducción al causalismo. \nAl reflexionar sobre lo anterior, necesariamente, se nos amplía el concepto de protección y urge evidenciar la necesidad de situar a las familias como el “sistema de intervención”. Sin dejar de  alarmarnos por el alto porcentaje de violencia de la cual son víctimas niños y niñas en Chile en sus propias familias, sostenemos que debe realizarse un trabajo de enfoque familiar y que la medida de protección de separación, siempre tenga un propósito de re-unificación y/o la búsqueda de otros sistemas familiares (terceros significativos, familias de acogida, familias adoptivas, etc.) que permitan la restitución de un derecho que es fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "se estima que para  generar un cambio significativo que de respuesta real a la restitución del derecho de los NNAJ a crecer en familia y  redefinir los perfiles del sujeto de atención residencial (porque ahí también existe poca definición) se deberían al menos tener a la mano dos consideraciones, que son centrales para destrabar el status en que nos encontramos. \nEn primer lugar, el despliegue de acciones concretas tendientes a  la  desinternación de los NNAJ que ya se encuentran bajo medida de protección, de manera inmediata para disminuir la cifra estremecedora de más de 14.000 NNAJ, aproximadamente, que desarrollan sus vidas en residencias.  Y en segundo lugar, y de forma paralela, promover espacios de re significación de  los supuestos que sustentan la institucionalización residencial, en tanto creemos apunta a dos cosas diferentes, pero complementarias. La primera de las consideraciones, es más bien  práctica  y tiene relación con  fortalecer la intervención familiar, de terceros significativos u otros, que asuman el cuidado de los NNAJ (y así se les restituya el derecho a crecer en un ambiente familiar). Y la segunda consideración, es más bien epistemológica, y  apunta a repensar los supuestos respecto de la Familia con que se está problematizando la vulneración de derechos de los NNAJ.  Ambas consideraciones deben estar en coherencia dialógica, porque la una contiene a la otra y apuntan a la restitución de derechos. \nLo anterior también implica una inversión importante de recursos, situación que en Chile es insuficiente para dar respuestas a un sistema sólido de protección, aun cuando el mismo ex SENAME  y hoy Mejor Niñez, hace alusión de que la intervención debe sostenerse desde  “un enfoque intersectorial, territorial y de calidad”, no se cuenta, en la práctica, con el recurso humano, técnico,  ni económico suficiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cuando hablamos de intervención por parte del Estado en materias de vulneración de derechos a los NNAJ, sin dudas, estamos frente a políticas públicas que entendemos como  “intervenciones intencionales, que se plantean para transformar realidades frente a lo que diversos actores sociales plantean disconformidades” (Nirenberg, O 2012) . Desde esta comprensión de la Política Pública, nos surgen inquietudes respecto del operar de la política actual, la cual no considera un cambio sustancial, ni menos paradigmático de la situación de la infancia en Chile, porque la “intencionalidad” de la intervención queda en evidencia en el escenario actual. \nEl discurso que sustenta la protección especial de la infancia, en la cual se enmarca la medida proteccional residencial, tiene relación con el término “vulneración”. De esta forma, se alude a una vulneración cuando los NNAJ están “viviendo en condiciones de pobreza o  en situaciones de baja complejidad relativas a la vulnerabilidad de sus derechos” . Lo anterior, es terreno fértil para adoptar medidas proteccionales en la cual las familias pierden los cuidados se sus niños/as, en el mejor de los casos de forma transitoria, en la mayoría, insistimos la “transitoriedad” es relativa. \nCuriosamente en Chile se produce un fenómeno complejo de sobre-intervención de NNAJ en espacios terapéuticos, obligados y que carecen de sentido para ellos. Un porcentaje muy alto de NNAJ se encuentran actualmente asistiendo a “Terapias Reparatorias” de carácter ambulatorio desplegados por organismos colaboradores de SENAME , en desmedro de la intervención familiar, creemos que existe un recurso profesional poco aprovechado para un trabajo con familia. Lo anterior debe entenderse desde la idea de que la “reparación”, para quienes acá suscriben,  no se sitúa en la psiquis del NNAJ, sino que la reparación debe estar puesta en los vínculos dañados, de manera de propiciar la co-construcción de  nuevas formas de relación."
    ],
    [
      "Propuesta de articulado",
      "La Niñez y la Juventud tiene el pleno derecho de contar con un sistema de protección que garantice que, frente cualquier adversidad y que ponga en riesgo su vida familiar, el Estado va a desplegar todos sus recursos técnicos y humanos en restituir su derecho a vivir en un sistema familiar, cualquiera sea su configuración, evitando o minimizando la posibilidad de ser institucionalizado en una residencia de protección. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mónica Monje Lütjens, titulada en Psicología en el año 2007, Universidad del Mar. Entre los años 2008-2009 realicé el Post- título para especialistas en Psicoterapia Sistémica Constructivista Interaccional, en individuo, pareja, familia y contexto institucional, en proceso de acreditación como Psicóloga Clínica. Poseo dos Diplomados, uno en Psicoterapia Familiar Sistémica y otro en Niñez y Políticas Publicas, ambos de la Universidad de Chile. Soy Mediadora, Mención Familia y Salud de la UTEM. \nMi experiencia laboral inicial, es en organismos colaboradores del SENAME (PIE´S y PIB de OPCION, ACHNU y Fundación León Bloy), y ya en el año 2012 ingresé al servicio Público, desempeñándome en residencia de administración directa de SENAME, como Psicóloga, luego jefa técnica y finalmente como Directora, en el año 2016 me traslado a la Unidad de Adopción de la Dirección Regional Metropolitana hasta septiembre de 2021.  \nSiempre me ha interesado la Infancia, he desarrollado diversas reflexiones, algunas las he podido publicar, otra fue presentada en un congreso Internacional de Familia, que se llevó a cabo en Colombia (2015) y sobre la que he basado esta propuesta, pues recoge y sintetiza años de experiencias y reflexiones en torno a la política de Infancia en Chile."
    ]
  ]
}