{
  "title": "Plebiscitos e Iniciativas populares: Mecanismos de democracia directa en las reformas constitucionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45650",
  "supporters": 3,
  "id": 45650,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas que posee la Constitución de 1980 es su falta de legitimidad. En primer lugar, nuestra constitución vigente fue redactada entre 4 paredes durante la dictadura cívico-militar; siendo refrendada además en un plebiscito fraudulento, que no contó con las garantías electorales mínimas para una elección de ese tipo. Y en segundo lugar, cada una de sus 52 leyes de reforma constitucional se han propuesto y/o aprobado a espaldas de la ciudadanía, a partir de ocultas negociaciones entre partidos políticos dentro de los pasillos y oficinas del Congreso Nacional; esto, sin dudas que también ha provocado cierto nivel de ilegitimidad ciudadana hacia algunas enmiendas constitucionales.\nLa Convención ya se ha hecho cargo de no repetir el primer problema, abriendo espacios de discusión ciudadana sobre la redacción de la nueva Constitución (como este mismo mecanismo de iniciativa popular de normas, por ejemplo). Sin embargo, todavía falta reparar el segundo problema de legitimidad sobre las reformas constitucionales; y es por eso que aquí se propone un modo de evitar la repetición de tal situación."
    ],
    [
      "Situación Ideal:",
      "A partir de lo anterior, aquí se propone establecer un mecanismo de reforma constitucional con importante participación ciudadana. De esa manera, se lograría que los pueblos de Chile puedan tomar parte activa en las decisiones más importantes para un Estado, tal como lo son las reformas constitucionales. En especial si consideramos que actualmente la ciudadanía ha demostrado cada vez más interés en las instancias de participación política; como por ejemplo en el plebiscito constitucional de 2020 y en la pasada elección presidencial de 2021, con importantes porcentajes de participación popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para lograr el objetivo antes señalado, se propone incorporar 2 figuras dentro de la nueva Constitución: el plebiscito constitucional, y la iniciativa popular de reforma constitucional.\nLa primera figura no es ninguna novedad para nuestro ordenamiento jurídico nacional; en efecto, tanto la Constitución de 1980 como la de 1925 contemplan la existencia de plebiscitos constitucionales. No obstante, ambas constituciones establecían un uso muy restringido para esta herramienta popular: específicamente, solo permiten la convocatoria a plebiscito para dirimir un conflicto importante entre el Presidente y el Congreso Nacional en el marco de la discusión de una reforma constitucional. Por lo tanto, aquí se propone que el plebiscito no sirva solo para solucionar conflictos interinstitucionales; sino que derechamente sea requisito esencial para lograr la promulgación de toda reforma constitucional, remitiendo a la ciudadanía el texto del proyecto de reforma una vez que este haya sido despachado. En definitiva, se busca que el uso de los plebiscitos constitucionales sean la regla, y no la excepción.\nLa segunda figura, en tanto, es la gran innovación que tendría un nuevo mecanismo de reforma constitucional. Mediante las iniciativas populares, la ciudadanía podría presentarle proyectos de reforma al Poder Constituyente Derivado (Congreso Nacional y Presidente) tras haber conseguido las firmas de cierto porcentaje del padrón electoral vigente (entre 5-7% aproximadamente). De tal modo, los pueblos de Chile podrán iniciar la discusión de una enmienda constitucional, ante unos órganos constituyentes que se verán en la obligación de analizar y votar si es idónea aquella modificación propuesta por la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Junto a las razones de mayor legitimidad que entregarían ambos mecanismos a la nueva Constitución, debemos mencionar que existe un amplio número de países que han adoptado estas instancias de participación ciudadana directa. En efecto, respecto de los plebiscitos constitucionales, han sido innumerables las constituciones vigentes que los establecen como requisito para aprobar las enmiendas: entre otras, se cuentan la francesa de 1958, la italiana de 1947 y la española de 1978; y a nivel latinoamericano, también encontramos los ejemplos de las constituciones de Uruguay, Paraguay o Colombia.\nRespecto de las iniciativas populares, también encontramos ejemplos de constituciones vigentes que las incluyen como mecanismo de participación ciudadana en las reformas constitucionales. Así tenemos que la constitución colombiana de 1991 establece que el proyecto de enmienda podrá ser presentado por el 5% del padrón electoral; la costarricense de 1949, que establece un mínimo de 5% del padrón electoral para presentar el proyecto; o la uruguaya, que establece un minino de 10% de los ciudadanos inscritos electoralmente para presentar una iniciativa popular.\nFinalmente, debemos considerar que el propósito de esta Convención Constitucional siempre ha sido la de abrir los espacios de discusión política hacia la ciudadanía. Si la Convención se ha formado con un amplio numero de constituyentes independientes, alejados de los partidos políticos; si la Convención quiso que se presentaran iniciativas populares de normas constitucionales; y si la nueva Constitución deberá ser refrendada por la ciudadanía en un plebiscito nacional, entonces lo mínimo que se debiera buscar es repetir estas instancias de participación ciudadana en el mecanismo de reforma de la nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX: Podrán presentar proyectos de reforma constitucional: el Presidente de la República; los parlamentarios en ejercicio; o al menos el 5 por ciento de los ciudadanos inscritos en el padrón electoral.\nArtículo YY: Habiendo sancionado el proyecto de reforma constitucional aprobado por el Congreso Nacional, y dentro de los 10 días siguientes a dicha sanción, el Presidente de la República deberá convocar a la ciudadanía a plebiscito nacional con voto obligatorio para que se pronuncie sobre el proyecto en cuestión.\nArtículo ZZ: El Presidente de la República también podrá convocar a la ciudadanía a plebiscito nacional con voto obligatorio cuando, ante un veto presidencial, el Congreso Nacional hubiere insistido con el proyecto de reforma constitucional primitivo, cumpliendo con el quórum correspondiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pues solo soy un estudiante de tercer año de Derecho en la Universidad de Chile, que se ha interesado bastante en el proceso constituyente en el cual estamos inmersos. Y respecto de esta iniciativa popular, ella ha surgido después de diversas conversaciones y discusiones entre amigos y conocidos de la carrera; de esa manera, llegamos a varias conclusiones sobre una nueva constitución, entre la que se encuentran la presente propuesta de norma."
    ]
  ]
}