{
  "title": "Una Constitución Ecológica para enfrentar la crisis climática ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45658",
  "supporters": 1783,
  "id": 45658,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la Sociedad Civil por la Acción Climática consideramos que es clave la incorporación de un enfoque ecológico transversal a la nueva constitución, de modo de transformarla en una Constitución Ecológica que sea un instrumento útil para enfrentar la crisis climática y socioecológica en que vivimos. \n\nVisualizamos al proceso constituyente como una oportunidad para proveer al país de mejores herramientas legales e institucionales para una protección de la naturaleza robusta que permita darle solución a una serie de problemáticas socioecológicas que se arrastran desde hace décadas. La escasez hídrica irreversible, la creciente extinción de especies nativas, la extracción desenfrenada de elementos naturales fundamentales para la preservación de los ecosistemas, la continua y creciente contaminación de suelos, aire y aguas, son solo algunos de los mayores problemas ambientales que existen en Chile, y que nos han llevado a ser uno de los países más vulnerables ante el Cambio Climático y con los más altos índices de conflictividad socioambiental. \n\nMuchos de los problemas reseñados, se basan en los arreglos jurídicos originados en la Constitución actual, por lo que su modificación, abre una posibilidad concreta de cambios profundos en nuestra relación con la naturaleza, en donde los ecosistemas y los cuidados de todas las formas de vida estén en el centro."
    ],
    [
      "Situación Ideal:",
      "Nos imaginamos un Chile:\n▪ Limpio y ecológicamente equilibrado, donde los habitantes  del presente y del futuro convivan de manera armónica, respetando la biodiversidad de los territorios. \n▪ Donde a ninguna comunidad le falte el agua o el acceso a la justicia ambiental, \n▪ Donde las instituciones funcionen en beneficio de las personas, pero también de la naturaleza. \n▪ Que se haga responsable de la crisis climática y ecológica y sus consecuencias en nuestras regiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es necesario establecer un preámbulo que recoja algunos de los principios constitucionales más relevantes. Dicho preámbulo deberá ser robusto, pero simple, de manera que refleje las aspiraciones colectivas y se ajuste a la evolución social de los valores de un Estado. \n▪ Debe establecerse expresamente un enfoque o visión ecocéntrica, que permita considerar una universalidad de sujetos de derecho (no solo humanos) y garantizar el principio de equilibrio ecológico. Con ello, integrar en la noción de bien común el bienestar ecológico y la solidaridad intergeneracional. Ello se expresa en el principio general y fundamental del buen vivir, que llevará además a una protección de las funciones ecosistémicas y la consideración de los grupos vulnerables o históricamente subrepresentados.\n▪ El establecimiento de los principios que estructuran la democracia ambiental, consagrando los derechos de acceso a la información, participación y justicia ambiental.\n▪ Considerar un principio regenerativo (que va más allá del desarrollo sostenible, pero lo incorpora) y de no regresión, el que asegurará todos los demás principios constitucionales ambientales que se establezcan.\n▪ Que la acción del Estado resguarde y garantice la creación de asociaciones sociales intermedias, colectividades, comunidades, organizaciones, etc., que permitan\nla agregación de opiniones de la ciudadanía y la consecuente acción colectiva. Esto derivaría en la posibilidad de establecer derechos colectivos y fortalecer a la comunidad organizada y resiliente, todo  lo cual es fundamental en la acción ambiental.\n▪ Otras orientaciones son los principios de bienestar, equidad, empatía y sostenibilidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para asegurar una Constitución Ecológica, proponemos centrarnos en los principios constitucionales porque son los que buscan establecer un fin al que debe tender el sistema jurídico en su conjunto, expresando valores centrales del Estado y generando pautas orientadoras o directrices. Los principios ambientales que proponemos son aquella parte de este tipo de normas abiertas que formulan las bases de los estatutos jurídicos ambientales de los países, y son propios de la gestión ambiental. Tiene gran relevancia que se eleven a un estatuto constitucional, en virtud de las múltiples aristas de la actuación del Estado y la sociedad que influyen en el medio ambiente. Esto, además, consagra el contenido de los distintos principios y los hace ejecutables y exigibles ante la autoridad, es decir, se vuelven garantías para toda la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "Artículo XXX. La Constitución reconoce el deber colectivo de protección del medio ambiente, los derechos humanos ambientales, los derechos de la naturaleza y las vidas. \n\nEl Estado tiene el deber de garantizar el equilibrio ecológico, la conservación y la regeneración de la naturaleza y de llevar adelante acciones que tiendan a armonizar las actividades públicas y privadas con los derechos de la naturaleza y los derechos humanos ambientales. Deberá hacer esto por sí o con el apoyo de organizaciones de la sociedad civil, comunidades, pueblos y organismos locales. Este deber contiene la obligación de reducir la emisión de gases de efecto invernadero, entre otras cosas cumpliendo con los compromisos climáticos de mitigación, así como de asegurar la adaptación a los cambios ecológicos y sociales, en un entorno de transición justa e inclusiva. Toda acción o decisión estatal o privada que involucre afectaciones a la naturaleza, deberá considerar la sostenibilidad, observando los límites planetarios, tomando decisiones basadas en la ciencia y con miras a garantizar el buen vivir y la justicia ambiental e intergeneracional.\n\nLa Constitución reconoce que la mejor forma de tomar decisiones en materia ambiental, es con el involucramiento de todas las comunidades, pueblos y personas interesadas, garantizando el acceso a la información, la participación y la justicia en materia ambiental. Dichas decisiones además, deben tomarse atendiendo a criterios de prevención, precaución y no regresión. En concordancia con lo anterior, el Estado promoverá y garantizará la educación ambiental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad Civil por la Acción Climática (SCAC), es una plataforma que reúne a más de 130 organizaciones del mundo ambiental, movimientos territoriales, colegios profesionales, sindicatos, organizaciones políticas y académicas. Nacemos bajo la necesidad de articular a las fuerzas ambientales del país en el contexto de la COP25 en Chile. El día de hoy hemos sido importantes activistas por una Constitución Ecológica y hemos venido desarrollando técnicamente estas propuestas desde el 2020.\n\nLa propuesta aquí presentada corresponde a una sección de un desarrollo más amplio, el cual es resultado de la deliberación  que hemos tenido a lo largo de una veintena de reuniones durante 2021, a la que han sido citados y han participado decenas de organizaciones de SCAC."
    ]
  ]
}