{
  "title": "Seguridad alimentaria para cultivar el futuro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45706",
  "supporters": 4,
  "id": 45706,
  "category": "medio_ambiente",
  "topic": "Soberanía alimentaria",
  "outline": [
    [
      "Problema a Solucionar:",
      "“La seguridad alimentaria es clave para el desarrollo de las naciones.” Desde una perspectiva basada en documentación recabada de FAO, la seguridad alimentaria existe cuando todas las personas tienen, en todo momento, acceso físico, social y económico a alimentos suficientes, inocuos y nutritivos que satisfacen sus necesidades energéticas diarias y preferencias alimentarias para llevar una vida activa y sana. \nLa Cumbre Mundial sobre la Alimentación (1996) La definición plantea cuatro dimensiones primordiales de la seguridad alimentaria: \n1. La DISPONIBILIDAD FISICA de los alimentos.\n2. El ACCESO económico y físico a los alimentos  \n3. La UTILIZACIÓN de los alimentos.\n4. La ESTABILIDAD en el tiempo.\n\nTe invitamos a conocer la propuesta en profundidad, accediendo al documento que se acompaña en esta iniciativa."
    ],
    [
      "Situación Ideal:",
      "La seguridad alimentaria es clave para el desarrollo de las naciones. Es así como FAO viene trabajando hace décadas respecto del concepto y su enfoque hacia la alimentación de la humanidad.\n\nEn definitiva, lo principal a señalar es que se debe promover un derecho que SNA viene relevando como es el derecho a la alimentación. El derecho a la alimentación, este tratado en diversas legislaciones como un derecho básico y humano que por cierto y tratándose de una nueva Constitución éste debe ir en el catálogo de garantías y derechos constitucionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una normativa que releve la situación alimentaria"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La seguridad alimentaria enfatiza la necesidad de aumentar la producción y la productividad de alimentos para enfrentar la demanda futura de alimentos. \n\nSubrayan que el problema central el día de hoy reside en el acceso a los alimentos y, en consecuencia, suponen políticas públicas redistributivas desde el ámbito del ingreso, así como del empleo, y asumen también la necesaria articulación entre alimentos y nutrición. \n\nProporcionarle un adecuado “asiento discursivo” a ambos conceptos debe considerar lo siguiente: \n\n1) Reafirmar que el mandato central de la FAO, que ha sido sistemáticamente confirmado por sus \ninstancias de gobierno, se condensa en el concepto de seguridad alimentaria. \n\n2) Explicar que la seguridad alimentaria, en su acepción más reciente (a partir de sus cuatro \ningredientes), prioriza el ámbito del acceso a los alimentos y, en consecuencia, de las políticas que \nde ahí se derivan."
    ],
    [
      "Propuesta de articulado",
      "“EL SECTOR PRODUCTIVO AGRÍCOLA RIGE SU ACTUAR BASADO EN LOS PRINCIPIOS INTERNACIONALMENTE ACEPTADOS DE LA SEGURIDAD Y SOBERANÍA ALIMENTARIA, SIEMPRE CON ESTRICTO APEGO A LOS COMPROMISOS INTERNACIONALES EN LA MATERIA (FAO) Y RESPETANDO LOS TRATADOS INTERNACIONALES SUSCRITOS POR CHILE EN TODOS SUS AMBITOS.\n\nSERÁ DEBER DEL ESTADO VELAR PORQUE EN ESTE CONTEXTO SE GARANTICE EL DERECHO A LA ALIMENTACIÓN DE TODOS SUS HABITANTES, ACCIONANDO TODOS LAS GESTIONES PARA ELLO, TALES COMO EL LIBRE EMPRENDIMIENTO, DESARROLLO DE INFRAESTRUCTURA RURAL EN ESPECIAL EN MATERIA HÍDRICA Y LIBRE ACCESO AL INTERCAMBIO CON MERCADOS INTERNACIONALES\"\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Sociedad Nacional de Agricultura es una organización gremial que reúne a gran parte de los productores, empresarios del sector silvoagropecuario y profesionales de la agroindustria, así como también gremios sectoriales y regionales, con el fin de impulsar, apoyar o destrabar iniciativas que vayan en beneficio de la producción de alimentos, para alimentar a Chile y al mundo.\n\nA través de un trabajo estrecho y constante con el sector público, los productores y el ecosistema de innovación, la SNA, representa a los agricultores en pro del bien común, promueve políticas públicas que fomenten la competitividad y el emprendimiento en el agro, impulsa la formación y capacitación de capital humano e incentiva buenas relaciones laborales."
    ]
  ]
}