{
  "title": "DERECHO A LA SALUD MEDIENTE TRATAMIENTO MÉDICO PARA ENFERMEDADES DE ALTO COSTO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45702",
  "supporters": 123,
  "id": 45702,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy paciente oncológica, con cáncer grado 4, que he tenido que recurrir a tribunales de Justicia, mediante Recurso de Protección,  para obtener un tratamiento, considerado de alto costo, para poder seguir viviendo, todo esto, por cuanto el sistema público, pese estar esta patología en GES, no cuenta con tratamiento de última generación, viendo limitada mis posibilidades de acceder a un tratamiento adecuado que me permite acceder a tener salud y por ende, vivir.  Es indigno que no se pueda tener garantía por parte del sistema público de que se reconozca esta situación delicada para un paciente y su familia. El impacto es enorme desde lo físico, emocional económico  que golpea todo perspectiva de vida."
    ],
    [
      "Situación Ideal:",
      "De reconocerese este derecho a la salud  mediante el acceso a tratamiento de alto costo para enfermedades catastróficas, veo un Chile más humano, más empático, que no deja morir a quienes ven limitadas sus posibilidades de vida simplemente por no tener dinero. Veo un Chile que se preocupa por la dignidad y el dolor de las personas que se ven frustradas al no poder hacer nada por su hijo, madre, padre, etc,. Esta norma permite tener esperanza y que aquellas familias aquejadas dejen de hacer aquellas rifas, bingos y ventas de completos para con suerte cubrir gastos de traslado a Santiago, ya que, se suma que todos los tratamientos se centran en la capital. El tema geográfico implica una gran desventaha para miles de pacientes, muchos simplemente mueren porque no llega tratamiento a las regiones y de paso, pudiendo tener recursos, simplemente estos son tratamientos millonarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"Derecho a la salud mediante el acceso a tratamientos de alto costo en enfermedades catastróficas\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es la única forma de garantizar que TODAS  las personas puedan tener garantizado el derecho a tener un tratamiento de alto costo en enfermedades catastróficas. Chile debe velar, proteger, reconocer y por ende ayudar a quienes padecemos enfermedades que ni el sistema público ni  privado entregan tratamiento mínimo garantizado. No hay bolsillo alguno que pueda soportar dicho gastos. NADIE está libre de sufrir enfermedades que  dirigen directamente a la muerte en poco tiempo simplemente porque no hay millones de pesos mensuales para mejorar calidad de vida o vivir un tiempo más de manera digna. Chile no puede dejar morir  a sus habitantes, esa indiferencia mata a pausa. Tiene que ser garantizado constitucionalmente este derecho porque es la unica manera que se destinen recursos y se generen políticas publicas favorables a los pacientes críticos. No más benes, niños, niñas y adolescentes, hombre y mujeres ni mucho menos, adulto mayor privado de su derecho a vivir.\nNo más muertes, no más indeferencia, no más indignidad, no más dolor."
    ],
    [
      "Propuesta de articulado",
      "Derecho a acceder a un tratamiento de alto costo mínimo garantizado para enfermedades catastróficas que garantiza a todas las personas su derecho a la vida y a la salud."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Paciente oncológica , 42 años, cancer grado 4, que sigo viva gracias a un tratamiento médico que gané mediante recurso de protección, con 6 meses de tramitación, excesivo para las circunstancias. Soy paciente que vió mermada sus posibilidades de vivir, y que aun lucha por seguir en buen estado, pero  que se sensibiliza por aquellos miles de pacientes que no saben o no tienen los medios para pelearla, para luchar. Detrás hay toda una familia que sufre y lucha conmigo, solo el amor, , la constancia, fe y esperanza en DIOS nos han mantenido en pie. Esta propuesta la planteo porque es necesario tener un mínimo garantizado para poder tener esperanza de vivir, el tener un piso que nos aliente a tener derecho a un tratamiento que no puedo pagar ya es favorable para sentirse mejor. Sin salud, no somos nada, todos los sueños mueren, y eso, no es posible que se mantenga en el tiempo. Hay que luchar por todos y todas, necesitamos  ver pacientes con esperanza."
    ]
  ]
}