{
  "title": "Principio Constitucional de Responsabilidad Fiscal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45718",
  "supporters": 60,
  "id": 45718,
  "category": "medio_ambiente",
  "topic": "Régimen público económico y política fiscal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los sucesivos déficits fiscales registrados desde el año 2009 han llevado a multiplicar la deuda pública, representando hoy prácticamente un 40% del PIB. \nEste incremento de la deuda pública tiene efectos negativos en la economía.\na)  Destinar cada vez más recursos a pagar deuda e intereses, mermando así la capacidad del estado para financiar programas sociales.\nb)  Aumento de las tasas de interés.\nc)  Rebaja en la clasificación de riesgo del país. \nd) Depreciación del tipo de cambio.\nEn la actualidad, la responsabilidad del diseño, implementación y cumpli-miento de la regla del balance estructural descansa en la responsabilidad del Presidente y su ministro de Hacienda. La Ley sobre Res-ponsabilidad Fiscal señala que el Presidente de la República, a través de un D.S. debe establecer las bases de la política fiscal que se aplicará durante su administración. Este debe incluir las implicancias y efectos que esa política tendrá sobre el balance estructural. En efecto, el texto demanda la definición de una política para el período presidencial, que puede o no basarse en una regla del Ba-lance Estructural.\nSi bien nuestra Constitución consagra un conjunto de reglas que se incorporan dentro de lo que podría denominarse como la “constitución fiscal”, como la autonomía del Banco Central, la iniciativa exclusiva del Presidente y las reglas de endeudamiento público, en ella no se consagra constitucionalmente el Principio de Responsabilidad Fiscal.\nLa consagración de un principio de responsabilidad fiscal constituye un avance que seguramente contribuirá a fortalecer desde la Constitución nues-tro ecosistema fiscal."
    ],
    [
      "Situación Ideal:",
      "Los Gobiernos deben seguir una senda sustentable y responsable en el gasto público, de forma que los déficits presupuestarios sean moderados y ocasionales, y que la deuda pública sea sustentable, evitando así que el Gobierno se vea tentado a ignorar sus obligaciones financieras elevando innecesariamente el riesgo financiero del país y cerrando el acceso a los mercados financieros internacionales.\nEstableciendo Constitucionalmente el Principio de Responsabilidad Fiscal se daría estabilidad a la discusión presupuestaria, manteniendo el gasto controlado, limitando así las presiones de los grupos de interés, las que muchas veces influyen en las decisiones presidenciales. Se debe considerar que estableciendo un límite constitucional al déficit fiscal , se observaría un aumento en la efectividad y eficiencia del gasto público, dando así mayor estabilidad y sustentabilidad del gasto público en el largo plazo.\nLa responsabilidad fiscal hace sustentable a la Constitución y a todos los derechos que se quisiese garantizar en ella, porque se preocupa de las siguientes generaciones, evitando que nuestros hijos y nietos tengan que sufrir por malas decisiones de sus padres."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "a consagración de un principio de responsabilidad fiscal constituiría una norma para fortalecer desde la Constitución nues-tro ecosistema fiscal. El que sea un principio implica que se trata de un “mandato de optimización” de estructura abierta, cuyo objetivo es dinámico y dependiente de las circunstancias. Además, refleja un acuerdo amplio que presta sustento jurídico y político a decisiones fiscales que se valoran como responsables sin que, por el hecho de ser un principio, pierda fuerza vincu-lante o se transforme en una declaración programática vacía. Por el contrario, los principios constitucionales tienen fuerza vin-culante y eficacia jurídica.\nLa consagración del principio de responsabilidad fiscal debe ir acompañada de un mandato constitucional al legislador para establecer una regla fiscal que haga operativo el principio. De esta forma, el principio constitucional y la delegación a la ley no cierran una discusión ni fijan una frontera objetiva, sino que constituyen el inicio de una deliberación que obliga a los órganos correspondientes a rendir cuentas desde una perspectiva de responsabilidad fiscal y a legislar en concordancia.\nEn concreto, el principio podría insertarse en dos disposiciones consti-tucionales. La primera es el artículo que enumera las atribuciones del Pre-sidente de la República y que le encarga cuidar de la recaudación de las rentas públicas e invertirlas con arreglo a la ley. Incluir aquí un mandato a invertir tales recursos, respetando el principio de respon-sabilidad fiscal y en conformidad a una ley que concrete el principio, es una forma de guiar la determinación del gasto público.\nPodría también incorporarse una mención en el artículo que regula la Ley de Presupuestos, pues esta Ley vincula también al Congreso, y por la vía de la de-terminación de los presupuestos al resto de los órganos públicos. Una posible fórmula es incorporar en ese artículo la obligación de adecuar el actuar de estos al principio de responsabilidad fiscal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tras la crisis del año 2009, entró en vigencia el Tratado de Estabilidad, Coordinación y Gobernanza de la Unión Europea, conocido como el Pacto Fiscal, el que exigió a los países miembros establecer reglas de balance presupuestario estructural y crear consejos fiscales.\nEste Pacto establece que la regla de presupuestos balanceados se debe incorporar en cada país mediante normas preferentemente de rango constitucional, con miras a aumentar el cumplimiento y obligatoriedad de esas disposiciones.\nNo solo Europa ha incorporado a sus Constituciones reglas de responsabilidad fiscal, sino que también lo han hecho Colombia y Brasil, en los años 2011 y 2016 respectivamente.\nA diferencia de lo ocurrido en Europa, la Constitución Colombiana incorporó este principio como una forma de reaccionar al incremento en el gasto público generado por la judicialización de una serie de derechos de prestación.\nEste asunto ha tomado importancia en Chile en el último tiempo, donde la Corte Suprema viene acogiendo recursos de protección exigiendo al Estado que financie determinadas prestaciones o servicios.\nLa incorporación de un principio de responsabilidad fiscal podría ponderar esta discusión incorporando en la deliberación judicial el factor presupuestario. \nNo quiere esto decir que se establezca una jerarquía donde siempre la cuestión presupuestaria se va a imponer sobre la satisfacción del derecho. Simplemente creemos que el principio de responsabilidad fiscal permitiría incorporar la restricción presupuestaria como un elemento de juicio al momento de fallar."
    ],
    [
      "Propuesta de articulado",
      "Corresponderá al Presidente de la República la iniciativa exclusiva de los proyectos de ley que tengan relación con la administración financiera o presupuestaria del Estado, incluyendo las modificaciones de la Ley de Presupuestos, debiendo respetar para el ello el Principio de Responsabilidad Fiscal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado de profesión pero no ejerzo como tal. Junto a un amigo, quien participó exponiendo en una comisión en la Convención tuvimos esta idea, entendiendo y tratando de aportar a nuestra medida con un Principio Constitucional neutral, y que creemos puede ser un aporte para el futuro del país."
    ]
  ]
}