{
  "title": "El debido reconocimiento y protección del DERECHO a la LIBERTAD de CONCIENCIA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45714",
  "supporters": 16,
  "id": 45714,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "El debido reconocimiento y protección del DERECHO a la LIBERTAD de CONCIENCIA.\n\nLa libertad de conciencia considerada en todos sus ámbitos de aplicación, tanto para la sociedad civil como las fuerzas armadas. \n\nLa libertad de conciencia, entendida como: \"la capacidad de cada uno, en su conciencia, de adoptar, mantener y cambiar cualquier pensamiento, opinión, ideología o creencia\" debería estar garantizada no solo como un derecho fundamental sino también como una obligación que debe ser reconocida y protegida activamente. (tanto por el Estado como para el individuo)\n\nLa libertad de conciencia. Tal “derecho fundamental originario” no sólo afecta al núcleo de la formación de la personalidad y la identidad de las personas, sino que, como derecho fundamental, resulta además esencial para el ordenamiento del Estado y de la sociedad misma. Resulta también fundamento para la autoidentificación del ejército, radicado en la sociedad y que actúa desde su interior. Como parte del poder ejecutivo, el ejército federal está vinculado a los derechos fundamentales, a la ley y al Derecho.\n\nLamentablemente en la legislación actual, la subordinación de las cadenas de mando en la legislación militar Chilena establece, El Código de justicia militar, en los artículos 334 y siguientes (de la desobediencia), en su Título VII, DELITOS DE INSUBORDINACION, dispone que: \"Todo militar está obligado a obedecer, salvo fuerza mayor, una orden relativa al servicio que, en uso de atribuciones legítimas, le fuere impartida por un superior.\n    El derecho a reclamar de los actos de un superior que conceden las leyes o reglamentos, no dispensa de la obediencia ni suspende el cumplimiento de una orden del servicio.\"\n\nPor lo que se pretende buscar dar solución a aquellas situaciones en las que aquel militar no se encuentre obligado a responder una orden que su propia LIBERTAD DE CONCIENCIA le indique no hacerlo. fundamentado en el derecho fundamental podría este negarse a actuar fuera de su es"
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria similar al sistema alemán que en su Constitución Art 4.1 garantiza que: \"Serán inviolables la libertad de creencias y la libertad de profesión religiosa e ideológica.\"\n\nEn este sistema de derecho se garantiza la libertad de conciencia en el ámbito militar de tal manera que si un superior jerárquico  indica a su subordinado realizar actos que vayan en contra de sus criterios morales. podrá este negarse a realizar cualquiera de estos actos actuando y ejerciendo su garantía constitucional, lejos de la realidad chilena actual que penaliza a todos los actos de insubordinación similares.\n\nDe manera ideal, esta garantía fundamental podría abarcar eventualmente todo el poder publico así actuando como herramienta para promover las denuncias a situaciones coloquialmente conocidas \"pitutos\", \"coimas\" y otras formas de corrupción.\n\nGeneraría un sistema en el cual se protege a quien denuncia a su superior y es el superior quien debe defenderse y probar que su actuar no incumple ninguna ley.\n Por otra parte el denunciante se protege y garantiza no estar obligado a actuar fuera de su conciencia y moral y a la vez garantiza a este no perder sus funciones laborales por el hecho de denunciar a su superior."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución Chilena en su artículo 19 Nº 6, asegura a las personas:\n\n\"La libertad de conciencia, la manifestación de todas las creencias y el ejercicio libre de todos los cultos que no se opongan a la moral, a las buenas costumbres o al orden público\".\n\n\nLa libertad de conciencia debe estar consagrada en la carta magna de manera que pueda oponerse y/o rechazar el personal de fuerzas armadas que se vea envuelto en ordenes superiores que su propia conciencia moral le indiquen.\n\nse propone la idea de una acción de rango constitucional equivalente al recurso de protección pero con la sola finalidad de proteger la libertad de conciencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los artículos 7 y 8 de los estatutos del Tribunal Internacional de Núremberg instituyen la \"imposibilidad de esconderse atrás de la obligación de obedecer\".\n\nArtículo 7: \"El cargo oficial de los acusados, ya sean Jefes de Estado o funcionarios a cargo de Departamentos del Gobierno no les exonerará de las responsabilidades ni servirá para atenuar la pena. \"\n\nArtículo 8: \"El hecho de que el Acusado actuara obedeciendo órdenes de su gobierno o de un superior no le exonerará de responsabilidad, pero podrá considerarse un atenuante al determinar la condena si el Tribunal estima que la justicia así lo exige.\"\n\n\nLa Historia Alemana es un ejemplo de como se puede aprender de los errores mas terribles por lo que posterior a los suscitados juicios se establece la LIBERTAD DE CONCIENCIA como garantía fundamental de su constitución para así evitar a quienes siguieron ordenes corruptas esconderse tras quienes las dictaron dándoles a la posibilidad de escoger no obedecer ciegamente lo que sus conciencias no les permiten realizar.\n\nestableciendo de tal manera en la constitución Alemana en su artículo cuarto numero 1, la libertad de conciencia garantizada y también protegida de manera parcial por lo que nuestra carta fundamental puede avanzar mas allá elaborando un sistema judicial y tribunales especializados en el tema para así terminar con la corrupción es los niveles y alcances que engloban está libertad en las sociedad que buscamos crear."
    ],
    [
      "Propuesta de articulado",
      "El debido reconocimiento y protección del derecho a la LIBERTAD de CONCIENCIA.\n\n(la creación del un sistema jurídico que protege a los denunciantes de ordenes superiores jerárquicas inmorales y/o corruptas que presenten conflicto con la conciencia moral del subordinado ordenado a realizarlas)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta de \"El debido reconocimiento y protección del DERECHO a la LIBERTAD de CONCIENCIA\".\nNace como un proyecto particular de un joven de la región de la Araucanía, egresado de la carrera de Derecho en la Universidad Católica de Temuco.\nLa idea se genera después de estudiar los cursos de pregrado de derecho Constitucional los cuales me llevaron a investigar como funcionan las diversas constituciones y legislaciones fundamentales del mundo llegando a través del internet y sus diversas plataformas así a lugares como la Legislación de Taiwán y su curiosa forma de estado consistente en 5 poderes de Estado entre ellos los conocidos poderes Ejecutivos, Legislativos y Judiciales también así 2 poderes de estado equivalentes a la contraloría chilena pero con la facultad de remover a cualquier político de sus funciones imputado de cargos de corrupción y evitar la entrada de gente al poder publico por \"pitutos\" ya que todos los cargos se entregan por concurso público, siendo este país el que mejor salud publica llega a tener.\nEsta clase de curiosidades legislativas del mundo, me motivaron a seguir investigando sistemas de derecho en otras partes del globo por lo que llegué a la legislación Alemana que para evitar un nuevo surgimiento de las ideologías fascistas dispuso en su constitución la libertad de conciencia previendo así que exista una mayor igualdad en el poder público independiente de los cargos y jerarquías, las personas en Alemania tienen una mayor igualdad frente a estas situaciones y en virtud del proceso constituyente no encontré nada de información similar al respecto por lo que puse manos a la obra y presenté este concepto que espero algún día llegue a formar parte de nuestro sistema jurídico."
    ]
  ]
}