{
  "title": "Ciudadania para parientes directos de Chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45730",
  "supporters": 3,
  "id": 45730,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que chilenos/chilenas que viven en el exterior no pueden solicitar la ciudadania para sus cónjuges.  El cónyuge solamente puede solicitar la ciudadania luego de anos de permanecer en Chile."
    ],
    [
      "Situación Ideal:",
      "Lo ideal seria que chilenos que residen en el exterior pueden solicitar la ciudadania para sus parientes directos (padres, cónyuges, hijos)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución actual contiene un requerimiento de residir en Chile para solicitar la ciudadania. Esta cláusula debe ser cambiada. \nSugiero que la nueva Constitution indique que chilenos que residen en el exterior puedan solicitar ciudadania para sus parientes directos (padres, cónyuges, hijos)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestro caso, antes residíamos en Chile. Yo soy Chileno, mi señora es norteamericana y tenemos 3 hijos chilenos. Cuando mi señora residía en Chile, contaba con un carnet de extranjera y la permanencia definitiva, y no nos dimos cuenta que debíamos haberle solicitado la ciudadania en esa oportunidad.  Tenemos inversiones y ahorros en Chile, y volvemos regularmente a Chile.  Pero se le hace difícil a mi señora hacer tramites bancarios o de registro civil sin un carnet vigente ni ciudadania."
    ],
    [
      "Propuesta de articulado",
      "Chilenos o chilenas que residan en el exterior, fuera de Chile, tendrán la posibilidad de solicitarle la ciudadania chilena a sus parientes directos (padres, cónyuges, hijos), sin que la ciudadania de esos parientes directos dependa de residir en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En nuestro caso, antes residíamos en Chile. Yo soy Chileno, mi señora es norteamericana y tenemos 3 hijos chilenos. Cuando mi señora residí en Chile, contaba con un carnet de extranjera y la permanencia definitiva, y no nos dimos cuenta que debíamos haberle solicitado la ciudadania.  Tenemos inversiones y ahorros en Chile, y volvemos regularmente a Chile.  Pero se le hace difícil a mi señora hacer tramites bancarios o de registro civil sin un carnet vigente ni ciudadania."
    ]
  ]
}