{
  "title": "Reconocimiento por parte del Estado de Chile a la Ciencia y el Arte, como las únicas herramientas capaces de generar progreso por sí mismas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45746",
  "supporters": 94,
  "id": 45746,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de un principio básico que encamine las futuras normas e institucionalidad de las herramientas de progreso del país.\n\nSi entendemos el progreso, tal cual lo indica la RAE en su primera acepción -es decir- “como la mejora o avance que experimenta una persona o una cosa hacia un estado mejor, más avanzado o desarrollado” (sic). Entenderemos que los únicos quehaceres humanos, capaces de generar PROGRESO son los relativos a LA CIENCIA y EL ARTE.\nEntonces un Estado, no debe abandonar dichos quehaceres a lo que las circunstancias de la historia y su devenir les deparen. El no hacerse cargo de ellos, a través de un principio básico que los proteja, resguarde y encamine a crecer, para así asegurar el desarrollo y progreso independiente y continuo del País es un problema."
    ],
    [
      "Situación Ideal:",
      "La situación ideal respecto al “Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología” implica que la sociedad en su conjunto comprende y sabe que los quehaceres relativos a las Ciencias y las Artes son fundamentales e irremplazables para el desarrollo y bienestar del país, gracias a que la Constitución nacional, los consagra, protege y reconoce como tales.\nSi Chile logra consagrar estos quehaceres en su Constitución, al cabo de un tiempo habrá un interés y motivación de los diferentes actores de la sociedad completa por ser partícipes de ellos y así generar progreso. \nEsencialmente cambiará el modo de apreciar el concepto de progreso, abordándolo desde una perspectiva del conocimiento y la creatividad, que irremediablemente llevará al país al crecimiento en todos los aspectos posibles (incluido el económico entre todos los demás posibles). Así, los beneficiarios al incorporar un principio básico que encamine las futuras normas e institucionalidad de las herramientas de progreso del país, en nuestra Constitución seremos todos los Chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Estado que centre su estructuración desde el ser Humano, nos llevará a un desarrollo pleno de todos los habitantes del territorio, solamente si somos capaces de dignificar nuestra calidad de Humanos.\nEn este contexto, los únicos quehaceres que nos identifican -y por sobre todo- nos diferencian de los demás seres vivos, son los relativos a La Ciencia y El Arte. Por lo que consagrar estos quehaceres como herramientas de desarrollo en nuestra nueva Constitución es indispensable.\n\nLa nueva constitución debe incluir un PRINCIPIO que consagre como axioma lo siguiente:\n“Las Ciencias y el Arte, son los únicos quehaceres humanos, capaces de generan progreso por si mismos”.\nPara que a partir de este principio se articulen las leyes e institucionalidad necesarios para que dichos quehaceres, estén resguardados por el Estado de manera de asegurar el desarrollo y progreso continuo, estable y sostenible del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La única forma de llevar a un Estado a comprender y solucionar el estado de las cosas, es hacerlo de la manera más concisa posible. Por esto, implantar el principio básico planteado anteriormente en nuestra constitución, ayudaría a avanzar rápido en el desarrollo de Chile. Porque permitiría que La Ciencia y El Arte puedan ser abordados e intervenidos desde diferentes perspectivas, por ejemplo; educacionalmente, financieramente, presupuestariamente, formas de cooperar, formas de difundir y otras, que abordadas individualmente, sencillamente caen en la pugna por recursos. \nSi asumimos que los recursos siempre son limitados, jamás podremos llegar a alcanzar un Estado en el que el estado de las cosas sea de progreso y desarrollo pleno. \nEn diferentes tratados internacionales [Refs. 1-2] se plantea la importancia (incluso como Derecho Humano) del conocimiento y el acceso a este (ver referencias para ahondar en el tema), por lo que la necesidad de que el Estado de Chile asuma una postura clara y en post de los quehaceres que en definitiva generan conocimiento y a la larga progreso, es evidente.\n[1] Declaración Universal de los Derechos Humanos, 10 de diciembre de 1948\n[2] Derecho a la Ciencia: Una mirada desde los derechos humanos. UNESCO 2020."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce los quehaceres de la Ciencia y el Arte como los únicos capaces de generar progreso para Chile, por sí mismos.\n\nArtículo 1: Toda persona y la sociedad en su conjunto pueden ser partícipes en los quehaceres relativos a la Ciencia y el Arte en sus múltiples etapas.\nArtículo 2:  El Estado está obligado a fomentar los quehaceres relativos a la Ciencia y el Arte mediante todos los medios de los cuales dispone. Además de tener la obligación de fomentar dichos quehaceres, en todo el territorio.\nArtículo 3: La Libertad del ejercicio en los quehaceres relativos a la Ciencia y el Arte es total y solo podrá ser censurada en caso de que atente contra la Dignidad, Derechos Básicos y Fundamentales del Ser Humano y el Medio Ambiente.\nArtículo 4: La difusión del conocimiento o creaciones emanadas del ejercicio de los quehaceres relativos a la Ciencia y el Arte es obligatoria y de público conocimiento.\nArtículo 5: Lo dispuesto en el Articulo 4 podrá ser omitido solamente si:\n     1° El conocimiento o creaciones generadas pone en riesgo la seguridad del Estado.\n     2° El conocimiento o creaciones generadas denigrase de cualquier forma al Estado o sus instituciones.\n\nArtículo 6: La difusión de información (o creaciones) debe ser veraz, fidedigna y sin plagios. \nArtículo 7: El Estado, consciente de la importancia para el progreso de la Nación de los quehaceres relativos a la Ciencia y el Arte, deberá formular sus normas, leyes, políticas y programas tomando en cuenta el conocimiento generado por dichos quehaceres.\nArtículo 8: Cualquier violación o conducta en contra de cualquiera de los artículos expuestos, se considerará inconstitucional a causa de ser una conducta que va en contra del Progreso de la Nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Matías Alberto Rivero Jiménez, estudié y me recibí de Bioquímico en la Universidad de Chile y luego hice el Doctorado en Ciencias mención Microbiología en la misma Universidad. \nSiempre he visto la Ciencia como una herramienta de desarrollo y por eso mismo (quizás tercamente) me rehusé a continuar mis estudios de Doctorado en el extranjero. Porque sé que es aquí en Chile, donde necesitamos desarrollo, no son los países del primer mundo quienes necesitan “hiperdesarrollarse” aún más, ni menos a costa de Científicos (y Artistas) de países como Chile.\nDentro de mi etapa formativa, tuve la posibilidad de ir a laboratorios extranjeros y ver cómo -sencillamente- estamos en un estado inalcanzable respecto a recursos destinados a la Ciencia y el Arte y también a la apreciación de lo importante que son estos quehaceres (la Ciencia y el Arte) para un país.\nQuizás mi propuesta no sea tomada en cuenta, ni escuchada. Pero este proceso Constituyente nos ha hecho a muchos, volver a tener la esperanza que quizás cuando más jóvenes tuvimos y que el estado de las cosas en Chile, nos había quitado. Por esto agradezco el espacio para poder plantear mi idea de como hacer de Chile un País mejor para todas y todos."
    ]
  ]
}