{
  "title": "Reconocimiento social y económico al trabajo doméstico no remunerado y de cuidado, por vía previsional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45758",
  "supporters": 86,
  "id": 45758,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El objetivo de la propuesta es otorgar reconocimiento social y económico al Trabajo doméstico no remunerado y de cuidado. Social, porque el trabajo de cuidado ha sido históricamente desdeñado por la sociedad, y asignado principalmente a mujer; Económico, ya que existen diversos estudios, nacionales e internacionales (ComunidadMujer, Fundación Sol, ONU Mujeres, etc) que dan cuenta del aporte del Trabajo doméstico no remunerado al PIB, pues hasta el momento no se considera como insumo en la producción de bienes y servicios. De hecho, en e IPOM  de junio de 2021, el Banco Central estimó su aporte en el año 2020 del orden de un 26% del PIB.  \nLa propuesta dice relación con otorgarle reconocimiento previsional, a fin de evitar de que quien realice la actividad, independiente de su sexo o género (considerando los diversos tipos de familias que hoy existen en nuestra sociedad) no se vea mermada (o) económicamente en materia de pensiones; puesto que, está asimismo estudiado que las mujeres al fin de sus años laborales activos tienen menor ahorro previsional, menores pensiones y menor patrimonio."
    ],
    [
      "Situación Ideal:",
      "Como situación ideal debería darse al Trabajo doméstico no remunerado y cuidado la importancia social que reviste para una sociedad sana y constructiva. La crianza de los hijos, el cuidado de las personas que ya no pueden valerse por si mismas es vital para mantener el tejido social. Diversos estudios psicológicos dan cuenta de lo importante que es para la personalidad del niño contar con un cuidador primario (padres u otro) que le aporte sustento emocional y material para poder alcanzar su máximo desarrollo emocional, intelectual y físico (Muriel Beadle). Luego, esta actividad tan importante para la sociedad, y que además constituye un insumo no contabilizado en la producción de bienes y servicios, debiese al menos tener un reconocimiento en materia previsional a fin de que no deviniera en una merma social (por su invisibilidad y económica (falta de retribución) de quien la realiza. La situación ideal es generar las condiciones para que quien realiza esta actividad recibiera una cotización previsional durante el tiempo que la realiza: Ej., una mamá que deja de trabajar remuneradamente por 5 años para dedicarse exclusivamente al cuidado de los hijos pequeños."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“El Estado reconoce el valor social y económico del trabajo doméstico no remunerado y de cuidado como fundamental para construcción y funcionamiento de la sociedad, y se le asignará un valor en la productividad anual del país, de conformidad a la ley. \nQuienes realicen esta actividad tendrán el derecho irrenunciable a la previsión social respectiva en proporción al tiempo destinado a ella.”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta nace en base a un trabajo de investigación realizado, con un enfoque multidisciplinario que recopila otros trabajos de autores individuales y colectivos (ComunidadMujer, Fundación Sol, Proyecto de Ley de Gael Yeomans y otros para reconocer el trabajo doméstico no remunerado, Cuarta Conferencia de Beijing, algunas constituciones latinoamericanas como la ecuatoriana, y el trabajo de algunos psicólogos en relación a la importancia del cuidado materno en desarrollo de la personalidad del niño, como Muriel Beadle.\n1) La propuesta reconoce la importancia social de un trabajo históricamente hecho por mujeres y siempre despreciado a pesar de su incalculable valor para construir sociedad.\n2) Recoge los estudios que en materia económica han hecho expertos el economía y sociología y que dan cuenta del valor económico del trabajo doméstico no remunerado y de cuidado como insumo para la producción de otros bienes y servicios que sí se transan en el mercado.\n3) Darle reconocimiento previsional soluciona el problema de las bajas pensiones de quienes realicen este trabajo, es razonable en cuanto a que se acota al tiempo a que el trabajo se realice efectivamente, inyecta dinero al sistema (puede ser individual y/o solidario), promueve la responsabilidad y la solidaridad social y constituye un acto de justicia en materia de género."
    ],
    [
      "Propuesta de articulado",
      "“El Estado reconoce el valor social y económico del trabajo doméstico no remunerado y de cuidado como fundamental para construcción y funcionamiento de la sociedad, y se le asignará un valor en la productividad anual del país, de conformidad a la ley. \nQuienes realicen esta actividad tendrán el derecho irrenunciable a la previsión social respectiva en proporción al tiempo destinado a ella.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alejandra Rodríguez Ortega, abogada de la Universidad de Chile, y mamá de Sol y Elisa. Después de trabajar varios años y ya con dos niñas pequeñas decidí dedicar un tiempo exclusivo a la crianza, el que se alargó por la pandemia y sé de primera fuente lo que es hacer muchas cosas a la vez; pero me interesa asimismo que mis hijas sepan que una mujer siempre puede ser acción en el mundo, aunque sea con un aporte discreto."
    ]
  ]
}