{
  "title": "FIN de los Partidos Políticos Nacionales... organizaciones civiles locales ejercen el poder político",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45774",
  "supporters": 8,
  "id": 45774,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en Chile el sistema de participación política a través de los Partidos Políticos, esta desgastado, mal visto, y no cuenta con el respaldo ciudadano. Hoy se requiere mucho mas respaldo ciudadano para las organizaciones políticas en lo cotidiano, lo participativo y lo \"asociacional\". No podemos seguir con un sistema \"profesional\" de la política, en el que ni siquiera se entregan los contenidos de civismo en el sistema educacional, menos se conocen las maneras de desarrollarse tanto de los actores como de los colectivos políticos, al menos de forma transparente. Hoy cada partido tiene sus formas de financiamiento, desarrollo y participación en el sistema político, resultado del sistema tradicional que contamos desde hace mucho tiempo, que no da espacios para otras formas de hacer política, facilitando los espacios oscuros y de corrupción al interior del sistema, ademas de cargar con la imagen de los partidos en función a historias ya pasadas y a veces hasta erradas."
    ],
    [
      "Situación Ideal:",
      "Para mi la situación ideal, sería contar con un sistema donde lo cívico y la participación en la \"polis\", sea algo de todos los habitantes de la nación, formados desde el colegio, acostumbrados a debatir, conversar, argumentar, coordinar y consensuar, la mayoría de los aspectos, ámbitos de acción en los que pudieran tener interés y responsabilidad.\nSueño, con una sociedad en las que todos los ciudadanos sean capaces de gestionar, participar pertenecer a diversas organizaciones civiles, en torno a las áreas o temas de interés que los ciudadanos pudieran tener, de forma individual, pero que se logre asociar colectivamente.\nCreo que partiendo dese ese mundo de organizaciones civiles colectivas, activas con identidad y sentido de pertenencia, serian el mejor sistema base para nuestra política. El basar la política en estructuras desarrolladas en torno a causas, con capacidades de negociación con otras organizaciones, afines o que simplemente se puedan consensuar diversos objetivos, metas o intensiones, seria una estructura suficientemente dinamica, representativa y cercana a la gente"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería considerar un sistema político en que la participación ciudadana no sea a través de organizaciones especializadas en la política (entiéndase partidos políticos).\nEste sistema político, promoverá la participación activa de todos los ciudadanos, a través de la facilitacion, y el aseguramiento del deber y del derecho de los ciudadanos a agruparse y asociarse en torno a sus ideales (movimientos, etc.) y temas de interés (actuales centros de estudio, corporaciones, fundaciones, clubes deportivos, asociaciones, etc.), ademas de las organizaciones territoriales bases (juntas de vecinos) activas e inclusivas en el lugar de residencia.\nAsí también el sistema atribuirá a todas estas organizaciones civiles vigentes en el territorio, el deber y el derecho de participar en las coyunturas de índole político, como elecciones populares de autoridades y representantes, presentaciones de iniciativas de impacto comunitario, declaraciones, juicios, felicitaciones, etc.\nTodas las organizaciones civiles con personalidad jurídica, podrán asociarse de manera transitoria o circunstancial, para poder conseguir mayorías que puedan respaldar sus postulados, ideas, programas y candidatos.\n\nTodo esto supone la consolidación del derecho a la educación cívica y al entorno comunicacional activo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primero creo que la política es algo que nos incumbe a todos los ciudadanos, y no se puede dejar a clubes de élite su función. VOTO OBLIGATORIO en todo ámbito colectivo en que participo.\nSegundo creo que la necesidad de hacer valer los ideales, los intereses y las acciones de la personas individuales, pero a través de los colectivos, da una mejor representación narrativa y programática, de lo que cada vecino necesita, desea, o sueña para su comunidad.\nEl hecho de mantener la representatividad en los colectivos del territorio local, comunal, o regional, obliga a llegar a acuerdos entre varias organizaciones para poder alcanzar las mayorías que requiere el logro de las causas enarboladas en programas y por candidatos, mas aun cuando se tratan de eventos de nivel macrozonal, o nacional."
    ],
    [
      "Propuesta de articulado",
      "A.- Se consagra el derecho de todos los cuidadnos de nuestro país a una educación cívica pertinente al apropiado comportamiento cívico de las personas, en nuestra sociedad.\n\nB.- Se consagra el voto obligatorio en todas las organizaciones en las que los ciudadanos participan por decisión (O.N.G., asociaciones, etc.) o por adscripción (Juntas de vecinos, centros de padres y apoderados, gremios, etc.)\n\nC.- Se consagra el derecho de toda organización local (activa y vigente en el territorio) de participación en el proceso político, a través de la propuesta de personas o candidatos, ideas o programas, etc.\n\nD. Se consagra el derecho de asociación de las diferentes organizaciones civiles en el territorio, entre ellas y otras en torno a la participación en procesos políticos, a través de la propuesta de personas o candidatos, ideas o programas, etc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Andres Bustamante Bauer, psicólogo social organizacional, residente de la Región de Aysén específicamente en Coyhaique, hace ya 14 años. Tengo una consultora (Cruzada Sur), soy director ejecutivo de la corporación Patagonia Viva, representante en la región de la Fundación Nueva Educación, entre otras organizaciones en las que participo. Antes de vivir a ca, viví 40 años en la capital, por lo que puedo decir que conozco ambas realidades y puedo reconocer las dificultades que da la distancia con el poder central. Por mi trabajo con organizaciones civiles tanto en Santiago como en el sur de Chile, también he ido escuchando y sistematizando opiniones de muchos actores tanto individuales, como colectivos respecto a la organización del poder en nuestro país, como también de los ámbitos político partidarios en torno al que se ordena nuestra república hoy."
    ]
  ]
}