{
  "title": "Educación en Derechos humanos ¡AHORA!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45770",
  "supporters": 99,
  "id": 45770,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación en derechos humanos es parte del derecho a la educación y —junto con la protección de los derechos— constituye un mecanismo central para construir una cultura de derechos humanos y dar garantía de no repetición. Sin embargo, no es reconocida en la actual Constitución. En su artículo 19° n.° 10 esta recoge una de las finalidades que establece la Declaración Universal de Derechos Humanos para el derecho a la educación, como es el pleno desarrollo de la persona humana, pero omite lo referido al aprendizaje de los derechos humanos y las libertades fundamentales; la comprensión, tolerancia y amistad entre los pueblos y la paz. Además, el artículo 19° n.° 11 determina que la moral, las buenas costumbres, el orden público y la seguridad nacional son los únicos límites a la libertad de enseñanza, soslayando el respeto por la dignidad y los derechos humanos. El artículo 5°, por su parte, menciona la obligación de los órganos del Estado de respetar y promover “los derechos esenciales que emanan de la naturaleza humana”, pero no vincula este deber con la tarea educativa. \nDado lo anterior, el reconocimiento y promoción de la educación en derechos humanos en el ordenamiento normativo ha sido dispar e insuficiente. Aunque las principales leyes que regulan la educación formal contemplan la dignidad y los derechos humanos como principios rectores, los instrumentos curriculares no han logrado armonizarse en pro de esta finalidad. Además, quedan fuera otros sectores educativos (centros de formación técnica privados, FF.AA., Carabineros e Investigaciones) y actores sociales que pueden y deben ser sujetos de educación no formal en esta materia (funcionarios públicos, municipios, empresas, organizaciones de la sociedad civil). Tampoco la educación informal se considera como espacio o vehículo para la formación en derechos humanos, desaprovechando el poder e impacto en esta materia de los medios de comunicación y las expresiones artísticas."
    ],
    [
      "Situación Ideal:",
      "“La educación y la formación en materia de derechos humanos están integradas por el conjunto de actividades educativas y de formación, información, sensibilización y aprendizaje que tienen por objeto promover el respeto universal y efectivo de todos los derechos humanos y las libertades fundamentales, contribuyendo así, entre otras cosas, a la prevención de los abusos y violaciones de los derechos humanos al proporcionar a las personas conocimientos, capacidades y comprensión y desarrollar sus actitudes y comportamientos para que puedan contribuir a la creación y promoción de una cultura universal de derechos humanos” (Art. 1, Declaración sobre educación y formación en derechos humanos).\nEn concordancia con lo anterior, la presente norma aspira a que la educación en derechos humanos se erija como una política de Estado, vinculada con el derecho a la educación, que cuente con los mecanismos para promover, garantizar, monitorear y proteger su propio cumplimiento. El propósito ulterior es que todos los ciudadanos y ciudadanas conozcan y comprendan sus derechos y, por tanto, sean capaces de respetarlos, exigirlos y ejercerlos en plenitud a lo largo de sus vidas, tanto en el ámbito personal como profesional, en contextos privados y comunitarios, haciéndolos valer para sí mismos, para los demás y para la naturaleza.\nPara que lo anterior sea posible es indispensable contar con una institucionalidad que asuma la responsabilidad de desarrollar, monitorear, orientar, colaborar y coordinar una política pública destinada a garantizar la educación en derechos humanos para todas las personas que habitan el territorio, sin discriminación de ningún tipo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La iniciativa popular de norma que presentamos se funda en la idea de que la educación en derechos humanos constituye una obligación del Estado, por lo cual, la Constitución Política de la República debe disponer las bases para hacerla efectiva. En atención a ello, la Constitución debe:\n1. Promover el conocimiento y la comprensión de los derechos humanos en miras a fortalecer la capacidad de todas las personas, ya sea en tanto individuos o como miembros de un grupo, de ejercerlos, respetarlos y exigirlos para sí mismos, para otras personas y grupos y para la naturaleza, enfatizando en la educación formal, no formal e informal en derechos humanos como una herramienta fundamental para este efecto.\n2. Garantizar el ejercicio efectivo de la educación en derechos humanos por medio de la formación, el desarrollo curricular, la generación de espacios en los medios de comunicación, entre otras acciones que fortalezcan y aseguren su viabilidad. \n3. Proteger el derecho a la educación en derechos humanos, generando los mecanismos para evitar que una persona o un grupo de personas sea privado de él en cualquiera de los tipos de educación ya mencionados.\n5. Asegurar que la educación en derechos humanos sea accesible y esté disponible para todas las personas y grupos, sin discriminación de ningún tipo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta norma responde al cumplimiento de los compromisos contraídos por Chile en la Cumbre Mundial del año 2005, sobre promoción, educación y formación en materia de DDHH, y en diversos instrumentos internacionales de carácter vinculante suscritos y ratificados por nuestro país, como la Declaración Universal de Derechos Humanos (1948), el Pacto Internacional de Derechos Económicos, Sociales y Culturales (1966), el Protocolo de San Salvador (1988), la Convención de los Derechos del Niño (1989), la Declaración y Programa de acción de Viena (1993) y la Declaración de las Naciones Unidas sobre Educación y Formación en materia de Derechos Humanos (2011).\nEn virtud de ello, el Estado de Chile está llamado a generar las normas y la institucionalidad que permitan orientar, desarrollar y monitorear el ejercicio y la promoción de los derechos humanos en todos los ámbitos de la vida social, lo que no será posible si los ciudadanos no se educan en su conocimiento y comprensión. Esto involucra al amplio abanico de funcionarios del Estado, quienes tienen obligaciones redobladas en materia de derechos humanos, y también a las organizaciones de la sociedad civil, agentes culturales e instituciones del mundo privado, quienes precisan orientaciones y lineamientos para una oportuna capacitación en esta materia.\nUn ámbito insoslayable y que requiere especial atención es el de la educación formal, uno de cuyos objetivos esenciales, como establece el PIDESC, debe ser el respeto y promoción de los derechos humanos y las libertades fundamentales, el desarrollo de la tolerancia y la amistad entre naciones y grupos identitarios de diverso tipo y el compromiso con la paz. Definir esta finalidad como mandato constitucional, además, resulta indispensable para un ejercicio responsable de la libertad de enseñanza, pues enriquece y precisa los límites de esta libertad constitucional e iguala las condiciones de formación de estudiantes de los sistemas público y privado."
    ],
    [
      "Propuesta de articulado",
      "La educación en derechos humanos como derecho fundamental:\n\n1.\tToda persona tiene derecho a:\na.\tBuscar y recibir información sobre derechos humanos y libertades fundamentales\nb.\tAcceder a educación y formación en derechos humanos\nc.\tExigir al Estado educación y formación en derechos humanos\nd.\tExigir al Estado promoción, respeto y protección de los derechos humanos\n\n2.\tLa educación en derechos humanos debe tener como finalidad, al menos, la comprensión, el aprendizaje y la sensibilización sobre los derechos humanos. Asimismo, debe contemplar la formación para el respeto, ejercicio y defensa de estos derechos, como el conocimiento sobre la violación a los derechos humanos tanto en el pasado como el presente con el propósito de contribuir a la prevención, a la reparación de las víctimas y a las garantías de no repetición. \n\n3.\tEs obligación del Estado: \na.\tEntregar, promover, respetar, proteger y garantizar la educación  permanente en derechos humanos a todas las personas;\nb.\tEntregar, promover, respetar, proteger y garantizar la educación y formación en derechos humanos a  todas las personas que cumplan funciones en los órganos del Estado, especialmente, quienes cumplan funciones en las fuerzas armadas, de seguridad y orden, en Ministerios, Municipalidades y  otras instituciones dependientes; \nc.\tEntregar, promover, respetar, proteger y garantizar la educación y formación en derechos humanos a toda persona que cumpla una función y/o profesión como garante de derechos;\nd.\tTomar medidas para la incorporación de la formación en derechos humanos  en el ámbito de la educación no formal referidas a  la sociedad civil y empresas;\ne.\tTomar medidas para la incorporación de la formación en derechos humanos  en el ámbito de la educación informal, referida principalmente a las expresiones de la cultura y los medios de comunicación social;\nf.\tTomar medidas para la incorporación de la educación en derechos humanos  en el ámbito de la educación formal, desde la educación parvularia hasta la educación superior y técnico profesional tanto pública como privada, especialmente, en la formación inicial docente (FID);\ng.\tPromover y garantizar la formación de formadores en derechos humanos tanto para el ámbito de la educación formal como de la educación no formal; \nh.\tMonitorear a través de un organismo competente creado para esta función, el cumplimiento de dichas obligaciones.\n\nCláusula sobre el Derecho a la educación:\n1.\tEs deber y finalidad del sistema educativo en sus distintos niveles y modalidades, formar sujetos de derechos que actúen con dignidad y respeto, ejerciendo sus libertades, comprendiendo  sus derechos y responsabilidades, como integrantes de la ciudadanía.\n2.\tLa educación debe orientarse hacia el pleno desarrollo de la personalidad humana y del sentido de su dignidad, así como debe fortalecer el respeto por los derechos humanos y las libertades fundamentales.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Red de Equipos de Educación en Derechos Humanos (REEDH)\nLa REEDH se constituye en el año 2013 luego de un trabajo articulado producto del IV Coloquio Latinoamericano de Educación en Derechos Humanos (EDH). Esta se define como un espacio de colaboración, aprendizaje e intercambio construido e impulsado por personas, equipos e instituciones tanto públicos como privados, provenientes de diversas regiones a lo largo de Chile, que se auto convocan a fin de promover la EDH en distintos ámbitos de la enseñanza formal, informal y no formal. \nLa REEDH ha generado y difundido estudios e investigaciones en torno a la EDH, además de elaborar recursos y materiales formativos.\nApoyan esta norma:\nCátedra UNESCO de Educación en Derechos Humanos Harald Edelstam de la Universidad Academia de Humanismo Cristiano: Abraham Magendzo, Claudia Dueñas, Isabel Plaza y Paulina Morales\nCentro de Derechos Humanos de la Universidad de Chile: Felipe Abbott y Cecilia Domínguez\nComité de Derechos Humanos de la Coordinadora 8M \nInstituto Nacional de Derechos Humanos: María de los Ángeles Villaseca\nMuseo de la Memoria y los Derechos Humanos: Adolfo Ramírez y Claudio Rammsy\nObservatorio Ciudadano: Mabel Cobos y Carmen Morales \nObservatorio Juventudes y Derechos Humanos: Camila Molina e Ignacio Escobar\nSitio de Memoria Parque por la Paz Villa Grimaldi: Karen Bascuñán\nUniversidad de Antofagasta: Victoria Flores \nUniversidad del Bio Bio: Eduardo Solís \nUniversidad Católica Silva Henríquez: Karen Cravero\nUniversidad Diego Portales: Elisa Franco\nUniversidad de Playa Ancha: Alejandro Gallardo y Daysi Reinoso\nUniversidad de Valparaíso: Graciela Rubio\nEnrique Azúa, Francisca Dávalos, Jorge Benítez, Juan Alejandro Henríquez y Sandra Burmeister"
    ]
  ]
}