{
  "title": "EQUIDAD E IGUALDAD PARAS LAS COMUNAS DE CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45782",
  "supporters": 96,
  "id": 45782,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile, un país desigual. Una forma en que se manifiesta la desigualdad y la inequidad es el desarrollo comunal. La comuna más rica gasta más de un millón de pesos anual por cada habitante, mientras que la comuna más pobre, menos de cien mil pesos.\nCon esta iniciativa se logrará “emparejar la cancha” respecto de los recursos económicos para cada comuna. No se requieren recursos adicionales a los que existen, solamente hay que hacer una redistribución. La tarea es de largo plazo, tal vez 15 años."
    ],
    [
      "Situación Ideal:",
      "En régimen permanente todas las comunas del país tendrán equidad e igualdad de condiciones respecto del desarrollo, infraestructura, seguridad, parques, establecimientos educacionales, centros de salud, servicios, etc. No existirán comunas ricas ni pobres en cuanto a la calidad de vida de sus habitantes. Para lograr la equidad e igualdad se propone un período de transición, que puede ser de largo plazo del orden de 15 años, en que todas las comunas excepto las más ricas, alcancen el nivel de desarrollo de estas últimas, dotando de mayores recursos a las comunas más pobres mientras sea necesario, mediante la redistribución de los ingresos totales de todas las comunas del país.\nEl Fondo Común Municipal recibirá la totalidad de los ingresos de todas las comunas, considerando por ejemplo ingresos por patentes, tasas por derecho, permisos, licencias, aportes del Estado, entre otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe asegurar y garantizar que todas las comunas del país o la división administrativa que corresponda, tengan la misma inversión o gasto público proveniente de todos los ingresos comunales, ya sean desde el Estado o ingresos propios. El Fondo Común Municipal deberá recaudar la totalidad de los ingresos de todas las comunas del país, para luego redistribuir dichos recursos según el nivel de pobreza o desarrollo de cada comuna. Este nivel deberá establecerse mediante un mecanismo de indicadores objetivos para asignar los recursos del Fondo Común Municipal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde su fundación, Chile ha transitado permanentemente por un camino de desigualdad, en que una parte minoritaria de la sociedad se ha identificado y ha habitado en lugares reservados para una élite, que hoy día se encuentra en tres o cuatro comunas del país, concentrando en ellas la riqueza y el bienestar de sus habitantes.\nSi todos estamos de acuerdo en que vivir en comunidad es una condición natural y esencial del ser humano, entonces debiera ser normal considerar que el desarrollo debe alcanzar a todos los habitantes por igual, sin considerar su lugar de residencia.\nPara lograr la equidad y la igualdad, se debe transitar por un período en que la comuna más pobre recibirá el ingreso anual per cápita que tiene la comuna más rica en la actualidad, y viceversa. Al lograr la igualdad y la equidad de todas las comunas, se redistribuirá nuevamente el Fondo Común Municipal para que todas las comunas sigan desarrollándose de forma similar."
    ],
    [
      "Propuesta de articulado",
      "El Estado velará, garantizará y asegurará que todas las comunas alcancen la igualdad de presupuesto municipal total anual por habitante, de tal forma que el desarrollo, la infraestructura y  el bienestar de sus habitantes sean similares entre ellas. También, el Estado corregirá en forma anual cualquier desequilibrio que se produzca en el desarrollo de las comunas, definiendo indicadores para estos efectos y los mecanismos de redistribución de los fondos municipales de todo el país. El Fondo Común Municipal recibirá todos los ingresos de todas las comunas para luego redistribuirlo. Se beneficiará en mayor proporción a las comunas más pobres durante un período hasta alcanzar la equidad y la igualdad entre las comunas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que considera que vivir en mi país, debe ser en función de lo que le ocurre a la persona que está al lado.\nDurante muchos años se ha estado hablando acerca de la desigualdad entre las comunas ricas y el resto del país. Hace bastante tiempo que el diagnóstico está hecho, pero no ha existido la decisión política de resolver el problema, o bien, alguna iniciativa puesta en práctica no ha sido suficiente. La brecha se mantiene o aumenta en el tiempo.\nEl diseño que tiene hoy día el Fondo Común Municipal no ha servido para disminuir la inequidad y la desigualdad. Esta iniciativa propone rediseñarlo completamente para lograr dichos objetivos."
    ]
  ]
}