{
  "title": "\"Probidad, Transparencia y Eficiencia de la Gestión Pública Local. Cuidemos y Optimicemos los Recursos de todos los chilenos\".",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45786",
  "supporters": 2,
  "id": 45786,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los gobiernos locales administrados por las municipalidades, son la puerta de acceso de la ciudadanía a las diversas prestaciones del Estado, necesariamente la descentralización de competencias y recursos aumentará el poder político y los recursos a administrar a nivel local, los cuales sin la consecuente fiscalización no serán utilizados en forma transparente, eficaz y eficiente, por lo cual es fundamental que las direcciones de control en términos de estructura y equipos de trabajos estén determinados por el total de los recursos que se administran  y/o el número de habitantes o población de las comunas del país, considerando que estas direcciones debido a  su dependencia técnica de Contraloría General de la República, no son prioridad para los gobiernos locales, que habitualmente apuestan por una gestión políticamente más vistosa y rentable, la que no siempre se condice con la eficiencia y las necesidades reales de la comunidad local."
    ],
    [
      "Situación Ideal:",
      "Aumenta la participación ciudadana y el reconocimiento a las gestiones locales, ya que que las personas confían en sus autoridades  porque las gestiones de los gobiernos locales son más transparentes, eficaces y eficientes, así los resultados de los últimos procesos de fiscalización de Contraloría General de la República han sido muy auspiciosos, no sólo han descendido a nivel país los casos de faltas a la probidad y corrupción, sino que se ha advertido más casos de administraciones y gestiones realmente eficientes, cuyos recursos se canalizan a las problemáticas más sensibles y relevantes para las comunidades, llegando efectivamente a nuestros compatriotas más vulnerables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un real y eficiente control de legalidad de los actos de la administración pública y de la gestión de los recursos públicos, para lo cual los responsables de dicha función, por mandato constitucional,  sean potenciados para su materialización efectiva, fortaleciendo su organización, funciones o facultades, funcionamiento y/o estructura, tanto desde el nivel o gobierno central hasta, pasando por los gobiernos regionales y llegando a los locales.  Ello, conforme a las premisas de \"Probidad, Transparencia y Eficiencia desde la gestión pública local a la nacional\" y \"Cuidemos y optimicemos los recursos de todos los chilenos\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sólo las gestiones públicas más transparentes potencian la probidad administrativa; así como, la eficaz y eficiente toma de decisiones y administración de recursos, lo que sin duda influye en las vidas de muchas personas, fortalece las instituciones, la participación ciudadana y en definitiva la democracia."
    ],
    [
      "Propuesta de articulado",
      "Las Municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso económico, social y cultural de la comuna, en el ámbito de su territorio. Su actuar se enmarcará en la legislación vigente, entre otras, en su ley orgánica y la de la administración financiera del Estado, lo cual será fiscalizado por Contraloría General de la República en coordinación con las direcciones de control interno, para cuyo objeto se dotará a dichas direcciones de la organización, funciones o atribuciones, funcionamiento y/o estructura y equipos de trabajos que al efecto determine Contraloría, de conformidad al total de los recursos que administra y/o al número de habitantes de su comuna. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Funcionaria Pública con 15 años de experiencia en el Servicio Público, 10 de los cuales se han desarrollado en un Municipio, por lo cual se ha advertido como la falta de apego a la legalidad vigente o a procesos o procedimientos estándares  inciden negativamente en la toma de decisiones más favorables, eficientes y transparentes para nuestros compatriotas, considerando la multiplicidad de necesidades, siempre en aumento, frente a los mismos o escasos recursos."
    ]
  ]
}