{
  "title": "Promoción de una Política de Desarrollo Industrial  para el País",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45798",
  "supporters": 173,
  "id": 45798,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile no cuenta con una política de desarrollo industrial que, de un modo indicativo, aúne los esfuerzos de los distintos sectores productivos de bienes y servicios para favorecer una industria que agregue valor y pueda competir con éxito en los mercados internacionales.\n\nLa carencia de esta política es una de las causas fundamentales de la caída de la participación de la producción industrial en el producto interno bruto, lo que priva al país de contar con muchas empresas que den empleos de calidad, estables en el tiempo y bien remunerados."
    ],
    [
      "Situación Ideal:",
      "El Estado debe plantear una política de desarrollo industrial de largo plazo, construida con la participación de los sectores productivos actuales y potenciales, que les permita articular esfuerzos para competir con éxito en los mercados internacionales a través de bienes y servicios con alto valor agregado.\n\nEsta política debe además orientar la acción de las agencias estatales, de manera de capitalizar los apoyos que se entregan en materia de capacitación, investigación y ciencia aplicada, sustentabilidad y gestión ambiental, entre otras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligación del estado de promover una estrategia nacional de desarrollo, que oriente al sector privado y dirija las acciones del estado en este ámbito."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1)\tChile tiene un enorme potencial de crecimiento económico y del empleo que no se aprovecha por la ausencia de una estrategia de desarrollo que defina las áreas donde existen ventajas comparativas y enfoque los esfuerzos públicos y privados en esa línea.\n\n2)\tLa complejidad de la economía actual y la escala en que se definen los países que lideran cada área hacen inviable lograr éxitos para la industria nacional sin un alto nivel de cooperación entre las distintas áreas productivas. Sólo de esa forma se podrán generar productos y servicios de mayor valor agregado y en condiciones de competir eficientemente con los competidores extranjeros, tanto en el mercado local como internacional.\n\n3)\tEl encadenamiento productivo es una palanca clave para aprovechar las fortalezas de cada sector e introducir avances tecnológicos de relevancia que haga más eficiente y sinérgica a la industria nacional."
    ],
    [
      "Propuesta de articulado",
      "El Estado promoverá la existencia de una estrategia de desarrollo de la industria productiva, con énfasis inclusivo, sustentable y regional, que a partir de la colaboración pública y privada aúne los esfuerzos orientados al fortalecimiento de la competitividad de las empresas constituidas en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Industrias Metalúrgicas y Metalmecánicas, ASIMET, tiene por misión impulsar el desarrollo del sector en Chile y representar sus intereses frente a las entidades públicas y privadas, a nivel nacional e internacional. \n\nSu misión es mantener una red gremial empresarial cohesionada que permita transmitir información actualizada y así lograr un intercambio enriquecedor sobre los distintos avances y mejoras en las diversas especialidades de la industria. En el ámbito de la responsabilidad social, promueve el cumplimiento de buenas prácticas empresariales.\n\nSu meta es que el sector metalúrgico y metalmecánico de Chile opere en forma permanente con los más altos niveles de calidad y excelencia que nos permitan ser competitivos a nivel global y satisfacer plenamente las necesidades del mercado."
    ]
  ]
}