{
  "title": "Exigencia de residencia permanente de candidatos antes de postular a un cargo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=458",
  "supporters": 346,
  "id": 458,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente muchos candidatos y candidatas no residen en la comuna, provincia o región a cuál postulan, por lo que desconocen la realidad de las personas a las cuales quieren representar.\nTambién puede ocurrir con personas que deseen postular al cargo de Presidente o Presidenta de la República, que al residir permanentemente en el exterior del país, desconocen la realidad empírica del país."
    ],
    [
      "Situación Ideal:",
      "Las personas postulantes a un cargo de elección popular, deben poseer un conocimiento auténtico y cabal de las personas y territorios a los cuales desean representar. \nCada representante popular debe estar empapado de la realidad del país, región, provincia y comuna, como una manera de identificarse con los problemas y y situación de sus representados y representadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que exija documentación legal comprobable de residencia permanente en la comuna, provincia o región a la cual el candidato o candidata esté postulando. Igual documentación comprobable debe ser exigida al candidato o candidata a Presidente o Presidenta de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esto evitará que personas oportunistas ocupen cargos de representación popular sin conocer la comuna, provincia o región a la cual quieren representar.\nIgual argumento es aplicable para el candidato a Presidente o Presidenta de la República."
    ],
    [
      "Propuesta de articulado",
      "Las personas que deseen postular a un cargo de representación popular en cualquier nivel territorial, deben acreditar residencia permanente verificable de al menos 5 años anteriores a la postulación, en la comuna, provincia, región o país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sociólogo graduado de la Universidad de Chile, harto de oportunistas que sin conocer la realidad de la zona, comuna, provincias, regiones o país, pretenden representarnos en las instancias políticas ya señaladas."
    ]
  ]
}