{
  "title": "ES HORA DE MEJORAR PREVENCIÓN DE RIESGOS EN CHILE, VAMOS PREVENCIONISTAS, A LEVANTAR LA VOZ !",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45878",
  "supporters": 41,
  "id": 45878,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las sociedades avanzan, es parte del proceso evolutivo, pero sigue existiendo desvalorización y protección a los trabajadores en nuestro país, no existe una Cultura Preventiva en el país, las nuevas generaciones han perdido esa educación de antaño, donde se formaban personas informadas (Educación Cívica, por ejemplo), no se están aprovechando los Profesionales de Prevención de Riesgos en Chile que esperan ser escuchados por años y aportar en esta Cultura Preventiva, hoy simplemente es una gestión reactiva, no teniendo una ciudadanía informada y capacitada constantemente para reaccionar antes estos eventos.\n\nTodo funciona a medias en nuestro país, falta de fiscalizaciones a empresas y a todo trabajo, falta de sanciones cuando existen falencias laborales y no existe una exigencia de mejorar una gran gestión, como es la Protección de los Trabajadores en su trabajo. \n\nSi bien existen normativas, la aplicación de ella, hoy no está siendo efectiva, por ende, se debe mejorar en todo sentido, público, privado y social, para exigir que Prevención de Riesgos sea un pilar base en toda empresa, desde la pyme hasta las grandes empresas."
    ],
    [
      "Situación Ideal:",
      "1.- Creación de una Política Nacional de Seguridad y Salud en el Trabajo eficiente. \n2.- Implementar Prevención de Riesgos en Jardines y Colegios\n2.- Capacitación constante a las comunidades mediante gestiones comunales, siempre apoyados por profesionales del área. \n3.- Participación en Mesas de Trabajo regionales, buscando minimizar riesgos civiles y de comunidades, anexando la Gestión del Riesgo de Desastre y Reducción del Riesgo. \n4.- Exigencia de un Depto. de Prevención en toda empresa y comunidad escolar. \n5.- Aprobación de las actualizaciones completas de la Ley 16.744\n7.- Toda modificación gubernamental relacionada a Prevención de Riesgos que se tomen en consideración a los Colegios, Gremios y a toda asociación relacionada a Prevención.\n8.- Mayor Fiscalización a empresas por parte de Seremi e Inspección del Trabajo, dando cumplimiento a un estándar eficiente por parte de la empresa al cumplimiento de las Normas Laborales, Salud y Medio Ambiente y a la nueva Política Nacional de Seguridad y Salud en el Trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"Todo trabajador tiene derecho a un trabajo digno, seguro, ambiente laboral que cuide la salud mental, con acceso a capacitación minimizando los riesgos que pudieran afectar su salud física, mental y social, teniendo las condiciones óptimas para que no existan factores dañinos para su salud. Toda empresa debe proveer condiciones dignas, seguras y bajo estándar de trabajo adecuados, cumplimiento las normativas vigentes y cumplimientos las sanciones a la falta de estos estándares\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "\"Cuidar la vida de toda persona que trabaja\", es el mejor argumento que existe, si mejoramos la información desde pequeños, tendremos ciudadanos más informados de los peligros y riesgos que conlleva vivir en sociedad, que la muerte de un trabajador no sea solo un dato estadístico, debe mejorar el sistema de Protección Laboral, las empresas deben tener mayores sanciones cuando incumplen la protección o no le dan valor al trabajador. \n\nChile merece una mejor Prevención de Riesgos y si está en la Nueva Constitución como un Derecho Fundamental, es un gran paso. \n\nVAMOS \"PREVENCIONISTAS\" ALZAR LA VOZ DE NUESTRA PROFESIÓN !"
    ],
    [
      "Propuesta de articulado",
      "\"Todo trabajador tiene derecho a un trabajo digno, seguro, ambiente laboral que cuide la salud mental, con acceso a capacitación minimizando los riesgos que pudieran afectar su salud física, mental y social, teniendo las condiciones optimas para que no existan factores dañinos para su salud. Toda empresa debe proveer condiciones dignas, seguras y bajo estándar de trabajo adecuados, cumplimiento las normativas vigentes y cumplimientos las sanciones a la falta de estos estándares\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Piero Andrés un Ingeniero en Prevención que sueña con mejorar su profesión, pero no puedo solo, por ende, muchos \"Prevencionistas\" serán parte de esta Iniciativa. \nGremio Prevención en Chile, hoy como medio de Comunicación de Prevención de Riesgos (www.gremioprevencion.cl)"
    ]
  ]
}