{
  "title": "Respecto a la subcontratación de personas en agencias de empleos y similares que usufructen con trabajo ajeno. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45894",
  "supporters": 8,
  "id": 45894,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que he encontrado completamente injusto es la forma en que a la gente que solicita empleo y postula a través de una empresa contratista o sub contratista hace que los sueldos sean miserables. Estas empresas deberían tener un tope de máximo un año para usufructuar de trabajo ajeno y liberar al trabajador de su contrato para luego pasar por ley a la nómina de la empresa que lo acoge para laborar. Subiendo su sueldo mensual y mejorando sus beneficios."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que haya una ley constitucional que este Arraigada a la honra de las personas para mejorar el trato tan indigno que representa el subcontrato."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se entable un artículo en la Constitución respecto al trabajo y de cómo debe funcionar el subcontrato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Han sido decenas de años que la situación laboral no mejora ya que estas empresas subcontratistas viven de la rotación de personal. Denigrando el empleo y a su gente."
    ],
    [
      "Propuesta de articulado",
      "Sobre el subcontrato y la dignidad del trabajo.\n\nToda persona merece dignidad en su trato y en el trabajo que efectúa en su día a día. \n\nLas empresas de subcontrato deben ser limitadas y por ende su servicio también. Por lo que el contrato que mantiene con el trabajador no debe superar el año. Luego de eso la empresa que contiene al trabajador tiene la obligación de pasarlo a planta. \nEsto con el objeto de mejorar la situacion económica y la salud del trabajador."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta reseña la propongo yo, Sebastián Anabalon Nilo, técnico superior en administración de RR.HH. Y como estudiante de primer año de Ingeniería de la UAH. Pero por sobretodo, porque actualmente trabajo como reclutador en una empresa subcontratista."
    ]
  ]
}