{
  "title": "Un nuevo tipo de Estado que sea de la clase trabajadora y del pueblo en general.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45930",
  "supporters": 2,
  "id": 45930,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema  que se presenta cuando el principio de igualdad tan importante para la convivencia de las personas y grupos deja de ser practicada y Estado Liberal con una modelo de desarrollo económico Neoliberal permite el abuso de los que administran sus instituciones para beneficio propio, es cuando el Estado se transforma en un instrumento de poder para los intereses de quienes los administra.  En la realidad el Estado actual  es administrado por la clase dominante o Burguesía, quien  dueña de todas las riquezas que produce el trabajador y del país, por lo cual necesita de una institucionalidad que proteja y defienda sus intereses económicos y privilegios."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que exista un Estado que responda a los intereses y sea administrado por el pueblo trabajador, cuyos recursos sean distribuidos igualitariamente a cada unos  de los ciudadanos de este país.   Los recursos naturales son de todo el pueblo y para que se cumpla ese ideal tiene que existir otro tipo de Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta es que sea un  Estado  de derecho, de justicia social que se centre en la igualdad de oportunidades y de respeto a los derechos de las personas, democrático cuya participación del puedo en la toma de decisiones en forma directa siendo protagonista en la elaboración y ejecución de las políticas nacionales para el bien de todos  , plurinacional aceptando la existencia de comunidades nacionales respetando su cultura  , paritario donde la mujer tenga los mismos derechos y reciban el fruto de su trabajo en iguales condiciones, diverso respetando los derechos de las personas, sus orientaciones, opciones y condiciones de genero y/o sexuales, soberano ejerciendo el poder que surja del pueblo para ser respetado en la convivencia internacional, de respeto del medio ambiente tomando en cuenta el uso de los recursos naturales  desde una perspectiva de garantizar derechos y no mercantil , organizado con todos y para el bien de todos como república unitaria e indivisible, fundada en el trabajo, la dignidad, el humanismo y la ética de sus ciudadanos para el disfrute de la libertad, la equidad, la igualdad, la solidaridad, el bienestar y la prosperidad individual y colectiva"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo esta propuesta para que de una vez por todas, el pueblo trabajador pueda disfrutar del beneficio de lo que produce sin tener  que ser esclavizado o vender su fuerza de trabajo para sobrevivir, teniendo la posibilidad  del disfrute de las  cosas bella de esta vida.    La construcción de un nuevo Estado debe ser realizado por todos los trabajadores y el pueblo en general, puesto que nadie nos va a regalar los beneficios, por lo cual, tenemos que organizarnos desde la base para movilizarnos esta construcción de un estado para  los trabajadores."
    ],
    [
      "Propuesta de articulado",
      "“El Estado es un Estado de derecho, de justicia social democrático, plurinacional, paritario, diverso, soberano, de respeto del medio ambiente, organizado con todos y para el bien de todos como república unitaria e indivisible, fundada en el trabajo, la dignidad, el humanismo y la ética de sus ciudadanos para el disfrute de la libertad, la equidad, la igualdad, la solidaridad, el bienestar y la prosperidad individual y colectiva”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estas iniciativa surge de las conclusiones de la realización de un Cabildo abierto en la población Cerro Colorado de la comuna de Renca en el mes de marzo del año 2021, donde fui uno de llor organizadores de este evento."
    ]
  ]
}