{
  "title": "TUTELA CONSTITUCIONAL PARA LOS DEFENSORES DE DDHH Y EL MEDIO AMBIENTE: FIN AL ACOSO JUDICIAL POR EMPRESAS O EL PODER POLÍTICO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45970",
  "supporters": 3,
  "id": 45970,
  "category": "derechos",
  "topic": "Libertad de emitir opinión, de información, de culto y de prensa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los defensores del interés público directamente o a través de sus organizaciones han sido víctimas de acoso judicial o amenaza de litigación por el hecho de exponer públicamente corrupción, fraudes, malas prácticas corporativas, colusión en los mercados, y/o vincular a empresas contaminantes y sus operaciones en territorios, o abusos en la experiencia de consumo de servicios como agua potable, banca, salud, previsión, pensiones, vivienda, electricidad, etc. El acoso judicial o litigioso constituye la actividad ante tribunales encaminada a desincentivar la participación ciudadana en asuntos de interés público, empleando el sistema judicial público con fines intimidatorios o silenciadores de reclamos o expresiones críticas. (Véase por ejemplo el acoso judicial ejercido en contra de RECLAMOS.CL y su administración. Acción de Protección “ROJAS / BRAVO”, rol 40.465 – 2021, Corte Apelaciones de Santiago).  Pero la estrategia también involucra a transnacionales (Véase por ej. las acciones de PEPSICO: https://www.standrewslawreview.com/post/crimes-against-freedom-strategic-lawsuits-against-public-participation ). También al poder político en contra del interés colectivo (Véase  INFORME Nº 50/07, PETICIÓN 232-05, CARLOS BARAONA BRAY / ESTADO DE CHILE. CIDH.  El objetivo del acoso judicial es neutralizar el debate público crítico. Es decir, amenazar mediante el uso presente o futuro de acciones judiciales de diversa naturaleza cuya intención final es el silenciamiento, el desgaste de los defensores de la expresión popular para que abandonen sus objetivos. En realidad las empresas no buscan ganar legítimamente una cuestión particular a través de la litigación civil o penal, actividad que posee un costo marginal en sus estados financieros. Entre sus metas está neutralizar o apagar la crítica pública sobre su actuar. Estas amenazas o acciones deducidas en representación de empresas por grandes estudios jurídicos pueden intimidar a periodistas, activistas y/o afectados para conti"
    ],
    [
      "Situación Ideal:",
      "Así se evitará que esta tendencia global no escale en nuestro país en que las multinacionales utilizan todo el poder que les entrega el actual estado de derecho para silenciar, amordazar, censurar y/o acosar judicialmente a activistas, periodistas y abogados y/o entidades defensoras de los derechos humanos, el ambiente u otros derechos fundamentales (por ej. derechos del consumidor). También se impedirá el debilitamiento de la participación y crítica pública. Es urgente fijar un marco general de protección sancionando el acoso judicial y otorgando tutela a los defensores del interés colectivo. Será un vehículo de fortalecimiento de la participación pública y desalentará procedimientos penales o civiles que constituyen una interferencia a la participación popular. La debida protección constitucional permitirá una sociedad más libre, justa e informada y generará un contrapeso sobre la intimidación de periodistas, medios o foros de comunicación, abogados y defensores de derechos humanos, entre otros actores de la sociedad civil con capacidad de difusión nacional o local e incidencia territorial en la opinión pública, con el objetivo final de una sociedad con mayor diversidad de expresiones y libertad de opinión e información. Esta tutela constitucional desincentivará la persecución a periodistas, medios de comunicación o incluso creadores de foros de reclamos permitiendo el libre flujo de opiniones e información de interés público. Dicha tutela es un mecanismo que aumentará progresiva y estructuralmente los alcances de la discusión nacional, de cara a las urgentes necesidades de la comunidad organizada y sus diversos estamentos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería señalar lo siguiente en el Capítulo sobre Derechos Fundamentales: “En cuanto al ejercicio pleno de los derechos fundamentales, la Constitución a través de la Ley sancionará el acoso judicial y/o litigioso en asuntos de interés colectivo para impedir toda limitación a la libertad de expresión y opinión, al derecho a la participación popular y acceso libre a la información a través de cualquier medio, garantizando el acceso a la justicia y el adecuado funcionamiento del sistema judicial para proteger a las víctimas del acoso judicial o litigioso”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Instancias internacionales de DDHH ya han abordado la urgencia de esta temática. Dentro de los pronunciamientos más recientes a nivel de Naciones Unidas, se encuentran resoluciones tanto de la Asamblea General como del Consejo de Derechos Humanos que exhortan a los Estados a “que velen por que las leyes que penalizan la difamación no se utilicen indebidamente, en particular imponiendo sanciones penales excesivas, para censurar ilegítima o arbitrariamente a los periodistas e injerirse en su misión de informar a la sociedad” (Véase Consejo de Derechos Humanos de las Naciones Unidas, Resolución aprobada por el Consejo de Derechos Humanos el 27/09/2018, A/HRC/RES/39/6 y Asamblea General de las Naciones Unidas, Resolución aprobada por la Asamblea General el 18/12/2019, A/RES/74/157). Esta propuesta en el marco de la nueva Constitución llega en un momento crucial del debate público y en un escenario de crecimiento global del fenómeno del acoso judicial o litigioso. Su abordaje de forma idónea enfrentará los siguientes problemas: 1) Evitar la judicialización por parte de las grandes corporaciones en conflictos de libertad de expresión en asuntos de interés nacional. 2) Generará mecanismos institucionales y legales que desincentiven el acoso judicial por parte del estamento de mayor poder en nuestra sociedad: las grandes empresas. 3) Generará mayor equilibrio de cargas entre las partes en conflicto jurídico de interés colectivo; y 4) Alentará la participación pública, el libre acceso a información y opinión sobre asuntos de interés nacional."
    ],
    [
      "Propuesta de articulado",
      "Capítulo sobre Derechos Fundamentales: “En cuanto al ejercicio pleno de los derechos fundamentales, la Constitución a través de la Ley sancionará el acoso judicial y/o litigioso en asuntos de interés colectivo para impedir toda limitación a la libertad de expresión y opinión, al derecho a la participación popular y acceso libre a la información a través de cualquier medio, garantizando el acceso a la justicia y el adecuado funcionamiento del sistema judicial para proteger a las víctimas del acoso judicial o litigioso”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como miembro de la Alianza Mundial por el Derecho Ambiental (E-LAW) hace muchos años hemos compartido experiencias en el ámbito de la defensa del interés público respecto a esta urgencia de tutela constitucional por causa del acoso judicial que afecta a defensores del medio ambiente. Hay muchos casos. Uno de ellos me afectó directamente en el caso en que de denuncié irregularidades en el caso del diseño y construcción del Puente Chacao en que fui objeto personal de una querella por injurias en que fui sobreseido. También hay un caso emblemático que explica la necesidad de tutela que se encuentra actualmente en la Corte Interamericana en el marco del denominado \"Tala Ilegal de Alerces\". https://www.youtube.com/watch?v=GZE8BYHWQKg. A principios de 2003 los medios de comunicación en Chile difundieron una serie de denuncias en que participamos junto a mi colega Carlos Baraona sobre la tala ilegal del alerce. Entre tales denuncias se destacaba la referida a la presunta actuación irregular de altos funcionarios del Estado en la explotación ilegal del alerce. Con motivo de tales denuncias, el 12 de mayo de 2004 se constituyó una Comisión Parlamentaria en la Cámara de los Diputados para investigar estos hechos. El 12 de mayo de 2004 Carlos Baraona Bray declaró públicamente que el entonces Senador Sergio Páez Verdugo, ejerció presiones para que autoridades de la Décima Región permitieran la ocupación irregular de propiedades, el saneamiento irregular de títulos de dominio y la tala ilícita del alerce.  En mayo de 2004, Páez presentó una querella en contra de Carlos por los delitos de calumnia e injurias graves a través de los medios de comunicación. https://www.corteidh.or.cr/docs/tramite/baraona_bray.pdf. Todo esto nos lleva a plantear la necesidad de que el acoso judicial por causas de interés público debe terminar en Chile por vía de su regulación constitucional y legal."
    ]
  ]
}