{
  "title": "DERECHO A LA NO VIOLENCIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45982",
  "supporters": 19,
  "id": 45982,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "En todos los planos, desde el acoso laboral o escolar a las funas callejeras, las protestas públicas, la reacción agresiva de las personas, se está engendrando un clima de agresividad y violencia latente y muchas veces desatada, en manifestaciones de odio al que piensa diferente, al que es diferente y a la libertad de ser diferente. Se aprecia una forma de \"derecho a usar la violencia cuando ésta me es conveniente\", lo cual es un atentado contra los derechos civiles fundamentales en una sociedad civilizada. La violencia debe desincentivarse y sancionarse en todas sus formas, resguardando la excepción de que las fuerzas del orden (carabineros) puede usarla de manera mesurada y responsable cuando se requiera (uso exclusivo de la fuerza = acuerdo social al respecto, de todas las sociedades y sistemas de gobierno modernas y civilizadas). La violencia no puede quedar impune, no puede ser gratis. Debe desincentivarse por todas las vías posibles, desde la educación temprana hasta la universidad y la divulgación por los medios estatales y privados. No a la violencia es un requisito fundamental para aspirar a ser un país primer mundista, como Dinamarca o Finlandia, donde todos pueden expresarse y caminar tranquilos a cualquier hora por la calle."
    ],
    [
      "Situación Ideal:",
      "Un país sin violencia física o verbal en los ambientes públicos o privados. Que sea desincentivada de forma concreta desde el Estado, no con medias tintas y entelequias para justificar la violencia que le acomoda al sistema (fascismo de izquierda o fascismo de derecha)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un derecho fundamental humano, civil, de vivir en un país sin violencia física o verbal; un mecanismo de desincentivo y de sanción de la violencia callejera en todas sus formas, sean motivadas por cualquier causa, sean del lado político que sean. Debe ser una garantía de todo ser humano poder vivir tranquilo en su barrio, en su ciudad, en su país. No esperar a la sanción para reaccionar, sino desmotivarla, desincentivarla tempranamente. Apostar a la difusión en los medios, a ejemplos mediáticos, a un decálogo de la no violencia que sea obligatorio de pasar en las escuelas públicas y privadas. Reemplazar la agresividad por otras formas de expresión, fomentar el deporte, la cultura, profundización en educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Finalmente todo desemboca en la educación recibida y en la cultura adquirida durante la vida. Si desde niños/as vemos violencia, en los medios, en las redes, en la calle, seremos violentos. Y no necesariamente ello está \"en nuestra naturaleza\". hay que apostar a que la agresividad sea mal vista, no sea premiada por figuras públicas que la avalan. Tiene que ser normada, desalentada, de forma transversal. Chile ha ido progresivamente volviéndose más y más agresivo, en las calles, en los asaltos, en el uso de armas de fuego, en los desastres físicos y psicológicos que deja cada protesta pública. Hasta en los partidos de fútbol hay agresiones mortales entre las barras bravas. No ha un desaliento constante para que esto no ocurra. En consecuencia, se requiere normar al respecto y constituirlo como un derecho fundamental a la no violencia, a la paz t a la tranquilidad cívica."
    ],
    [
      "Propuesta de articulado",
      "Estimo que podría expresarse como una ley de la no violencia; el derecho a vivir en paz, el derecho a la tranquilidad civil, en espacios públicos, garantías constitucionales para desarrollar normas de desincentivo a la violencia e incentivo a la educación en materia de no violencia, como una ley obligatoria de adoptar en la enseñanza básica y media."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A título personal. Daniel Green Sáez, consultor en medio ambiente, ingeniero forestal, estudiante de narrativa. La ocurrencia es bastante evidente. Viví años a dos cuadras de Plaza Italia y ahora cada vez que paso por ahí no lo puedo creer. Parece Afganistán después de una guerra civil. Cada vez que viajo a Santiago, no puedes mirar demasiado rato a nadie sin que te \"echen la choreada\" ni golpear por casualidad a alguien en el brazo mientras caminas, ni tocar la bocina, ni equivocarte en nada que no sea políticamente correcto. Si te llegas a equivocar, te expones a una golpiza o a una lluvia de garabatos. Humberto Maturana decía que él agregaría a los Derechos humanos, el \"derecho a equivocarse\", y eso hace referencia a que no te saquen la madre ni te golpeen en el rostro ni te quemen el almacén de barrio, ni te saqueen el local o destrocen tu emprendimiento, ni te destruyan los basureros, paraderos de micro, semáforos o cualquier bien de uso público. La violencia sólo engendra más violencia y bajo esa premisa, sólo se termina cuando ambas parte se enfrentan con un tanque o una de las partes es aniquilada."
    ]
  ]
}