{
  "title": "Reconocimiento de las ciudades y pueblos en la Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/45994",
  "supporters": 33,
  "id": 45994,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la Constitución chilena no se reconocen las ciudades y los pueblos (en el sentido de “poblados”) como parte de la República ni como parte del Estado. Consecuentemente, tampoco se reconocen como entidades político administrativas. Ambas palabras ni siquiera aparecen en la Constitución, omisión que tiene consecuencias tan graves como escasamente advertidas.\n\nLos pueblos y ciudades existen desde antes de las naciones y constituyen grupos intermedios territoriales, que tienen un ámbito de acción que les es propio y que no contradice la existencia de entidades territoriales mayores como las Provincias o las Regiones sino, al contrario, representan el primer eslabón del sistema democrático.\n\nLos efectos de ello no tienen nada de teóricos sino que se manifiestan de muchas maneras, como por ejemplo que ningún pueblo o ciudad de Chile tiene autoridades propias. Los pueblos y ciudades de Chile no tienen Alcalde propio (ni tampoco un Concejo).\n\nLos asentamientos humanos permanentes que constituyen un pueblo y que por su crecimiento luego denominamos ciudades, son entidades territoriales en las que sus habitantes, por el solo hecho de serlo, adquieren una ligazón, forman parte de un colectivo en que las acciones de unos tienen efectos sobre los otros, como parte de un mismo sistema.\n\nEstas cualidades, básicas, están reconocidas en la legislación de la mayoría de los países occidentales, sin embargo no en Chile.\n\nEn las ciudades, independientemente de su tamaño, existen materias que son de la ciudad en su conjunto y que, por lo mismo, deben ser resueltas por una autoridad de la ciudad y no por parcialidades independientes como es el caso de las dieciocho ciudades chilenas formadas por dos o más comunas.\n\nDos ejemplos que muestran la importancia de lo anterior son las necesidades de vivienda de las personas con menores recursos, sobre lo que hemos conocido propuestas redactadas como “el derecho a una vivienda digna”, y la necesidad de que todos los habitantes de un"
    ],
    [
      "Situación Ideal:",
      "Cada pueblo y cada ciudad teniendo su propio Alcalde y Concejo, electos por los ciudadanos, en cada caso con las atribuciones que pueda ejercer de acuerdo a su capacidad, conforme a los procedimientos y requisitos mínimos que deberá señalar la ley. Las actuales comunas que contemplan dos o más pueblos se subdividirían de forma que cada pueblo tenga su propia comuna, lo que no es otra cosa que reconocerlos como una común unidad territorial. Lo propuesto no debe confundirse con una multiplicación de las municipalidades como se conocen hoy sino que, junto a sus autoridades (en algunos casos por razones culturales podrían tener un nombre distinto a Alcalde y Concejo), habría cargos funcionarios en la medida que sea necesario. \n\nLos pueblos ya no dependerían de una Municipalidad radicada en otro pueblo o en una ciudad de la actual comuna sino que, ahora, tienen sus propias autoridades, siendo su aparato administrativo el adecuado para el tamaño y las necesidades de cada pueblo, manteniendo aquellas funciones que no puedan autogestionar en la misma Municipalidad que hoy. Los pueblos más pequeños podrían tener su Alcalde sin necesidad de una “Municipalidad” o aparato administrativo obligatorio.\n\nAún los pequeños pueblos serían visibles, tendrán su representante ante el país y el mundo, podrían resolver directamente las materias propias y sus necesidades locales de acuerdo a su capacidad. Se generaría una revaloración de los pueblos, un incentivo para permanecer y la posibilidad de generar sus propias políticas y programas de atracción turística.\n\nEn el caso de las comunas que forman parte de una ciudad estas permanecen como hoy pero con una diferencia, existirá un cuerpo directivo a cargo de la ciudad en su conjunto, un Alcalde de la Ciudad y un Concejo de la Ciudad.\n\nLas decisiones sobre la ciudad en su conjunto serían tomadas por las autoridades de la ciudad quedando en las comunas interiores las decisiones propias de estas. Las materias sobre integración social"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Al incorporar dicha disposición en la Constitución se comenzaría a generar un reordenamiento de la forma de ejercer la política y la democracia en Chile, entregando parte de las decisiones a las personas que conforman las ciudades y pueblos, permitiéndoles hacerse cargo de las necesidades y desafíos propios de cada una.\n\nEsta propuesta es el mejor camino porque sin reconocerlas en la Constitución no es posible que, luego, el legislador las incorpore como parte del Estado, decisión eminentemente constitucional. \n\nEs así como, en el primer artículo sobre “Bases de la Institucionalidad” de la actual Constitución se establece que “El Estado reconoce y ampara a los “grupos intermedios a través de los cuales se organiza y estructura la sociedad”. Con ello podría entenderse que se incluyen a los pueblos y ciudades, sin embargo, históricamente tal denominación no se ha entendido como aplicada al territorio.\n\nEn el mismo sentido, en el artículo tercero, acotado a la administración del Estado, se menciona que esta será descentralizada o desconcentrada, para luego señalar el deber de promover el fortalecimiento de la regionalización y el desarrollo equitativo y solidario entre regiones, provincias y comunas, adelantando lo que luego, en la parte orgánica, se establecerá respecto del “Gobierno y Administración Interior del Estado”, reiterando las mismas unidades subnacionales, regiones, provincias y comunas, es decir, sin reconocer a las ciudades y a los pueblos como entidades jurídicas.\n\nPor lo anterior, luego de lo propuesto para el artículo tercero, sería necesario reformular los artículos relativos a gobierno y administración interior del Estado, para incluir a las ciudades y los pueblos, con personalidad jurídica de derecho público y patrimonio propio, con sus autoridades propias, Alcalde y Concejo, eliminando de paso la figura de “áreas metropolitanas” que menciona el artículo 124, dada la incorporación de las ciudades, todas ellas, independientemente de su tamaño"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primera instancia es necesario recordar que las constituciones nacieron como un conjunto de reglas para los habitantes de las primeras ciudades. Los asentamientos humanos permanentes en el territorio son anteriores a las leyes escritas por lo que su reconocimiento no debiera ser visto como un acto de gracia del legislador sino la expresión de un derecho de las personas que los constituyen, al cual el legislador da forma.\n\nEn Chile tempranamente desaparecieron los Cabildos de la vida jurídica, en momentos en que se pensó que para la construcción de la nueva nación sería contraproducente reconocer derechos políticos a unidades sub nacionales.\n\nEs cierto que existe una vinculación entre la idea de nación unitaria y reconocer entidades sub nacionales con poderes políticos, discusión tan antigua como la civilización que, sin embargo, ha llevado a distintas formas de regular la existencia de ambas y no la supresión de los derechos de las ciudades y los pueblos.\n\nAl igual que los desafíos de las unidades territoriales mayores como las regiones y las provincias, en cuanto a su rol frente a la nación y establecer sus atribuciones propias, las ciudades y los pueblos representan la primera agrupación de las personas en la organización de la República y el Estado. En vez de temerles debiéramos fortalecerlas, siendo el primer acto, indispensable, que existan como tales en la Constitución.\n\nEn la discusión reciente se resolvió, a nivel constitucional, entregar a los Gobiernos Regionales la responsabilidad de crear unidades administrativas para hacerse cargo de las ciudades de más de 250.000 habitantes, que denominan “áreas metropolitanas”, decisión que, sin embargo, no se hace cargo del verdadero problema, reconocer a las ciudades y pueblos de Chile como entidades jurídicas, como unidades que forman la organización del Estado. Desde luego a todas las ciudades y pueblos y no solo a las que superan una cierta cantidad de habitantes.\n\nReconocer a las ciudades y pueblos"
    ],
    [
      "Propuesta de articulado",
      "En el primer artículo sobre “Bases de la Institucionalidad” de la actual Constitución se establece que “El Estado reconoce y ampara a los “grupos intermedios a través de los cuales se organiza y estructura la sociedad”. Con ello podría entenderse que se incluyen a los pueblos y ciudades, sin embargo, históricamente tal denominación no se ha entendido como aplicada al territorio.\n\nEn el mismo sentido, en el artículo tercero, acotado a la administración del Estado, se menciona que esta será descentralizada o desconcentrada, para luego señalar el deber de promover el fortalecimiento de la regionalización y el desarrollo equitativo y solidario entre regiones, provincias y comunas, adelantando lo que luego, en la parte orgánica, se establecerá respecto del “Gobierno y Administración Interior del Estado”, reiterando las mismas unidades subnacionales, regiones, provincias y comunas, es decir, sin reconocer a las ciudades y a los pueblos como entidades jurídicas.\n\nSe propone: \n\n1)\tReemplazar el actual inciso segundo del artículo tercero por el siguiente: “El gobierno y administración del Estado será descentralizado, reconociendo como entidades territoriales subnacionales a las regiones, provincias, ciudades y pueblos.”\n\n2)\tReformular los actuales artículos relativos a gobierno y administración interior del Estado, para incluir a las ciudades y los pueblos, como entidades territoriales con personalidad jurídica de derecho público y patrimonio propio, con sus autoridades propias, Alcalde y Concejo, eliminando de paso la figura de “áreas metropolitanas” que menciona el artículo 124, dada la incorporación en la constitución de las ciudades, todas ellas, independientemente de su tamaño o población."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes somos:\n\nLos proponentes somos los arquitectos que conformamos la Asociación de Oficinas de Arquitectos de Chile, AOA, institución sin fines de lucro que nació en 1998 y está conformada por más de 190 oficinas y 1.800 arquitectos chilenos, responsables de la mayor parte de los proyectos de arquitectura que se construyen en el país.\n\nTiene por objeto contribuir al desarrollo de la arquitectura, del territorio y del urbanismo en el país desde la mirada de los arquitectos que realizan obras de arquitectura y planes territoriales y urbanísticos. \n\nDentro de nuestra labor cumple un rol fundamental entregar la mirada de los arquitectos sobre las políticas públicas relacionadas con la arquitectura, con el urbanismo y con el territorio, bajo el objetivo de ser capaces de entregar propuestas concretas, especialmente en el ámbito de las reglas que definen el accionar tanto de las ciudades y pueblos de Chile como las intervenciones y valoración que entregamos al territorio y el medio natural.\nEn tal sentido la elaboración de una nueva Constitución para Chile representa un desafío que nos interpela a hacer nuestro mejor esfuerzo para entregar una propuesta que, consideramos, podría marcar un antes y un después en la vida del 90% de la población chilena que vive en ciudades o pueblos.\n\nHistoria de la propuesta:\n\nDesde siempre muchos arquitectos chilenos hemos advertido las carencias institucionales que impiden una mejor calidad de vida de los ciudadanos, chilenos que habitan nuestras ciudades y pueblos, siendo quizá la más importante de estas la inexistencia de las ciudades y pueblos en nuestro ordenamiento jurídico, partiendo por la Constitución.\n\nA partir de la formulación de la Política Nacional de Desarrollo Urbano, aprobada en 2013 con una amplia participación, se hizo evidente la necesidad de mejorar nuestra organización político territorial, expresada como una “condición necesaria” para alcanzar los objetivos y lineamientos propuestos.\n\nDentro de la"
    ]
  ]
}