{
  "title": "Derecho a educación financiera para el bienestar de las chilenas y chilenos durante toda la vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46002",
  "supporters": 8,
  "id": 46002,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La gran mayoría de las chilenas y chilenos nunca tuvieron educación financiera en todo su ciclo de formación como persona tanto en edad temprana en el colegio como en educación superior. Esto tiene muchas implicancias negativas a lo largo de la vida. \n\nLos principales problemas en donde las chilenas y chilenos deberían tener el derecho a saber son:\n\n1.- Como tomar decisiones financieras correctas que permitan vivir mes a mes de forma digna con los ingresos que se obtienen del trabajo y esfuerzo.\n\n2.- Construcción de presupuesto familiar para poder vivir dignamente, priorizando cuando consumir y cuando ahorrar.\n\n3.- Entender que es la deuda, en qué casos tomar créditos y cuando no, entender que son las tasas de interés y los riesgos asociados de las deudas financieras.\n\n4.- Entender la importancia de ahorrar e invertir dinero para poder tener una vida digna hoy y en el futuro."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es simple: el derecho a tener educación financiera.\n\nIncluir en los programas de educación a la educación financiera como un tema de carácter práctico y tremendamente necesario para la vida de todas las chilenas y chilenos, en donde las personas tengan desde el colegio cursos de educación financiera. \n\nEste conocimiento tiene tremendas aplicaciones empíricas en donde diariamente se puede mejorar el bienestar y calidad de todas las chilenas y chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir el derecho a la educación financiera para todas la chilenas y chilenos, teniendo cursos de esta rama disponibles en todos los colegios de chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin la educación financiera hay repercusiones en el bienestar y dignidad de las personas.  Las finanzas domésticas generan estabilidad en muchos aspectos de la vida, sobre todo estabilidad emocional y mental. Es fundamental para la dignidad, estabilidad y buen vivir, saber controlar los ingresos y gastos de una familia.\n\nMás aún, la educación financiera es el mejor camino para tener una vida estable y ordenada. ¿Por qué? Porque es mucho más relevante saber cómo y cuánto dinero gastar antes de pensar en ganar más dinero para seguir gastando. \n\nPor lo tanto, independiente del ingreso de una chilena o chileno, con una correcta educación financiera, en la mayoría de los casos, se puede mejorar mucho el bienestar de una familia siendo consciente y educado financieramente."
    ],
    [
      "Propuesta de articulado",
      "Cada persona tendrá el derecho a recibir educación financiera en su formación como persona tanto en el colegio como en educación superior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es un problema que he detectado desde que salí del colegio. Siento que los chilenos necesitamos entender de finanzas domésticas para poder mejorar nuestra calidad de vida siendo consumidores consientes."
    ]
  ]
}