{
  "title": "\"Educación Cívica en Enseñanza Media = Ciudadanos respetuosos, tolerantes, responsables y conscientes en el ejercicio de sus derechos y deberes\". ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46014",
  "supporters": 5,
  "id": 46014,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se debe potenciar y profundizar la educación cívica durante toda la enseñanza media, el conocimiento cabal de los derechos y deberes ciudadanos permiten una participación responsable, respetuosa y efectiva en las diversas esferas de la vida pública, lo que fortalece la democracia."
    ],
    [
      "Situación Ideal:",
      "Implementada y profundizada la educación cívica en nuestro sistema educacional, habiendo transitado algunas generaciones de enseñanza media que contaron con estas herramientas de formación, se pudo constatar como ha aumentado la participación ciudadana en las elecciones y plebiscitos, igualmente se ha advertido un mayor manejo en el ejercicio de los derechos que establecen en la Ley de Transparencia, según  información proporcionada por el Consejo para la Transparencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es deber del Estado fomentar el desarrollo de la educación cívica en la enseñanza media, que favorezca la existencia de ciudadanos responsables, respetuosos, tolerantes y conscientes en el ejercicio de sus derechos y deberes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el conocimiento cabal de nuestros derechos y deberes ciudadanos potencian que nuestra sociedad sea más crítica, pero a la vez respetuosa y tolerante de otros ciudadanos que piensan diferente, de sus autoridades e instituciones. Igualmente, se potencia la existencia de ciudadanos con herramientas e inquietudes para organizase y participar, generando un real impacto en las decisiones políticas del país, tanto a nivel local y como nacional, conforme a sus motivaciones y necesidades, en definitiva, permite y fomenta una participación responsable y efectiva en las diversas instancias o esferas de la vida pública, lo que fortalece la democracia, haciendo eco de las palabras del Ex Presidente Pedro Aguirre Cerda \"Gobernar es educar\"."
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado fomentar el desarrollo de la educación cívica en la enseñanza media, que favorezca la existencia de ciudadanos respetuosos, tolerantes, responsables y conscientes en el ejercicio de sus derechos y deberes  en las diversas esferas de la vida pública, fortaleciendo así el desarrollo nacional y la democracia. \n\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Funcionaria Pública con 15 años de experiencia, que ha advertido que en mucha oportunidades las falta de conocimiento de sus derechos por parte de los ciudadanos coarta su participación y el acceso efectivo a diversas prestaciones o servicios del Estado, así como, el cumplimiento de sus obligaciones, tales como las de participar en los procesos electorales y rendir cuenta de los recursos públicos que han gestionado."
    ]
  ]
}