{
  "title": "Postulación a los cargos y empleos públicos mediante currículum ciego.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4602",
  "supporters": 119,
  "id": 4602,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchas veces, el ingreso de personas  a la Administración del Estado carece de las garantías necesarias para seleccionar en base a la idoneidad y competencias técnicas de quien resulta contratado. Se afirma muchas veces que los concursos se hacen \"a medida\" de un determinado candidato, no existiendo transparencia en la forma de controlar la forma en que se desarrollan los concursos."
    ],
    [
      "Situación Ideal:",
      "A mi juicio la situación ideal pasa por reducir el número de cargos que son de exclusiva confianza, pero también el que se establezca como exigencia, que tanto los cargos de planta como de contrata, sean realizados mediante un concurso que asegure la contratación del mejor postulante, y que en ese proceso todos quienes participen tengan garantías de que lo que se evaluará serán los antecedentes académicos, técnicos y psicológicos de los candidatos, y no la recomendación, la pertenencia política o el \"amiguismo\". En consecuencia, propongo que sea la propia Constitución la que garantice tanto una postulación como un proceso de selección mediante currículum ciego. \nPor otra parte, se deben eliminar aquellas exigencias que suelen efectuarse en cuanto requisitos de postulación, y que no han sido establecidas en la Constitución o en la Ley."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Actualmente el numeral 17º del artículo 19 de la Constitución establece que la Constitución asegura a todas las personas \"La admisión a todas las funciones y empleos públicos, sin otros requisitos que los que impongan la Constitución y las leyes\". Creo que debe avanzarse hacia una redacción como la siguiente: \"La admisión a todas las funciones y empleos públicos, sin otros requisitos que los que impongan la Constitución y las leyes. La ley establecerá un procedimiento de postulación y selección a través de currículum ciego, que garantice la igualdad de oportunidades de todos quienes postulen a dichas funciones y/o empleos, el que además establecerá las sanciones para aquellas autoridades y servicios que infrinjan tales exigencias\".\n\nEventualmente podrían incluirse el señalamiento que \"La ley establecerá los recursos administrativos y judiciales que sean procedentes\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual legislación no exige que los cargos a contrata sean concursados. Por otro lado, cada cierto tiempo es posible advertir en la prensa situaciones en las que aparecen contratadas familiares o personas que no cuentan con los estudios idóneos para desempeñar un determinado cargo o empleo."
    ],
    [
      "Propuesta de articulado",
      "\"La Constitución asegura a todas las personas: La admisión a todas las funciones y empleos públicos, sin otros requisitos que los que impongan la Constitución y las leyes. La ley establecerá un procedimiento de postulación y selección a través de currículum ciego, que garantice la igualdad de oportunidades de todos quienes postulen a dichas funciones y/o empleos, el que además establecerá las sanciones para aquellas autoridades y servicios que infrinjan tales exigencias\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Abogado y Magister en Dirección Pública de la Pontificia Universidad Católica de Valparaíso. Agradecido de la posibilidad de contribuir a un mejor País."
    ]
  ]
}