{
  "title": "PRESENCIA DEL MUNDO RURAL EN LA NUEVA CONSTITUCIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46070",
  "supporters": 188,
  "id": 46070,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la tierra y el territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mundo rural es un territorio, espacio de vida y de desarrollo de una parte de la población nacional, representa el 83% del territorio nacional y el 25,5% de la población; de 346 comunas, 263 son rurales. El 22,1 del PIB proviene de la economía rural. La Agricultura Familiar Campesina e Indígena (AFCI) produce casi la mitad de los alimentos consumidos en Chile. De 279 mil explotaciones agrícolas, el 90% corresponde a este tipo de agricultura. No obstante su importancia, el mundo rural ha sido invisibilizado y dista de ser una preocupación para el desarrollo de la sociedad chilena; Se ha construido una asimetría y exclusión en torno al desarrollo rural, subordinando lo rural ante la influencia política, económica y sociocultural concentrada en las ciudades. La estrategia alimentaria del país subvalora a la AFCI y la pone en manos del mercado. El Cambio Climático tiene devastadores efectos en los territorios y ecosistemas rurales, afectando a los grupos vulnerables, provocando fuertes flujos migratorios. El recurso hídrico no está ajustado a las necesidades de la población rural y la AFCI; existen 250.000 predios agrícolas y solo 10.000 son medianos a grandes productores, estos últimos manejan la mayoría de los derechos de agua para una agricultura tecnificada y de exportación. Grupos económicos y empresariales han desarrollado una dinámica de concentración de tierras para explotaciones agrícolas y forestales intensivas. Muchos trabajadores y trabajadoras agrícolas viven situaciones de abuso laboral y con mucha presión para limitar sus organizaciones reivindicativas, y se han debilitado las representaciones nacionales y los apoyos de fondos públicos para sus operaciones. En mayor o menor medida, todo lo anterior mencionado afecta al sector silvo agropecuario, de la pesca artesanal y extractiva o recolectora, que contribuyen a la alimentación y desarrollo del país. Además impacta en la alta incidencia de la pobreza multidimensional rural que en 2017 alcanzó al 37,4%"
    ],
    [
      "Situación Ideal:",
      "El mundo rural demanda ser escuchado en medio de la Convención Constituyente, para asegurar garantías y derechos privados y públicos que apunten a su verdadera visibilización, con la justa integración en el concierto nacional, en medio de procesos futuros de desarrollo equitativo y políticas descentralizadas que den cuenta de sus propios desafíos en la nueva democracia por construir: \nQue una situación futura del mundo rural donde el Estado promueva el respeto por una justa distribución de los derechos de aguas para el consumo humano y la agricultura, revirtiendo la acumulación de derechos en minorías; \nQue favorezca una justa distribución y acceso a la propiedad de la tierra subordinada al Bien Común, y la tierra como garantía de soberanía alimentaria y equilibrio social; \nQue proteja y fomente la propiedad especialmente para el desarrollo de la AFCI, atendiendo los nuevos desafíos para mujeres y jóvenes rurales; \nQue garantice el respeto pleno de los derechos laborales de los trabajadores rurales, y las organizaciones rurales, como factor clave del tejido social sectorial y nacional; \nQue asegure igualdad de condiciones de vida y desarrollo para los habitantes de sectores rurales y los urbanos, garantizando el uso racional del territorio, creando oportunidades de progreso intergeneracional, con una gestión de gobierno y de bienes públicos descentralizados; \nQue se respete el cumplimiento de los acuerdos internacionales derivados del Cambio Climático y los que consagran los derechos campesinos e indígenas, asegurando la sostenibilidad y sustentabilidad de los recursos renovables y no renovables, la conservación y protección del entorno natural de la ruralidad, y de sus ecosistemas humanos; \nQue consagre la ciudadanía rural en toda su plenitud, terminando con las asimetrías entre urbe y campo. En fin, un Estado que en su Constitución sea capaz de observar, atender y desarrollar el mundo rural como una unidad específica y particular de nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dada la complejidad y particularidad del mundo rural, atendiendo sus problemas históricos así como los desafíos del presente, la nueva Constitución de Chile debería incluir lo que denominamos “CAPÍTULO RURAL”. \nLos derechos y garantías articulados en las Constituciones anteriores y vigente, dan cuenta de un territorio, un ordenamiento social e institucional, tratados de manera uniforme y homogénea para el conjunto del país. Sin duda existe un piso básico y general para abordar el país constitucionalmente, sin embargo, hoy día el mundo rural presenta una realidad que requiere ser protegida en la Carta Magna por su carácter estratégico, social y económico para el mismo país en su totalidad. \nUn Capítulo Rural en la nueva Constitución establecería un conjunto de normas específicas tendientes a garantizar el rol del Estado y los gobiernos para atender de manera integradora tal carácter estratégico de la misma ruralidad, a saber, en torno a la amplitud del territorio en cuestión, a los bienes comunes ahí intervenidos y gestionados, al rol fundamental en la alimentación saludable del país, a las características específicas del desarrollo y promoción social, política y cultural de la ciudadanía rural. \nEl Capítulo Rural, inédito para la nueva Constitución, contendría un articulado de derechos y garantías que otorgarían dignidad y modernidad a la experiencia rural en Chile, cuestión que en otros países también se ha comenzado a valorar, porque implica asumir una nueva modalidad de vida de y entre los pueblos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Distintas organizaciones de nivel regional y nacional del mundo rural y agrícola, así como organismos no gubernamentales y académicos, cuentan con una acumulación de conocimiento teórico y empírico, donde se analizan los elementos y propuestas indicados en los dos primeros apartados. \nEn ese sentido, existen tres ejes de argumentos que sustentan la presente propuesta de Capítulo Rural:\nPrimero, el mundo rural actualmente no tiene un Estatuto propio para su protección y desarrollo de nivel Constitucional, lo que deja a merced de interpretaciones particulares, epocales y de gobierno en ejercicio, las garantías de protección y progreso en igualdad y justicia de la población, el territorio, su vida económica y social. \nSegundo, no existe actualmente una garantía para poner en marcha una descentralización política e institucionalidad pública que atienda efectivamente los desafíos particulares y a la vez inclusivos para el mundo rural. \nTercero, no está establecido actualmente la dimensión estratégica de la ruralidad y la vida agrícola, silvo y pecuaria para el país, entregando la posibilidad de que un gobierno lo asuma, solo a la operatoria del mercado o bien a la gestión gubernamental. \n\nEl Capítulo Rural otorgaría, por primera vez, una atención plena a la vida ciudadana comprometida desde su propio accionar con el progreso para toda la nación."
    ],
    [
      "Propuesta de articulado",
      "Artículo ……(1): La Constitución reconoce y valora el Mundo Rural, como un espacio territorial de vida, de hábitat, de producción, recolección y renovación de los bienes comunes de la tierra y de las aguas marítimas, lacustres y de los ríos y demás cuerpos de agua, con una amplia generación cultural, en que viven y se desenvuelve, una parte significativa de la población. Se reconoce su aporte en la generación y expresión cultural de los pueblos originarios y en el conjunto del país.\n\nArtículo ……(2) Los campesinos, pueblos originarios, pescadores artesanales,  recolectores  artesanales y otras personas que trabajan en zonas rurales son sujetos históricos portadores de una cultura y cosmovisión propias, con diversos conocimientos, prácticas e innovaciones, incluidos los sistemas tradicionales de agricultura, pastoreo, silvicultura, pesca, apicultura, ganadería, recolección, cultivo y cuidado de semillas y animales domésticos, alimentación, medicina tradicional y artesanías rurales.\n\nArtículo……(3):  El Estado reconoce la soberanía alimentaria como el derecho de los pueblos a determinar libremente y poner en práctica sus propios sistemas de producción, procesamiento y distribución de alimentos. La alimentación y la soberanía alimentaria son derechos fundamentales e inalienables. La realización de estos derechos son principios ordenadores de las políticas agrícolas y alimentarias del país. La producción de alimentos para el consumo interno, deberá ordenar el conjunto de la producción agrícola.\n\nArtículo……..(4): El Estado garantizará el derecho de campesinas, campesinos y pueblos originarios, pescadores artesanales, recolectores rurales y otras personas que trabajan en zonas rurales, a la tierra, al agua, al libre manejo e intercambio de semillas y animales de cría, a los conocimientos y a los recursos económicos necesarios para la producción. No se permitirá la privatización de la capacidad reproductiva de plantas y animales, como tampoco de sus procesos vitales, componentes  y estructuras celulares, genéticas y químicas. Asimismo, no se permitirá la producción, uso, consumo e importación de cultivos y alimentos transgénicos en el país, incluida la prohibición de producción de semillas transgénicas.\n\nArtículo ……(5): La tierra, los territorios, el agua, la biodiversidad y los ecosistemas, poseen una función social, cultural y ecológica fundamental e irreemplazable y serán protegidos por el Estado, que deberá regular su uso, prohibir su deterioro, fomentar su restauración, así como limitar, prohibir y revertir su concentración. Las leyes  reconocerán distintas formas de propiedad y usufructo de la tierra, como la propiedad individual, privada, colectiva, comunitaria, estatal, pública, cooperativa, consuetudinarias y otras. \n\nArtículo ….(6): El Estado debe fomentar el desarrollo de tecnologías y conocimientos para la agricultura campesina e indígena de base agroecológica. Incluyendo la investigación científica y los saberes tradicionales. Asimismo, debe garantizar los servicios tecnológicos, velando por la transparencia sobre las innovaciones tecnológicas, sus impactos y alternativas. Deberá asegurarse el financiamiento de procesos de cambio hacia métodos agroecológicos\n\nArtículo….(7): Las políticas agrícolas deben desarrollarse de manera participativa y el Estado debe garantizar la existencia de instancias de participación efectiva para todos y todas quienes habiten y trabajen en los territorios rurales.\n\nArtículo…..(8): El Estado fomentará y protegerá los mercados locales y circuitos cortos de comercialización de alimentos, incluidas las compras y ventas directas, como asimismo emprendimientos mayores, que este sector pueda realizar en forma individual o colectiva.\n\nArtículo…….(9): El trabajo en la agricultura, silvicultura, agroindustria, pesca y extracción de productos del Mar y otras actividades afines, requerirán una regulación específica, atendida la naturaleza de estas faenas, en una Ley especial que proteja los derechos de las y los trabajadores. Lo mismo vale para los trabajos de temporada o esporádicos, sean ejecutados por mano de obra nacional o migrante.\nUna Ley especial regulará también las Condiciones de Higiene y Seguridad Laboral en las faenas rurales, protegiendo de los efectos del uso de agrotóxicos y en prevención de las enfermedades profesionales.\n\nArtículo……..(10): Las y los campesinos, pueblos indígenas, pescadores artesanales, recolectores artesanales y otras personas que trabajan en zonas rurales, tienen derecho a formar e integrar asociaciones, sindicatos, cooperativas u otras organizaciones gremiales, para proteger sus intereses y negociar colectivamente, cuando ello proceda.\nUna Ley especial de Sindicalización Campesina y Organizaciones Rurales, regulará el proceso de constitución, sus finalidades, participación, capacitación y extensión, como sobre su financiamiento.\n\nArtículo……(11): El Estado protegerá la salud humana, los ecosistemas y la soberanía alimentaria, velando por alimentos sanos y libres de contaminación,  y su producción, regulando el uso de agroquímicos, plaguicidas, agentes biológicos nocivos y la introducción de organismos genéticamente modificados. Será su deber proteger las semillas contra la homogeneización, la destrucción y la contaminación genética. Una Ley especial hará dicha regulación.\n\nArtículo……(12): Los tratados internacionales, que Chile suscriba o adhiera, deberán respetar con integridad la soberanía alimentaria, la biodiversidad y el bienestar o buen vivir de las campesinas, campesinos, pueblos indígenas, pesacadores, recolectores  y otras personas que trabajan en las zonas rurales.\n\nArtículo….(13): Se otorga rango constitucional a la Declaración Internacional sobre los Derechos Campesinos y de Otras Personas que trabajan en las Zonas Rurales, adoptada durante la sesión 73, con fecha 17 de Diciembre de 2018, por la Asamblea General de las Naciones Unidas, y a la Declaración sobre los Derechos de los Pueblos Indígenas, adoptada por el mismo Organismo de las Naciones Unidas, en la sesión 107ª, con anterioridad, el 13 de Septiembre de 2007.\n\nArtículo……(14): Una Ley General sobre Desarrollo Rural y Soberanía Alimentaria, regulará los bienes comunes y las actividades productivas de este sector, sin perjuicio de la leyes especiales ya referidas, atendiendo a la preservación de la Biodiversidad, la Sustentabilidad, los desafíos del Cambio Climático y el desarrollo general del Mundo Rural, atendiendo especialmente a la salud, vivienda y educación rural.\n\nArtículo .…..(15): Los territorios rurales serán gobernados y administrados por los entes de administración que esta Constitución establece, con especial atención a las necesidades ecológicas, sociales, económicas y culturales  de cada territorio y sus habitantes\n\nArtículo …(16): El Estado reconoce la ciudadanía rural- como una expresión legitima de la ciudadanía general- en cuanto se consideran factores propios de la vida rural, como su presencia en los territorios, incluso en los más apartados, ejerciendo la totalidad de los derechos y deberes que esta Constitución consagra, como expresión de igualdad de todos sus ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Las organizaciones campesinas e indígenas que respaldan esta propuesta, son fruto del proceso de desarrollo organizacional de los años sesenta, reconstituido después de su represión por la Dictadura de los 70 y 80. A ellas se han agregado nuevas organizaciones de carácter gremial de los años 90.  La iniciativa estaba en la retina de las organizaciones, después de los avatares sufridos con el despojo de los derechos campesinos al frenarse y reprimirse el proceso de reforma agraria, de sindicalización campesina y de otras organizaciones como las cooperativas y las asociaciones gremiales. Más allá de los derechos campesinos, preocupaba la falta de presencia, olvido o consideración de todo el sector rural y su valorización. Parecía que el creciente proceso de urbanización y de las grandes metrópolis, condenaba al mundo rural a su postergación. Con la derogación de las leyes de Reforma Agraria, de Sindicación Campesina y otras de carácter laboral, se perdió presencia en la legislación nacional. En los años 20 del Siglo pasado, en la Constitución de 1925, era impensable la consideración del mundo rural campesino, todavía manejado por el latifundio. No se pudo en los años treinta y sólo se logró en los 60 y 70, en los Gobiernos de Frei y Allende. Recientemente, con la crisis del Covid 19, se volvió la mirada hacia la importancia de la Alimentación Nacional- básicamente producida por la agricultura campesina e indígena- y el significado estratégico de la soberanía alimentaria. En época de elecciones- como ocurrió recientemente- nos preocupamos del mundo rural, pero después se vuelve a la postergación.\nRespaldan esta iniciativa de norma, las siguientes organizaciones: \n\n1.\tCONFEDERACIÓN NACIONAL CAMPESINA Y PUEBLOS ORIGINARIOS- RANQUIL\n\n2.\tASOCIACION NACIONAL DE MUJERES RURALES E INDÍGENAS- ANAMURI\n\n3.\tCONFEDERACIÓN NACIONAL DE ASOCIACIONES GREMIALES Y PEQUEÑOS PRODUCTORES CAMPESINOS DE CHILE- CONAPROCH\n\n4.\tASOCIACIÓN NACIONAL MAPUCHE DE IZQUIERDA- ANMI\n\n5.\tRED NA"
    ]
  ]
}