{
  "title": "El deber de las empresas de respetar los derechos humanos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46102",
  "supporters": 32,
  "id": 46102,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La esclavitud en la economía sigue existiendo. La esclavitud moderna, esto es, el trabajo forzado, la servidumbre y la trata de personas, son prácticas transversales, sistemáticas, que inundan los mercados y la sociedad. El 80% del trabajo forzado ocurre en el sector privado en la economía lícita, en la agricultura y horticultura, construcción, industria textil y de manufactura, hotelería y servicios, minería e industria forestal, pesca industrial, procesamiento y envasado de alimentos, transporte, servicio doméstico y otros trabajos de cuidado y limpieza, y en la industria sexual y prostitución. Las operaciones y cadenas de suministro se encuentran teñidas de esclavitud moderna. Las empresas se encuentran involucradas de muchas maneras, desde una complicidad deliberada hasta negligencia o desconocimiento y vulneran los derechos humanos de sus trabajadores, de sus proveedores y contratistas y de las comunidades en que se insertan. \n\nEs necesario que la constitución reconozca el nuevo paradigma del Derecho de entender que somos un sistema interconectado e interdependiente y que, consiguientemente, todos cumplen un rol en la mantención y nutrición de nuestras comunidades de vida, incluidas y muy especialmente, las empresas. Se debe recoger la noción de una responsabilidad social exigible a todos los actores sociales para el goce pleno de los derechos. La responsabilidad frente a las violaciones de derechos son responsabilidades sistémicas, colectivas, interconectadas y diferenciadas. Esta vanguardia del derecho está representada por los Principios Rectores en Empresas y Derechos Humanos de Naciones Unidas. \n\nEs necesario incorporar una norma constitucional que establezca expresamente el deber del sector privado de respetar los derechos humanos, es decir, abstenerse de infringirlos a terceros y hacer frente a las consecuencias negativas en las que tengan alguna participación, recogiendo con ello el más alto estándar que ha creado la comunidad global."
    ],
    [
      "Situación Ideal:",
      "La incorporación del deber de respeto de los derechos humanos por parte de las empresas, esto es, el deber de abstenerse de infringir los derechos humanos de terceros y hacer frente a las consecuencias negativas sobre estos en las que tengan alguna participación, permite establecer las bases para la creación de leyes que establezcan y regulen la responsabilidad del sector privado en vulneraciones de derechos humanos, a través de la exigencia legal del deber de cuidado, y la implementación de modelos de debida diligencia en derechos humanos, que corresponden a modelos de identificación, prevención, mitigación y remediación de vulneraciones a los derechos humanos cometidos por empresas en sus operaciones y cadenas de suministro.\nEsta norma permite restablecer un principio de justicia: el justo equilibrio entre las prestaciones de todos los involucrados en la interacción social y la responsabilidad acorde con la magnitud de sus influencias e impactos. La consagración constitucional permite la creación de un estatuto jurídico que restablezca los equilibrios en nuestra ecosistema humano y no humano, permite promover la conducta empresarial responsable, el trabajo decente, la igualdad de género y la protección del medioambiente, con el potencial de transformar nuestra economía a una economía respetuosa de los derechos humanos que tenga como sello global el trato justo y del cuidado. \nA través de esa nueva norma, nos imaginamos que Chile entiende, se compromete y adopta el principio fundamental de que todas las personas somos sujetos libres y dignos, merecedores de relaciones justas y equitativas.\n\nEl Estado adopta en su actuar la primacía de los derechos humanos y suprime el trabajo forzado.\nLas empresas cumplen con la ley y se comprometen a prevenir y remediar la esclavitud. Los derechos de los trabajadores son efectivos y protegidos. La Naturaleza es respetada y cuidada.\nTodos los miembros de la sociedad y la Naturaleza se ven beneficiados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debería recoger el Pilar 2 y 3 de los Principios Rectores de Naciones Unidas en empresas y Derechos humanos, y establecer el deber de respetar de las empresas y la necesidad de mecanismos de remediación eficaces en el caso de vulneraciones a los derechos humanos en las operaciones o cadenas de suministro.\nLa consagración constitucional del deber de las empresas de respetar los derechos humanos permitirá impulsar la toma de conciencia de la nueva regla que debe regir las relaciones entre nosotros: el justo y recíproco dar y recibir y el cuidado mutuo; permite impulsar y exigir la criminalización del trabajo forzado, la responsabilidad penal de las empresas en su participación en cadenas de esclavitud, trabajo forzado y servidumbre; permite activar al sistema de justicia laboral, de familia y criminal para que persiga la responsabilidad de los actores privados y proteja a las víctimas, exigiendo un enfoque de derechos humanos y de género en los operadores jurídicos; y su importancia constitucional permite exigir la asignación de recursos para implementar las leyes y las políticas públicas en materia de esclavitud moderna y sector privado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la vanguardia del derecho en los últimos años, se han desarrollado nociones que constituyen principios jurídicos fundamentales para la erradicación de la esclavitud contemporánea y de toda forma de dominación y explotación en los mercados. Estos conceptos son:\n•\tLa responsabilidad de todos los actores sociales, y en particular las empresas, en la erradicación de la esclavitud contemporánea: El fin de toda dominación no es prerrogativa exclusiva del Estado en el mundo contemporáneo. Los sujetos en su calidad de particulares, la practican, la promueven y la perpetúan. \n•\tEl rol del sector privado es clave y debe establecerse imperativamente su responsabilidad legal en la prevención, mitigación y remediación de violaciones a los derechos humanos.\nEn esta materia, es fundamental tener en consideración la nueva directriz jurídica de los Principios Rectores en Empresas y Derechos Humanos de Naciones Unidas, (https://www.ohchr.org/documents/publications/guidingprinciplesbusinesshr_sp.pdf) que recoge las obligaciones de los Estados y las empresas en la protección y respeto de los derechos humanos. este es el nuevo estándar internacional, al cual Chile ha suscrito al crear planes de acción en la materia: https://ddhh.minjusticia.gob.cl/plan-de-accion-nacional-de-derechos-humanos-y-empresas. Pero estos esfuerzos no son jurídicamente vinculantes; todo es voluntario. Se requiere elevar el estándar a principio fundamental de nuestro modelo económico y de sociedad contribuyendo al cambio de paradigma de una economía del bien común y del cuidado."
    ],
    [
      "Propuesta de articulado",
      "Las empresas deben respetar los derechos humanos. \nLa ley establecerá el régimen aplicable a las empresas en su responsabilidad de abstenerse de infringir los derechos humanos de terceros y hacer frente a las consecuencias negativas sobre estos en las que tengan alguna participación, incluyendo mecanismos de remediación eficaces."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Libera y las organizaciones que componen el ObservaLaTrata Capítulo Chile que apoyan esta iniciativa popular, venimos trabajando hace muchos años el tema de la esclavitud moderna en Chile, sea esta explotación sexual comercial infantil, trata de personas, trabajo forzado, servidumbre, matrimonio forzado, criminalidad forzada, venta de niños, entre otras formas de esclavitud.\nFundación Libera comenzó el año 2015, gracias al esfuerzo de profesionales de distintas áreas -abogadas, sicólogas, antropólogos, periodistas, administradoras públicas, trabajadoras sociales- que compartíamos la preocupación y la urgencia de combatir la trata de personas y la esclavitud en Chile. Cada uno de nosotras había trabajado en la problemática desde distintos frentes: el mundo estatal, el mundo de las organizaciones internacionales y el mundo de la sociedad civil y la academia. Estábamos -y estamos- convencidas de que cualquier acercamiento efectivo ante el fenómeno de la trata y la esclavitud requiere un enfoque multidisciplinario, que junto con combatir el delito se haga cargo de promover y fortalecer la libertad de los individuos y la construcción de relaciones justas y equitativas en la sociedad.\nHemos podido comprobar cómo la esclavitud no se entiende, no se combate, se naturaliza y se legitima, tanto por el Estado como por los ciudadanos y las empresas. La esclavitud contemporánea no puede entenderse sino es en el marco de una economía globalizada compuesta por cadenas globales de valor que han tercerizado en países pobres la mano de obra productora de los bienes y servicios en beneficio de países compradores ricos; o bien se han beneficiado, directa o indirectamente, de las migraciones forzadas impulsadas por la globalización de la pobreza y los conflictos políticos y económicos regionales, como el éxodo venezolano en nuestra región.\nLo hemos comprobado y queremos contribuir a detener el sufrimiento y el abuso y contribuir al cambio de conciencia."
    ]
  ]
}