{
  "title": "Derecho al conocimiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46114",
  "supporters": 10,
  "id": 46114,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los bienes intelectuales permiten la copia prácticamente ilimitada por su propia naturaleza, sin embargo la legislación por defecto los contempla como propiedad exclusiva, restringiendo la riqueza que pueden ofrecer a la comunidad en general. Los perjuicios que las limitaciones de la legislación de “propiedad intelectual” imponen sobre las obras se evidencian cuando observamos que esta no tiene en consideración la protección del acceso a la cultura, la ciencia y la educación, el acceso igualitario a la medicina, el uso creativo, el archivismo, el derecho a reparar y modificar, el derecho a compartir, ni las libertades de expresión y asociación. Es por esto que se hace necesario que el Estado defienda y promueva el bien común de la población en la iniciativa intelectual pública."
    ],
    [
      "Situación Ideal:",
      "El Estado debe ser un protector y promotor de la igualdad de acceso al conocimiento y la producción de riqueza por medio de obras intelectuales libres y comunitarias.\n\nLos recursos públicos serán invertidos en el mayor beneficio de todos los habitantes del territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe velar por un acceso al conocimiento igualitario, y el Estado debe incentivar la producción de recursos y herramientas que puedan ser libremente usadas, estudiadas, distribuidas y modificadas por la población en general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las dos economías más grandes del mundo deben buena parte de su éxito económico a su tardía participación en los tratados de propiedad intelectual globales, Estados Unidos firmó Berna en 1998, y China hasta hace pocos años ha sido un reconocido infractor de estas leyes. Si bien no proponemos negar los tratados vigentes, que son requisito para la participación en la Organización Mundial del Comercio, sí destacamos el papel que la propiedad intelectual representa en la limitación del desarrollo de una economía dinámica. Durante el año 2004, 650 personas y organizaciones firmaron la “Declaración de Ginebra sobre el futuro de la Organización Mundial de la Propiedad Intelectual” instando a la ONU a centrarse en las necesidades de los países en desarrollo con respecto a la legislación sobre propiedad intelectual.\n\nAlrededor del mundo progresivamente se han creado diversas iniciativas que promueven un acceso más igualitario a las obras intelectuales. Iniciativas como el software libre, la cultura libre, el acceso abierto a la ciencia y los recursos educacionales abiertos son cada vez más adoptados y aceptados por organizaciones y estados. Sin proyectos como GNU/Linux, Creative Commons, Wikipedia, Archive.org y el mismo Internet, nuestro mundo sería irreconociblemente más pobre.\n\nPrestigiosas universidades alrededor del mundo, como Harvard, el MIT y ETH Zürich han creado programas y adoptado iniciativas de acceso abierto y recursos educacionales abiertos; de igual manera en Chile algunas universidades, como la Universidad de Chile y la Universidad Católica han comenzado a hacerlo. Adicionalmente cientos de journals científicos y los repositorios que los contienen, como MDPI y Springer, hoy pueden ser consultados en modalidad de acceso abierto. A la fecha representantes de 717 organizaciones han firmado la “Declaración de Berlín sobre Acceso Abierto al Conocimiento en Ciencias y Humanidades”.\n\nEn la Unión Europea, Alemania, India, Ecuador, Bolivia y México ya existen i"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas, en forma individual o colectiva, tienen derecho al acceso universal a las tecnologías de información y comunicación, y el Estado debe garantizarlo.\n\nEl Estado velará por la igualdad de acceso al conocimiento y las obras intelectuales, por lo que preferentemente usará y promoverá, recursos y herramientas de libre acceso y distribución; así como aquellas que permitan la innovación por medio de su modificación.\n\nTodas las obras intelectuales realizadas total o parcialmente con recursos del Estado deben ser de libre uso y distribución con o sin cambios, para todos los habitantes del territorio, sin perjuicio de los derechos y leyes de privacidad de datos personales que le afecten.\n\nSe considera obra intelectual todo tipo de recurso o herramienta intangible plasmada en un soporte material como por ejemplo textos, audios, imágenes, videos y diseños.\n\nEl Estado será garante de la preservación digital de la memoria, patrimonio histórico y cultural de la nación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El cabildo del software, la cultura y conocimiento libre reunió a diversos entusiastas, activistas y organizaciones que cooperan para promover y difundir el software, la cultura y el conocimiento libre en Chile el cual se autoconvocó el domingo 10 de noviembre de 2019, en torno a varias mesas temáticas.\n\nHistóricamente, como organizaciones participantes, hemos realizado múltiples actividades de capacitación, transferencia de conocimientos y eventos cada año, como el Flisol y el Día del Software Libre en instituciones públicas y privadas.\n\nConsideramos que todos los programas informáticos que ocupamos deben respetar nuestro derecho de usarlos, estudiarlos, modificarlos y compartirlos con quienes queramos, y que en el mundo digital nuestros derechos deben respetarse de igual o mejor forma que en el mundo analógico.\n\n    Comunidad Nacional de Software Libre y Cultura Libre <cnsl.cl>\n    Tecnocomunes <cursodeprogramacion.cl>\n    Comunidad Cuatro Libertades Chile <cuatrolibertades.org>\n    Escuela de técnica y cultura hacker <hacktivista.org>"
    ]
  ]
}