{
  "title": "PROTECCIÓN DE LA NATURALEZA, PENALIZACIÓN DEL DELITO DE ECOCIDIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46122",
  "supporters": 487,
  "id": 46122,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país acostumbra sancionar el incumplimiento de normas e instrumentos ambientales con el pago de una multa que no repara el daño causado ni genera cambios en la conducta de los infractores. Esto debe cambiar. Estamos viviendo una emergencia climática y ecológica que exige establecer medios más efectivos para proteger el medio ambiente y asegurar un porvenir a las generaciones futuras. Proponemos establecer a nivel constitucional el delito de Ecocidio, entendido como daños graves que sean extensos o duraderos al medio ambiente, permitiendo la persecución y sanción penal.\n\nLa entrega de subsidios, fondos, exenciones, beneficios, contratos o concesiones financiadas con recursos y fondos públicos no puede continuar beneficiando a aquellos que no respetan las normas e instrumentos ambientales o han sido condenados por delitos ambientales."
    ],
    [
      "Situación Ideal:",
      "La Constitución reconoce el delito de Ecocidio como un atentado a la Naturaleza y a los derechos humanos y ordena al legislador su tipificación y penalización de acuerdo a la definición propuesta por el Panel de Expertos Independientes de la Fundación Stop Ecocide International, cuyo texto es el siguiente: \n“Cualquier acto ilícito o arbitrario perpetrado a sabiendas de que existe una probabilidad sustancial de que cause daños graves que sean extensos o duraderos al medio ambiente.”\n\nPor el delito de Ecocidio pueden ser sancionadas personas naturales o jurídicas, tanto públicas como privadas. \n\nLa Constitución establece la prohibición de acceder a cargos o empleos públicos, a subsidios, fondos, beneficios, concesiones o contratos con el Estado, financiados con recursos o patrimonio fiscal, al autor material del delito de Ecocidio, a quien adopte la decisión y a los beneficiarios finales, por el tiempo que dure la pena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Reconocer a la Naturaleza como sujeto activo y pasivo de derechos.\n2. Establecer como principio constitucional que los atentados contra la Naturaleza son por esencia contrarios a los derechos humanos. \n3. Consagrar la responsabilidad penal tanto de personas naturales o jurídicas, tanto públicas como privadas.\n4. Ordenar al legislador la tipificación y penalización del delito de Ecocidio  entendido como cualquier acto ilícito o arbitrario perpetrado a sabiendas de que existe una probabilidad sustancial de que cause daños graves que sean extensos o duraderos al medio ambiente.\n5. Establecer a nivel constitucional la inhabilidad para acceder a cargos o empleos públicos, a subsidios, fondos, beneficios, concesiones o contratos con el Estado, financiados con recursos o patrimonio fiscal, al autor material del delito de Ecocidio, a quien adopte la decisión y a los beneficiarios finales, por el tiempo que dure la condena."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro territorio ha sido devastado por las industrias extractivas (minera, forestal, agrícola, de pesca industrial, etc.) que han provocado la degradación de ecosistemas completos y la pérdida irreversible de biodiversidad, además de la descomposición y destrucción del tejido social. No obstante, hoy acceden sin dificultad a cuantiosas fuentes de financiamiento público.\n\nPor ejemplo, sólo entre 2018-2022, el Programa de Recuperación Productiva de Bosques Quemados destinó U$2.527 millones a la industria forestal y la producción maderera se adjudicó un 84% del presupuesto de CONAF, entre 2010-2020. Por su parte, entre 1986-2019, la Comisión Nacional de Riego entregó $706.333 millones en subsidios para obras de riego. Asimismo, CORFO destinará en 2022 a la industria acuícola un monto de hasta $2.000 millones con carácter no reembolsable, lo que cubre hasta un 60% del costo total del programa de la industria exportadora de salmón en Chile. (*)\n\nChile presenta una alta vulnerabilidad al cambio climático y está atravesando un proceso de desertificación que se proyecta hacia fines de siglo, agravado por el retroceso sostenido de los glaciares andinos que constituyen nuestras reservas de agua dulce más importantes.\n\nDentro del contexto global, el último informe del IPCC dejó en evidencia que la intervención desmedida de la especie humana en el medio ambiente está causando la devastación de los ecosistemas, con el riesgo de desencadenar el colapso de nuestra civilización.\n\nEsta iniciativa se enmarca dentro de los siguientes Convenios Internacionales: La Convención Marco de las Naciones Unidas sobre el Cambio Climático, la Convención sobre los Derechos del Niño, el Convenio sobre la Diversidad Biológica, de 1992, y la Convención Americana sobre Derechos Humanos, Pacto de San José de Costa Rica, entre otros.\n\n* Fuentes:\nhttps://obtienearchivo.bcn.cl/obtienearchivo?id=repositorio/10221/32266/1/N_36_21_Subsidios_forestales_en_Chile.pdf\nhttps://www"
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce a la Naturaleza como sujeto activo y pasivo de derechos.\n\nEs deber de  todas las personas naturales o jurídicas que habitan o realizan actividades en el territorio, contribuir a la preservación de la naturaleza y la biodiversidad y prevenir la degradación de los ecosistemas, reconociendo que la vida, el bienestar y la prosperidad de todas las especies y procesos ecológicos esenciales están indisolublemente vinculados a la salud del medio natural en el que se desarrolla la sociedad.\n\nTodo atentado contra la naturaleza es por esencia contrario a los derechos humanos, fuere cometido por persona natural o jurídica, pública o privada, nacional o internacional, y acarreará la responsabilidad que establezca el Legislador en una ley que tipificará y penalizará el Ecocidio como delito imprescriptible, entendido como cualquier acción u omisión que cause daños graves que sean extensos o duraderos al medioambiente.\n\nLos condenados por el delito de Ecocidio quedarán inhabilitados para acceder a cargos o empleos públicos, subsidios, fondos, beneficios, concesiones o contratos con el Estado, financiados con recursos o patrimonio fiscal por el tiempo que dure la condena."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el colectivo Chile Sin Ecocidio que trabaja para que éste sea un crimen en Chile y en alianza con la Fundación Stop Ecocide para que se incorpore como el 5to crimen en contra de la humanidad en la Corte Penal Internacional. Contamos con el apoyo de las siguientes organizaciones:\n\nADAC Chiloé, Agrupación Biosfera de Valdivia, Agrupación Medioambiental Ecosarmiento, Asociación Agroecológicos de Pelarco, Centro Cultural El Espacio, Centro Cultural Kuraf Werken, Centro Cultural Rukarte, Centro Ecológico “Churque” - Lo Barnechea, Ciudadanos y Clima, Club del Árbol Talca, Colectivo Cuenca Sur, Comunidad Diaguita Taucan, Coordinadora Defensa Valle Akunkawa, Coordinadora Independientes de Izquierda, Corporación Camino a Farellones, Cultiva Puerto Montt, Defensa Ambiental, DMTN Chile, ECOHUMANAS, Extinction Rebellion Chile, Fridays For Future Chile, Fundación Ciape, Fundación Trewua Quidú, Humedales del Mapocho, London Mining Network, MAT Maule, MODATIMA Lampa, MODATIMA Santiago, MODATIMA Wallmapu, Movimiento Biocéntrico, Movimiento Internacional Derechos Madre Tierra-Naturaleza, Movimiento No Más Anglo, Ong Conservación Comunitaria, Ong Poyewn, ONG Defensa Ambiental, ONG VIDA, ONG WE KIMUN, Pemuco Sin Termoeléctricas, Permacultura Rebelde, Plantemos Nativo, Proyecto Green, Red AAT, Red de Politólogas, Red TICCA en Chile, Resistencia Socioambiental Quilicura, Todos Somos Putaendo, TomateRojo.cl, Verde Nativo, Zero Huella."
    ]
  ]
}