{
  "title": "Creación de un ministerio del agua u equivalente, para coordinar y decidir los asuntos hídricos. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46126",
  "supporters": 21,
  "id": 46126,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente se registra un total de 78 instituciones sin un criterio claro sobre sus respectivas jerarquías para resolver los actuales conflictos hídricos, como quien puede consumir, en que cantidad, en que lugar, de que forma y cualquier conflicto que suceda sobre el agua."
    ],
    [
      "Situación Ideal:",
      "Lo ideal seria redistribuir las labores de asuntos hídricos con un orden jerárquico para poder saber por parte de la ciudadanía, a quien deben recurrir o hasta que fallo deben llegar (limite superior del orden institucional) y también, quien se encargue de coordinar y resolver exclusivamente asuntos hídricos (en todas sus formas, superficiales o subterráneas)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación de un ministerio u organismo publico similar que este sujeto a elecciones populares (o a cargos elegidos por personas elegidas a través de algún mecanismo de elección popular), que logre resolver el problema hídrico. Otorgándole mas poder por sobre otras instituciones sobre las decisiones del consumo. conservación y distribución del agua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son los múltiples fallos de diversas organizaciones, donde no se sabe a ciencia cierta, cual es el que prima ante la toma de decisiones relevantes sobre el consumo, conservación y distribución hídrica. Lo que ocasiona enredos y dificultades para poder administrar el agua."
    ],
    [
      "Propuesta de articulado",
      "Todo recurso hídrico, deberá ser regulado por un organismo publico superior, que coordine las diversas entidades comprometidas en su utilización u conservación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Matías Ignacio Madriaza Madariaga, persona natural. \nSociólogo, Universidad de Playa Ancha. \nRealice una Investigación sobre un análisis de expertos en asuntos hídricos.\n\nLa conclusión resumida de mi investigación fue que la gran mayoría de expertos, debiese estar de acuerdo que una falencia importante es el conflicto sobre poder de decisión en asuntos hídricos y que aquello, conlleva solo a desperdicios y malas gestiones hídricas. \n\nPor lo tanto, una solución que encontré en mi muestra y la única donde todas las personas entrevistadas estuvieron de acuerdo, fue en la creación de un organismo superior que regule los asuntos hídricos por sobre las demás y pueda coordinar, a las instituciones respectivas (una especie de ministerio de agua)."
    ]
  ]
}