{
  "title": "Soberanía tecnológica y digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46138",
  "supporters": 15,
  "id": 46138,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desarrollo tecnológico y cibernético ha tenido un profundo y acelerado avance, en pocos años se han vuelto parte esencial de nuestra vida. Los programas de computadora o software y los dispositivos a través de los que los ocupamos, o hardware, permiten el control y la gestión de multitud de información y conocimientos. Desde pedir una pizza, hasta las más críticas operaciones de seguridad de un Estado se encuentran mediadas por estos soportes, y en su interacción se generan miles de millones de datos, valiosa información que permite modelar comportamientos sociales, políticos y económicos.\n\nActualmente nuestro desarrollo, investigación e innovación tecnológica dependen de grandes empresas o corporaciones, mayoritariamente extranjeras, cuyos objetivos responden a sus propios intereses y estrategias de negocio y mercado, siendo en ocasiones lejanas e incluso contradictorias con las necesidades estratégicas de nuestro Estado y las aspiraciones de buen vivir de sus habitantes. La utilización de infraestructura monopólica y de software privativo generan una gran pérdida de autonomía e independencia en la administración, el diseño, la gestión, el control y la auditoría de recursos estratégicos para el funcionamiento del Estado y la sociedad.\n\nEl desarrollo, autonomía y protección de nuestros territorios, cuerpos, datos e interacción virtual deben ser considerados parte estructural y estratégica de nuestra soberanía."
    ],
    [
      "Situación Ideal:",
      "Un Estado soberano debe considerar los siguientes aspectos estratégicos:\n\n    Infraestructura crítica: Es necesaria la autonomía, control, auditoría y diseño sobre las tecnologías, datos y otros aspectos sensibles tales como las comunicaciones, seguridad nacional, la justicia, servicios públicos, entre otros.\n\n    Economía: Cuidar la inversión de los recursos públicos, fortalecer las economías circulares y desarrollar la matriz productiva a través de una economía del conocimiento, el emprendimiento local y el desarrollo de la innovación en todos sus niveles. Resguardando la sustentabilidad de sus recursos naturales como el litio, las tierras raras y otros indispensables para la creación de toda la infraestructura tecnológica.\n\n    Ciencia y conocimientos: Fortalecimiento del conocimiento como un bien público, no privatizable. El desarrollo de la innovación como un factor estratégico para el progreso. Garantizar tanto el acceso como la posibilidad de generar nuevos conocimientos.\n\n    Educación: La formación integral de ciudadanos creadores de tecnologías y conocimientos, brindando las herramientas y recursos necesarios a través de una educación pública, gratuita, igualitaria y de calidad.\n\n    Datos: Nuestros datos deben ser considerados como un patrimonio estratégico, y no deben ser sujetos al abuso público ni privado. Es necesario generar institucionalidad que proteja los datos sensibles, así como también generar educación sobre estos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar el espacio cibernético y la infraestructura que lo soporta como un espacio soberano y estratégico del Estado, dentro de una concepción respetuosa de los derechos humanos y la naturaleza, con el fin de permitir su autonomía a la vez que fomenta su progreso y desarrollo.\n\nLa constitución debe garantizar y proteger todos los aspectos estratégicos anteriormente listados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado debe comprender y ser capaz de establecer estratégicamente el uso de tecnologías que le permitan la soberanía.\n\nLas principales economías del mundo tienen una fuerte inversión en tecnología que se refleja en su mayor desarrollo e innovación, así como en un alto grado de especialización en la formación de sus profesionales. Nuestro país es el que menos invierte en investigación y desarrollo de la OCDE, por lo que se hace necesaria una mayor inversión para mejorar progresivamente nuestra matriz productiva, proporcionándonos mayores autonomías tecnológicas.\n\nLa formación en tecnologías que permitan la creatividad, colaboración y solidaridad es esencial para el progreso en condiciones de posibilidad para todos los habitantes, así como la libertad de nuestro Estado para colaborar voluntariamente con otros entes.\n\nTambién es observable que la creación de usuarios dependientes de tecnologías privativas repercute en la renuncia a la autonomía personal y, a largo plazo, la renuncia a la soberanía de las instituciones públicas.\n\nLa dependencia tecnológica a infraestructuras centralizadas y/o monopólicas, la obsolescencia programada, licencias de software que expiran, así como programas que no pueden ser auditados por no contar con acceso al código fuente, y por tanto potencialmente sujetos a la existencia de “puertas traseras” que habilitan el espionaje a las instituciones e industria nacional son malas políticas públicas que pueden generar graves daños a nuestra economía y soberanía.\n\nLos datos, que comprenden aquella información que generamos todos y todas, son un recurso valioso necesario para la creación de políticas públicas que impulsen el desarrollo de la nación. Es relevante generar todas las posibles instancias que impidan su depredación y usos malintencionados con fin de proteger la soberanía de nuestros pueblos.\n\nCasos emblemáticos de vulneración a la soberanía en el ámbito tecnológico pueden consultarse en la bibliografía adjunta."
    ],
    [
      "Propuesta de articulado",
      "Son deberes primordiales del Estado:\n\n 1.   Reconocer al ciberespacio como una dimensión común de interacción entre humanos y máquinas.\n\n 2.   Reconocer el ciberespacio como una infraestructura estratégica construida en base a hardware y software.\n\n 3.   Defender la soberanía nacional en el ciberespacio.\n\n 4.   Garantizar la autonomía en el acceso, uso y desarrollo de la tecnología de hardware y software, sin perjuicio de la posibilidad de colaboración voluntaria con diversas comunidades, empresas y estados.\n\n 5.   Proteger los datos personales y estratégicos generados en la interacción con el ciberespacio.\n\n 6.   Garantizar el acceso universal y comprensivo a la tecnología digital y al ciberespacio, incorporando las tecnologías de la información y comunicación en el proceso educativo.\n\n 7.   Reconocer y resguardar los saberes y conocimientos colectivos de la apropiación privada, como por ejemplo en el ámbito de las ciencias, la cultura, las tecnologías y los saberes ancestrales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cabildo del software, la cultura y el conocimiento libre\n\nEl cabildo del software, la cultura y el conocimiento libre reunió a diversos entusiastas, activistas y organizaciones que cooperan para promover y difundir el software, la cultura y el conocimiento libres en Chile, el cual se autoconvocó el domingo 10 de noviembre de 2019 en torno a varias mesas temáticas.\n\nHistóricamente, como organizaciones participantes, hemos realizado múltiples actividades de capacitación, transferencia de conocimientos y eventos cada año, como el FLISoL y el Día del Software Libre en instituciones públicas y privadas.\n\nConsideramos que todos los programas informáticos que ocupamos deben respetar nuestro derecho de usarlos, estudiarlos, modificarlos y compartirlos con quienes queramos, y que en el mundo digital nuestros derechos deben respetarse de igual o mejor forma que en el mundo analógico.\n\n    Comunidad Nacional de Software Libre y Cultura Libre <cnsl.cl>\n    Tecnocomunes <cursodeprogramacion.cl>\n    Comunidad Cuatro Libertades Chile <cuatrolibertades.org>\n    Escuela de técnica y cultura hacker <hacktivista.org>"
    ]
  ]
}