{
  "title": "Salud Mental y bienestar emocional de ancianos enfermos y las cuidadoras. Profesionalizar el cuidado de ancianos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46142",
  "supporters": 9,
  "id": 46142,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El cuidado de ancianos debe ser una actividad profesional accesible a toda las familias que tienen a sus abuelos, padres con enfermedades mentales como el Alzheimer y otras dolencias invalidantes. Es una actividad de  desgaste emocional para la persona que se \"sacrifica\" en cuidarlos sin ninguna recompensa en ámbito familiar  y contratar a personas que tienen o no las competencias es otra opción que solo está al alcance de quien pueda pagarlo , pero que no tienen formación como CUIDADORA DE ANCIANOS sino mas bien una base clínica (paramedicos, tens) en algunos casos."
    ],
    [
      "Situación Ideal:",
      "La cuidadora de ancianos debe ser una actividad profesional, remunerada y preparada en lo clínico como en lo emocional en una sociedad que va envejeciendo. Así, el país puede activar el trabajo independiente de ellas, nivelarlas en conocimientos pues se han formado a si mismas, que tengas vacaciones y como leyes sociales pues son principalmente mujeres.\nLa CALIDAD DE VIDA la puede dar una profesional que hoy se ha formado a si misma producto de la experiencia y su único curriculum es las recomendaciones del ultimo anciano (a) que cuido y murió.  Que se profesionalice el cuidado de anciano y sean partes del equipo de médicos, enfermeras, terapeutas ocupacionales y que las familias chilenas puedan acceder a este tipo de atención."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la vejez sea respetuosa, amable y considerada en las atención médicas, emocionales y confort mínimo de calidad en los últimos años de vida de un ciudadano (a) que entregó su existencia en este país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque lo planteado ya existe, pero no es profesional; es considerado como una actividad nimia y de poco valor, pero al ver como la población envejece, se hace necesario pasar a un siguiente nivel donde la vejez y los últimos años de vida sean en confort para la persona y un alivio para la familia con desgaste mental y emocional."
    ],
    [
      "Propuesta de articulado",
      "Un mínimo minimorun es que todo anciano (a) de nuestro país, podrá acceder a una atención médica, clínica y emocional amable, digna y de calidad en sus últimos años de vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "David Toro Herrera, prevencionista de riesgos, especializado en  riesgos psicosociales, promotor de Salud Mental y bienestar emocional en mi red profesional de LinkedIn.  Mi propuesta es personal dado que mi hermana es cuidadora de ancianos formada así misma y luego de largas conversaciones en el tema del desgaste emocional personal  para la cuidadora como para la familia de un anciano enfermo y sin movilidad. En esa esfera hay muy poco o nada y a mi modo de ver, es una instancia por crecer y expandirse para mejorar la calidad en la atención de ancianos"
    ]
  ]
}