{
  "title": "Familias de acogidas, por el derecho de vivir en un hogar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46150",
  "supporters": 345,
  "id": 46150,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy existe un reconocimiento a las FAMILIAS DE ACOGIDA que son una alternativa importante para el cuidado alternativo de niños, niñas y adolescentes que están bajo el cuidado del estado  porque han sido vulnerados en sus derechos y necesitan vivir por plazos temporales o permanentes fuera de su familia de origen.  El anuario estadístico de Sename 2020 muestra que 56.8% de las atenciones realizadas fueron en familias de acogida.  En los últimos años los números de niños, niñas y adolescentes que son  atendidos en residencias ha estado disminuyendo gradualmente y el porcentaje de números de familias de acogida ha ido aumentando.  Los informes de la ONU 2018 y PDI 2018 e incluso numerosos reportajes antes y después de estas fechas, han destacado la urgencia de encontrar mejores soluciones para los niños, niñas y adolescentes bajo la protección del Estado quienes actualmente viven en residencias o CREADS.  Para asegurar el interés superior de cada niño, niña y adolescente es importante reconocer la diversidad de características y necesidades de cada uno y el requerimiento de tener un abanico de servicios que pueden cumplir con estas necesidades.  Hoy el foco está puesto en las familias de acogida para ofrecer un cuidado más personalizado, en el espacio de un hogar familiar, con todo el cariño, amor y atención que sea posible.  Sin embargo, es importante reconocer que cuando hablamos de familias de acogida existen las familias extensas (con relación sanguínea) y las familias externas (sin relación sanguínea).  Según Unicef (2019) 83.7% de las familias de acogida son familias extensas.  Esto por un lado es positivo, dado que indica que el Estado logra que muchos niños, niñas y adolescentes sigan en sus propias familias.  Sin embargo, también señala que cuando un niño, niña o adolescente no puede seguir viviendo con su familia de origen o extensa, existen pocas familias externas disponibles para su cuidado y por lo tanto la mayoría son derivados  a una residencia."
    ],
    [
      "Situación Ideal:",
      "El Estado debe reconocer la importancia de un trabajo de prevención y protección, asegurando siempre el interés superior y la necesidad de promover el bienestar de todos los niños, niñas y adolescentes.  Esto requiere un abanico de servicios que pueden cumplir con las necesidades de diversas familias y niños, niñas y adolescentes.  Necesitamos más familias de acogida externas para abrir la posibilidad que puedan vivir en familia.  Además, necesitamos transformar la visión que tenemos de que las familias de acogida solo son temporales.  Alternativamente, necesitamos una variedad de familias de acogida, por ejemplo, familias de urgencia para acoger en situaciones de crisis;  familias temporales para promover la revinculación con la familia de origen; familias especializadas para niños, niñas y adolescentes con características más complejas; familias permanentes para quienes no serán adoptados por sus edades (muchas veces mayor de 6 años) y tampoco pueden volver a vivir con su familia de origen o familia extensa; familias de respiro que pueden apoyar a la familia de origen y a otras familias de acogida para días, fines de semana o vacaciones.  Todo esto requiere de una inversión significativa y constante para asegurar no solamente la ampliación de servicios y también la posibilidad de mejorar la calidad del trabajo desde la perspectiva de los programas.  Queremos prevenir la separación de los niños, niñas y adolescentes de sus familias de origen en la primera instancia, pero cuando esto no es posible, se requiere asegurar que existan servicios de alta calidad que puedan cumplir con el interés superior y las necesidades de cada niño, niña y adolescente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar que puede cumplir con el interés superior de cada niño, niña y adolescente y por lo tanto debe implementar una ley de garantías y además transparentar cómo esta ley se traduce en la práctica cotidiana y en las decisiones tomadas.  La constitución debe contemplar acciones prácticas para el mejoramiento de  los servicios que proporcionan cuidado y protección, como por ejemplo; Trabajo intensivo con la familia de origen para prevenir la separación, aumento de familias de acogida externa, mejoramiento del trabajo del programa de familia de acogida entre otras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las Directrices de las Naciones Unidas (2009) fomentan la necesidad de que cada país debe asegurar servicios de calidad que promuevan el derecho de vivir en familia.  Chile tiene muchos reportajes e investigaciones que muestran que los servicios de prevención y protección necesitan cambiar ya que no están cumpliendo su objetivo además estos  mismos servicios vuelven a vulnerar los derechos de los niños, niñas y adolescentes.  La evidencia internacional nos muestra un interés en priorizar a las familias de acogida y además que exista una buena evaluación, capacitaciones y acompañamientos constantes. También nos  muestra que ciertamente para niños y niñas en primera infancia es esencial que vivan en familia para así asegurar su desarrollo biopsicosocial positivo. Adicionalmente, se recomienda que los niños y niñas más grandes también vivan en familia en vez de una residencia (Ijzerdoorn et al. 2020).  Y principalmente queremos destacar la experiencia positiva de las de más de 100 familias de acogida externas que componen la asociación, Asociación de Familias de Acogida de Chie AFAC, quienes llevamos más de un año apoyando, escuchando y capacitando para visibilizar  el valor y la importancia de tener familias de acogida."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile tiene el deber de garantizar que puede responder a las necesidades e interés superior de todos los niños, niñas y adolescentes.  Para que esto sea posible se requiere cambiar el sistema de subvenciones, implementar la ley de garantías y enfocar en cómo desde lo práctico y cotidiano todos los servicios de prevención y protección pueden trabajar en conjunto para asegurar el interés superior dentro de un abanico de servicios de alta calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Asociación de Familias de Acogida de Chile:\nHistoria\n\nObservando la realidad en Chile para niños, niñas y adolescentes en cuidado alternativo, reconocimos la necesidad de contar con más familias de acogida externas y de promover el derecho a vivir en familia.\n\nLas familias de acogida recién están siendo reconocidas como una parte importante en el sistema de cuidado alternativo.  Sin embargo, por mucho tiempo muchas familias se han sentido solas, sin redes con otras familias, capacitaciones continuas, o apoyo constante.  En distintas partes del mundo, por ejemplo, en los Estados Unidos, Gran Bretaña, Australia y España, existen asociaciones que apoyan a sus familias en distintas maneras para que tengan una red de apoyo extra y la posibilidad de crecer y compartir juntos. \n\nEn este contexto, en junio de 2020, nace la Asociación de Familias de Acogida de Chile, Afac,  con tres objetivos iniciales: crear un espacio seguro para las familias de acogida que les permita apoyarse entre ellas, proporcionar capacitaciones a las familias, y sensibilizar a la sociedad sobre el rol y la importancia de las familias de acogida. \n\nMisión\n\nNuestra misión es acompañar, capacitar y promover la existencia de las familias de acogida mientras impulsamos y promovemos una cultura de acogimiento. \n\nVisión\n\nBuscamos que las familias de acogida sean reconocidas y valoradas como una parte esencial en el sistema de cuidado alternativo en Chile y fortalecer la confianza en su rol de cuidado. En este proceso, el apoyo a las familias es primordial para el bienestar de los niños, niñas y adolescentes. Creemos que es fundamental que las familias se sientan escuchadas, acompañadas y conectadas entre sí, y que tengan oportunidades para crecer, aprender y compartir. \n\nObjetivos\n\n●\tConectar familias para que puedan apoyarse entre sí.\n●\tApoyar y contener familias cuando experimentan dificultades.\n●\tApoyar el desarrollo de las familias con capacitaciones.\n●\tSen"
    ]
  ]
}