{
  "title": "Sorteo cívico",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46162",
  "supporters": 3,
  "id": 46162,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas corrientes se ven a menudo excluidas de la participación en política por la preponderancia del dinero como barrera para llegar a ser electo. El dinero, y la popularidad, por otro. Sin una estructura partidista o dinero que lo supla (o una estructura partidista que cuente con dinero) las posibilidades para ser electo para un cargo de representación popular son bajas. Las normas sobre financiamiento de la política aún establecen barreras para independientes en financiamiento, siempre más exiguo que para los partidos, así como también representan un incentivo perverso a la promoción de candidaturas falsas."
    ],
    [
      "Situación Ideal:",
      "Considero que sometiendo a sorteo una parte de los escaños de un órgano de gobierno colegiado (CORE, Concejalías, diputaciones, senaturías y otras semejantes o las que les sucedan) se permitiría que personas con interés en participar en política pero que no cuentan con patrocinio o respaldo de un congreso pueden acceder a ser parte de dichas corporaciones. Al someterlo a sorteo, genera un elemento de incertidumbre de resultados de alineación política, al tiempo que reduce la posibilidad de manipulación por cuoteo de otros organismos colegiados. Así mismo, por las características propias de un sorteo probabilístico, se mantendrían las proporciones democráticas, evitando una distorsión contramayoritaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería establecer que al menos un 10 por ciento de los escaños de organismos colegiados sean sometidos a sorteo entre la ciudadanía en general. Como no es posible sortear un cargo así sin esperar vacancias, las personas interesadas en ser consideradas deberán manifestar su voluntad de ello cinco meses antes de la celebración de la elección.\nAdemás, el financiamiento de campañas políticas deberá realizarse mediante prestaciones directas del Estado en lugar de financiamiento en función de los votos potenciales a obtener, fijando medios materiales que aseguren igualdad de armas a todos los postulantes por sufragio popular."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia es susceptible de ser distorsionada por causa del elemento dinerario. \nEl encausar las campañas a medios fijos que brinden mayor información de forma efectiva en lugar de ofrecer dinero que las candidaturas pueden usar arbitrariamente otorgará igualdad de armas a los que postulen.\nPor otro lado, el sortear una porción de dichos escaños también profundizará la democracia ya no en su vertiente representativa sino derechamente participativa."
    ],
    [
      "Propuesta de articulado",
      "§ Medidas de accesibilidad democrática.\n\n1. Sorteo cívico.\n1.1 En las elecciones de órganos colegiados de elección popular, se reservarán a lo menos un décimo de sus escaños para ser sorteados entre un listado de ciudadanos no inscritos como militantes en algún partido político durante los últimos 4 años.\n1.2 Quien desee ser considerado en el sorteo, deberá manifestar su anuencia ante la oficina regional del Servicio electoral hasta una semana antes del cierre de las inscripciones de candidaturas.\n1.3 Quienes deseen ser considerados en el sorteo deberán cumplir los mismos requisitos que se exijan para ser elegible para el cargo a los postulantes por vía de elección popular.\n1.4. En la semana de la celebración de las elecciones, en pública audiencia, el director del Servicio electoral realizará el sorteo señalado, conforme a lo que determine la ley.\n\n2. Sorteo cívico en órganos colegiados que no sean de elección popular.\n2.1 En órganos colegiados no sometidos a elección popular, se reservará al menos un 20 por ciento de las plazas para ser sorteados entre la ciudadanía general, de un listado de ciudadanos no inscritos como militantes de partido político en los 4 años anteriores. \n2.2 El ministro o los ministros incumbentes en la empresa pública, o presidente de la Corte Suprema, de conformidad a la Ley orgánica correspondiente, abrirán la convocatoria. Los interesados deberán cumplir con los requisitos propios del cargo para proponerse en el sorteo. Quienes no cumplan con ellos serán excluidos en la etapa de manifestación de interés de ser considerados en el sorteo.\n\n3. Propaganda política.\n2.1 El Estado proveerá medios de información certera para informarse de las propuestas de los postulantes a cargos de elección popular. \n2.2 Este se materializará en la distribución de una publicación con al menos cuatro planas por candidatura con los textos y fotografías que el candidato facilite, al menos tres veces durante el periodo de campaña, a cada domicilio del territorio donde se celebren elecciones. Así mismo, destinará dos horas diarias en las Radios públicas para la difusión de pequeños programas informativos.\n2.3 El Estado deberá garantizar que sus plataformas puedan admitir material informativo elaborado con software libre, no imponiendo la entrega de formatos privativos o cerrados o que involucren un desembolso para su acceso.\n2.4 Las candidaturas no podrán distribuir publicaciones con cargo a si mismas ni a terceros. La infracción de esta prohibición se castigará con las sanciones que la ley determine."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy egresado de derecho. Soy como un viejo que le reclama a las nubes."
    ]
  ]
}