{
  "title": "Nacionalización de las sustancias minerales, renacionalización de las empresas mineras y establecimiento del monopolio estatal del comercio minero.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46170",
  "supporters": 26,
  "id": 46170,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante el período de la Dictadura Cívico-Militar, el tiránico gobierno emprendió la tarea de establecer un nuevo marco jurídico que permitiera una reprivatización encubierta de los recursos minerales del país, como parte la adopción del modelo capitalista neoliberal. Con el paso del tiempo, el peso del capital privado no hizo sino crecer en desmedro de los intereses económicos del pueblo de Chile y sus distintas naciones, y con ello, este ha padecido la pérdida de valiosos recursos que hoy resultan imperiosos para materializar las demandas sociales y económicas que las masas proclaman y exigen. Resulta un absurdo que, por debajo nuestro suelo las riquezas abunden, mientras que la miseria se extienda por sobre este. Esta iniciativa se hace cargo de dichas problemáticas a partir de las nacionalizaciones y renacionalizaciones propuestas, al asegurar para Chile el dominio y control sus principales riquezas naturales."
    ],
    [
      "Situación Ideal:",
      "Que nuestra República a nombre de todo el pueblo de Chile y sus distintas naciones reafirme la propiedad pública de los yacimientos mineros y fósiles; nacionalizar, por primera vez en nuestra historia, las sustancias mineras y fósiles mismas que se extraigan del suelo nacional; y renacionalizar todas las empresas que actualmente desarrollan la Mediana y Gran Minería. Además, establecer como actividad privativa del Estado la comercialización internacional de los mencionados recursos, beneficiándose de las ganancias resultantes para así disponer de mayores recursos que le permitan a las arcas fiscales realizar inversiones sociales, industriales, científicas y medioambientales incrementar la justicia social, la independencia económica y científica, y la preservación y recuperación ecológica en nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la nueva Ley Fundamental contenga un articulado general que establezca la propiedad de yacimientos y sustancias mineras, junto con fijar los fundamentos del monopolio comercial minero; y que además establezca, como disposiciones transitorias, la autorización expropiatoria requerida para materializar el dominio mineral de Chile y la forma en que las nacionalizaciones se lleven a cabo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Resulta la mejor solución debido a que, de esta manera, se asegura en términos absolutos que las riquezas minerales sean de lxs chilenxs y vayan a satisfacer las necesidades populares. Otras propuestas en materia minera, como son la compra de la mayoría accionaria en las empresas privadas del rubro o la implementación de regalías (o royalty) solo atenúan parcialmente la fuga de los cuantiosos dineros que recauda la minería, ya que la gran burguesía que se desarrolla en este campo seguiría reportando ganancias que podrían ser para el país en su conjunto. Solo con la propiedad, explotación y comercialización de toda la Gran Minería por parte del Estado se maximizan significativamente los ingresos fiscales que provengan de dichas actividades."
    ],
    [
      "Propuesta de articulado",
      "DISPOSICIONES PERMANENTES \n\nEl Estado tiene dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, covaderas, arenales metalíferos, salares, depósitos de carbón e hidrocarburos y demás sustancias fósiles. Así mismo es propiedad del Estado, en iguales términos, toda reserva o recurso mineral y fósil proveniente del suelo patrio. Quedan excluidas del dominio público las arcillas superficiales.\nEs el Estado, a través de empresas públicas creadas por ley, el que tiene preferentemente el derecho y deber de desarrollar las actividades exploración y explotación de la Gran Minería. Solo cuando este no pueda hacerlo en los términos requeridos para satisfacer las necesidades nacionales ante este respecto, podrá otorgar concesiones mineras de exploración y explotación a particulares. Dichos concesionarios solo podrán ser en empresas mixtas en donde el Fisco o sus empresas tengan participación mayoritaria en un cincuenta y un porciento (51%). \nPor Gran Minería se entiende aquella actividad de explotación minera con capacidad de extraer cinco mil toneladas de sustancias minerales mensuales.\nEl Estado tiene el monopolio de la comercialización exterior de los recursos minerales y fósiles, y el derecho a percibir todas las ganancias que se obtengan por dicho concepto. La forma en que el Estado se haga cargo del monopolio comercial minero será establecida en virtud de la ley. Cualquier intento de comercialización privada generará las responsabilidades que fije la ley. No obstante, el Fisco tiene acción ante los tribunales de la República para exigir la restitución de lo obtenido por la venta de los mencionados recursos e indemnización por los daños ocasionados.\nLa ley determinará las sustancias de aquellas a que se refiere el inciso primero, con excepción de hidrocarburos líquidos y gaseosos, que podrán ser objeto de concesiones de exploración o de explotación, la forma y resguardo del otorgamiento disfrute de dichas concesiones, la materia sobre la que recaerán, los derechos y obligaciones a que darán origen y la actividad que los concesionarios deberán desarrollar en interés del pueblo de Chile para merecer amparo y garantías legales. Con todo, las concesiones mineras tienen carácter administrativo, estando sujeta a extinción en caso de no cumplirse con los requisitos legales para mantenerla. Dicha extinción no genera responsabilidad alguna para el Estado.\nCuando se trate de nacionalización de actividades o empresas mineras, la nacionalización podrá comprender a ellas mismas, a derechos en ellas o a la totalidad o parte de sus bienes. La nacionalización podrá también extenderse a bienes de terceros, de cualquier clase, directa y necesariamente destinados a la normal explotación de dichas actividades o empresas. El monto de la indemnización o indemnizaciones, según los casos, podrá determinarse sobre la base del costo original de dichos bienes, deducidas las amortizaciones, depreciaciones, castigos y desvalorización por obsolescencia. También podrá deducirse del monto de la indemnización el todo o parte de las rentabilizadas excesivas que hubieren obtenido las empresas nacionalizadas. La indemnización será pagada en dinero, a menos que el afectado acepte otra forma de pago, en un plazo no superior a treinta años y en las condiciones que la ley determine. El Estado podrá tomar posesión material de los bienes comprendidos en la nacionalización inmediatamente después que ésta entre en vigencia. El afectado sólo podrá hacer valer en contra del Estado, en cuanto se relacione con la nacionalización, el derecho a la indemnización regulada en la forma antes indicada. La ley podrá determinar que los socios o accionistas de las empresas nacionalizadas no tendrán otros derechos que hacer valer, sea en contra del Estado, sea recíprocamente entre ellos, que el de percibir la cuota o parte proporcional que les corresponda dentro de la indemnización que reciban las respectivas empresas. Asimismo, la ley podrá, en cuanto atañe al Estado, determinar qué terceros, exceptuados los trabajadores de la actividad o empresa nacionalizada, pueden hacer valer sus derechos sólo sobre la indemnización.\n\nDISPOSICIONES TRANSITORIAS.\n\nNúmero de disposición por determinar. Por demandarlo las ulteriores necesidades del pueblo de Chile y en ejercicio del derecho soberano e inalienable del Estado a disponer libremente de sus riquezas y recursos naturales, todo en conformidad con las normas constitucionales respectivas, nacionalícense y declárense, por tanto, incorporados al pleno y exclusivo dominio de la República, las sustancias minerales, sea en reserva o en recurso extraído, junto con las empresas que constituyen la Gran Minería, considerándose como tales las que señala esta Constitución y la ley.\nEn virtud de lo dispuesto en el inciso anterior pasan al dominio nacional todos los bienes de dichas empresas y, además, los de sus filiales que determine el Presidente de la República.\nEl Estado tomará posesión material inmediata de estos bienes en la oportunidad que determine el Presidente de la República.\nPara la nacionalización y la determinación de la adecuada indemnización se considerarán las siguientes normas:\na) Corresponderá al Contralor General de la República determinar el monto de la indemnización que deba pagarse a las empresas nacionalizadas y a sus filiales, conforme a las reglas que se expresan a continuación.\nEl Contralor General de la República reunirá todos los antecedentes que estime oportunos, pudiendo recabar de las empresas nacionalizadas y de toda autoridad, oficina o repartición del Estado, cualquiera que sea su naturaleza jurídica, todas las informaciones y datos que estime necesarios o convenientes. Podrá, además, citar a funcionarios o empleados de las entidades mencionadas para que declaren sobre los puntos que les señale.\nEl Contralor General de la República deberá cumplir su cometido en el plazo de 90 días contados desde la fecha en que esta disposición transitoria entre en vigencia. Por resolución fundada, el Contralor podrá ampliar este plazo hasta por otros noventa días.\nLas empresas afectadas por la nacionalización tendrán como único derecho una indemnización cuyo monto será el valor libro al 31 de diciembre de 2021, según las normas del IFRS. Podrá deducirse del monto de la indemnización el todo o parte de las rentas excesivas que hubieren obtenido las empresas nacionalizadas o sus antecesoras, considerándose como tal aquellos excedentes que sobrepasaren la rentabilidad normal que estas o sus antecesoras hayan obtenido en el conjunto de operaciones internacionales. Para determinar los ítems de indemnización correspondientes a los bienes inmuebles pertenecientes a las empresas nacionalizadas, se considerarán como dichos montos los equivalentes al avalúo vigente para efectos de la contribución territorial.\nb) Dentro del plazo de quince días, contados desde la publicación en el \"Diario Oficial\", de la resolución del Contralor que determine la indemnización, el Estado y los afectados podrán apelar ante la Corte Suprema.\nLa Corte Suprema apreciará la prueba en conciencia y fallará conforme a derecho, en única instancia y sin ulterior recurso. No procederá el recurso de queja.\nc) Dentro del plazo de quince días corridos, desde que quede ejecutoriada la resolución que determine el monto de la indemnización, se remitirá copia de ella al Presidente de la República, quien fijará por decreto supremo su monto definitivo, de acuerdo con lo señalado en esa resolución. El Presidente de la República fijará, además, en dicho decreto supremo, el plazo, interés y forma de pago de la indemnización, no pudiendo ser el plazo superior a treinta años ni ser el interés inferior al tres por ciento anual. La indemnización será pagadera en dinero, a menos que las empresas nacionalizadas acepten otra forma de pago. \nd) Será causal suficiente para suspender el pago de la indemnización la negativa a entregar los estudios, prospecciones, planos, informes, títulos, datos y otros bienes inmateriales necesarios para la normal explotación y para el cumplimiento de los planes previstos, y cualquier conducta tendiente a alterar la marcha normal de la explotación o de los planes mencionados, mediante su obstaculización o interrupción, que sea imputable directa o indirectamente a los afectados o sus socios.\nSobre la procedencia de esta suspensión decidirá el Tribunal a que se refiere la letra b), en la forma en que allí se expresa.\ne) El monto de las cuotas de la indemnización podrá ser compensado con las deudas que las empresas nacionalizadas tuvieren con el Fisco o con organismos del Sector Público, que fueren líquidas y exigibles a la fecha del pago de las respectivas cuotas. \nf) Los socios o accionistas de las empresas nacionalizadas no tendrán otros derechos que hacer valer, sea en contra del Estado, sea recíprocamente entre ellos, que el de percibir la cuota o parte proporcional que les corresponda dentro de la indemnización que reciban las respectivas empresas.\ng) El capital de las empresas nacionalizadas, pasa al dominio del Fisco, de la Corporación Nacional del Cobre de Chile y de la Corporación de Fomento de la Producción, en la proporción que fije el Presidente de la República por decreto supremo. En consecuencia, dichas instituciones son los únicos socios en las sociedades afectadas por la nacionalización. Las sociedades así integradas son las continuadoras legales de las empresas nacionalizadas.\nh) Los Directorios de las empresas nacionalizadas deberán ser compuestos por representantes designados por el Presidente de la República; por los trabajadores de la minería (electos democráticamente entre profesionales, mineros de planta y subcontratistas); por las vocerías de las comunidades, poblaciones y pueblos indígenas afectados por la Gran Minería y representantes técnicos y científicos de las Universidades Estatales. Tal composición deberá tener como un principio la democracia en la toma de decisiones al interior de tales empresas, de manera que ninguno de los sectores representados, por separado, tenga la mayoría absoluta en la composición de tales directorios.\ni) Para todos los efectos legales, los trabajadores de las empresas nacionalizadas conservarán su antigüedad, la que se seguirá contando desde la fecha de su contratación por la respectiva empresa nacionalizada.\nj) Todas las empresas nacionalizadas, incluida la Corporación Nacional del Cobre de Chile, tendrán un plazo de 5 años para fundir y refinar –con las tecnologías más limpias y menos contaminantes existentes a la fecha- toda su producción en Chile y no podrán exportar minerales, en bruto, concentrados o barros anódicos, salmueras o carbonato de litio.\nk) Las industrias estratégicas nacionalizadas deberán, de forma progresiva, desarrollar y elaborar productos -en base a nuestros bienes naturales y mineros- con los diferentes niveles de valor agregado según las necesidades y los requerimientos propios de la economía y el bienestar del país.\nL) Los excedentes generados por las empresas de la Gran Minería Nacionalizada deberán invertirse prioritariamente en el desarrollo científico e industrial del país y en las comunidades afectadas por la Gran Minería. Como mínimo, queda establecida la inversión de un 10% de los excedentes de las empresas nacionalizadas y la Corporación Nacional del Cobre en las Comunas, Provincias y Regiones de dónde son extraídos los minerales; un 10% a un Fondo Nacional de inversión en desarrollo productivo sustentable y reparación de daños causados a la naturaleza; y un 10% a un Fondo Nacional de inversión para la reindustrialización nacional e investigación científica.\n\nNúmero de disposición por determinar. La Gran Minería del Cobre y las empresas consideradas como tal, nacionalizadas en virtud de lo prescrito en la disposición 17a. transitoria de la Constitución Política de 1925 reformada al año 1971, continuarán rigiéndose por las normas constitucionales vigentes a la fecha de promulgación de esta Constitución.\n\nNúmero de disposición por determinar. Deróguese la Ley 18.097 Orgánica Constitucional de Concesiones Mineras y la Ley N°20.392. Se derogan todas las disposiciones del Código de Minería (Ley N°18248) que estuvieran en contradicción con las disposiciones de la Nueva Constitución.\nEn caso de graves vacíos que dificultaren la aplicación práctica del marco jurídico resultante después de la pérdida de vigencia de las disposiciones señaladas en el inciso precedente, en especial con lo relativo a la actividad desarrollada por los concesionarios mineros, corresponderá al Supremo Gobierno de la República, en ejercicio de la potestad reglamentaria, dictar la normativa que sea necesaria para la solución de este problema hasta que emane del Legislador, de manera sistemática y unificada en un solo cuerpo normativo, el marco legal permanente aplicable al respecto.\n\nNúmero de disposición por determinar. Las concesiones mineras destinadas a actividades que no alcancen a ser consideradas dentro de la Gran Minería continuarán existiendo bajo el imperio del nuevo orden jurídico resultante, considerando siempre que toda sustancia mineral extraída por los concesionarios es propiedad estatal en los términos señalados por este texto constitucional.\n\nNúmero de disposición por determinar. El Estado, a través de la Empresa Nacional de Minería, ejerce el monopolio comercial de la venta de los recursos mineros en el mercado externo.\nAutorícese al Presidente de la República para dictar un Decreto con Fuerza de Ley para establecer el régimen de aplicación para la organización y funcionamiento del monopolio comercial de las sustancias minera; las atribuciones de la referida empresa para el buen desarrollo del monopolio y las sanciones aplicables en caso de venta privada de recursos mineros y fósiles.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Javiera Noemi Chappa Villalón, Estudiante de Derecho de la Pontificia Universidad Católica de Valparaíso\nManuel Antonio Ugarte Ugarte, Estudiante de Derecho de la Pontificia Universidad Católica de Valparaíso"
    ]
  ]
}