{
  "title": "Custodia Publica de la Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46194",
  "supporters": 936,
  "id": 46194,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución de Chile, y las leyes que se han dictado conforme a ella, no han sido exitosas para lograr garantizar una debida protección de la naturaleza.  La explotación exacerbada de los componentes del medio ambiente, como el agua, los bosques, el suelo, entre otros, y su denominada “privatización”; la contaminación;  la desigualdad en la distribución de las cargas ambientales; el cambio climático; y, la dificultad de acceder a playas, ríos y lagos, han ido marcando los problemas que explican en cierta medida el descontento social, que, en conjunto con otras demandas, derivaron en un estallido social y el posterior acuerdo para la redacción de una nueva Constitución para Chile. \nLos conflictos ambientales han aumentado significativamente los últimos años, y la población ha estado de forma mucho más activa exigiendo una mayor protección para la naturaleza y la solución de los conflictos que se han generado producto del desarrollo de actividades extractivistas sin la debida regulación o exigencias. Carranza et al.(2020), identifica 238 conflictos socioambientales generados por proyectos de inversión entre 2008 y 2018, y en el mapa de conflictos socio ambientales del Instituto Nacional de Derechos Humanos, a la fecha considera la existencia de 127 conflictos a lo largo del país.\nPor un lado, se destaca entonces como problemas a solucionar, la precariedad de las normas destinadas a la protección del medio ambiente, y la proliferación de conflictos ambientales como consecuencia de ello; y, por otro lado, el régimen jurídico de la propiedad de los componentes del medio ambiente. En este sentido, como ya se indicaba, la forma en que se ha otorgado el uso privativo de ciertos elementos de la naturaleza, como por ejemplo el agua, los glaciares y zonas costeras, ha significado en la práctica una privatización de los mismos y ha conducido a una sobreexplotación y deterioro exacerbado de estos, sin consideración al interés público y el beneficio colectivo."
    ],
    [
      "Situación Ideal:",
      "¿Qué cambió? La forma en la que nos relacionamos con la naturaleza y también el modo en que entendemos el desarrollo.  La visión antropocéntrica en la que se ha basado históricamente nuestra relación con la naturaleza, da paso a otras cosmovisiones y formas de entender el espacio que ocupan las personas en esta tierra. \n\n¿Cómo cambió? Existe una relación de respeto entre el ser humano y la naturaleza, el uso permitido de la misma es equitativo y responsable, y en beneficio del interés público de las generaciones presentes y futuras.\n\n¿Quiénes fueron beneficiadas/os/es? Los beneficiados de una nueva regulación son, en primer lugar el medio ambiente y la naturaleza, al que se le respetarán sus tiempos, límites y procesos de restauración. Asimismo, las generaciones presentes y también las futuras, quienes podrán disfrutar de la naturaleza y de las contribuciones que ella provee en términos similares o de mejor forma a lo que lo hicieron sus antepasados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La propuesta busca fortalecer la protección que se le ha dado históricamente a la naturaleza, para lo cual se proponen normas que buscan abordar diferentes temáticas, que estimamos han sido claves en cómo se ha producido el deterioro ambiental en nuestro país. En el inciso 1º se establece un deber general para el Estado respecto a la Naturaleza, sin importar su titularidad, puesto que ella puede ser “común a todos los hombres”, o de la nación o pueblo, o privada, o estatal. Sin perjuicio que en la Constitución de 1980 ya existe el deber del Estado de preservar la naturaleza, éste no ha sido suficiente, por lo que proponemos mejorarlo con estándares más precisos y actuales de protección, haciendo alusión expresa a la Biodiversidad y a la Geodiversidad, como dimensiones sistémicas de la naturaleza. Por otra parte, el deber cambia a “custodiar” que es un estándar mucho más alto que “proteger” pues implica siempre supervigilar y garantizar la integridad de los ecosistemas (visión ecocéntrica) y la mantención de sus contribuciones a la sociedad (visión antropocéntrica). La norma del primer inciso cierra, con la consideración expresa a las generaciones futuras, hasta ahora no consideradas en la Constitución vigente.\nEn el inciso segundo, se establece un deber adicional de protección cuando se trate de bienes naturales de carácter “público”, en sentido amplio. El inciso tercero identifica los bienes públicos naturales, sin que sea una enumeración taxativa. El inciso cuarto, regula el uso privativo mediante títulos administrativos. El inciso final, establece una acción popular para exigir el cumplimiento de estos deberes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estimamos que es una regulación que permitiría zanjar varios de los problemas antes enunciados, permitiría avanzar en una mejor protección de la naturaleza y una mejor regulación de los usos privativos que se otorgan sobre bienes que son comunes a todas las personas. Asimismo, buscamos desarrollar un articulado que aborde de forma comprensiva varias de las problemáticas que se generan en torno a los diferentes componentes del medio ambiente, como el agua, el mar territorial, las montañas. Los que se pueden agrupar en problemas respecto de la titularidad de los mismos, las restricciones que se pueden establecer a aquellos usos privativos, el acceso responsable a estos espacios, y la posibilidad de accionar de forma popular en caso que los deberes del Estado de custodio sobre la naturaleza no sean respetados.\n\nA la fecha no hay propuestas de iniciativa popular que aborden de forma comprensiva todos estos temas. Esperamos facilitar así el proceso de redacción de una norma que permita abarcar armónicamente varias de las propuestas existentes y establecer un deber general de protección de la naturaleza, con la debida identificación de lo que son los bienes públicos naturales y las condiciones para su uso privativo. Todo esto requerirá una revisión posterior de la legislación que regula cada uno de estos regímenes concesionales o de títulos administrativos, pero evitará una regulación caso a caso a nivel constitucional."
    ],
    [
      "Propuesta de articulado",
      "El Estado y sus organismos tienen el deber de custodiar la Naturaleza, incluyendo tanto su biodiversidad como geodiversidad, garantizando la integridad de los ecosistemas terrestres, marinos y de agua dulce y la mantención de sus múltiples contribuciones al bienestar de todos, incluidas las generaciones futuras.\nLos bienes públicos naturales, son propiedad común de todas las personas, incluidas las generaciones futuras. El Estado, como custodio de estos,  en adición a las obligaciones establecidas en el inciso anterior, deberá conservarlos y mantenerlos para el beneficio común de las generaciones presentes y futuras, evitando la pérdida de sus valores naturales y culturales, y garantizando la equidad en su uso. A su vez velará por el acceso público responsable a estos bienes.\nSon bienes públicos naturales, sin perjuicio de lo que por ley se agregue:\nA.  \tel mar territorial, su fondo marino, y las playas de la zona costera;\nB.  \tlas aguas, sus cauces y playas; los glaciares y los humedales; \nC. \tlos campos geotérmicos, los vientos y otras fuentes de energías renovables que defina la ley;\nD.  \tel aire y la atmósfera;\nE.  \tel material genético de la biodiversidad nativa nacional;\nF.      la fauna silvestre y los peces;\nG. \tlas zonas de montaña, la áreas protegidas y los ecosistemas terrestres de titularidad estatal \nH.     los minerales y el subsuelo\nTodo título administrativo que permita el uso privativo de los bienes naturales públicos, será otorgado conforme a la ley, por el Estado y sus organismos, en su calidad de custodios, de manera temporal, sujeto a causales de caducidad y revocación, con obligaciones específicas de conservación, estableciendo limitaciones, restricciones y tarifas, siempre que ellas estén justificadas en el interés público y el beneficio colectivo. Estos títulos no generan derechos de propiedad privada.\nCualquier persona podrá acudir a los tribunales, los que no podrán rehusar conocer de esta acción, para exigir el cumplimiento de los deberes constitucionales de custodia de la naturaleza establecidos en esta norma. La ley determinará el procedimiento y los requisitos de la acción que aquí se consagra."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La preparación de este articulado fue liderada por las profesoras Dominique Hervé (Universidad Diego Portales) y Veronica Delgado (Universidad de Concepción), con diversos aportes y respaldo de un grupo amplio de abogados y especialistas en temas ambientales incluyendo a: David Tecklin, Matías Guiloff, Carl Bauer, Tomás Mckay, Javiera Calisto, Valentina Durán, Felipe Guerra,  Manuel Prieto, Ignacio Martinez y Ana Lya Uriarte, quienes han manifestado su apoyo a la redacción de la cláusula, entendiéndose como un aporte al proceso constituyente y la necesidad de avanzar en una mejor protección del medio ambiente.\n\nEl texto se inspiró en un informe publicado en mayo de 2021, que presentaba un análisis de las limitaciones y vacíos de la constitución actual en materia de protección y gestión ambiental y examinó la potencial relevancia de la doctrina de la custodia pública de la naturaleza (public trust doctrine) para la nueva constitución chilena (que se adjunta). Colaboraron en este informe 16 abogados de 8 universidades del país además de académicos extranjeros.\n\nEste articulado, tomando como inspiración dicho informe, continuó desarrollándose para poder sacar adelante una propuesta de iniciativa popular en el proceso constituyente. Así, se incorporaron parte de las recomendaciones incluidas en dicho informe y se incorporaron otros elementos adicionales para llegar a la propuesta final."
    ]
  ]
}