{
  "title": "Exigir responsabilidad económica, con su patrimonio, a las autoridades políticas y/o administrativas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4622",
  "supporters": 102,
  "id": 4622,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La irresponsabilidad con la cual las autoridades políticasa y/o administrativas administran las leyes y el patrimonio del estado."
    ],
    [
      "Situación Ideal:",
      "Las autoridades políticas y/o administrativas deben ser responsables económicamente, con su patrimonio, cuando el estado se vea perjudicado por una decisión negligente o dolosa, con respecto, por ejemplo, a las indemnizaciones a terceros. Y, en este último caso, el estado debe concurrir solo de manera solidaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El actuar negligente de las autoridades políticas y/o administrativas debe ser considerado delito. Y en el caso de perjuicio al estado o terceros dichas autoridades deben responder, si corresponde, con su patrimonio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El pueblo elige a las autoridades para que actúen dentro del marco de la ley. Probamente y en beneficio de la sociedad. No votamos por ellos para que hagan lo contrario. Se ha visto, es más que evidente, que en muchos casos, producto del actuar negligente, mal administran el estado, causando daño económico, físico y moral. Sin embargo, su negligencia administrativa, al no ser tipificada como delito, su mal actuar queda impune y su patrimonio intacto."
    ],
    [
      "Propuesta de articulado",
      "El actuar negligente de las autoridades del estado debe ser considerado delito y son responsables económicamente del daño causado. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los alcaldes por ejemplo, entregan los municipios con demandas millonarias, enajenan el patrimonio sin justificación, gastan en cosas innecesarias y, al no haber delito, y a pesar del daño causado, ni siquiera quedan con imposibilidad de ocupar cargos públicos nuevamente."
    ]
  ]
}