{
  "title": "Sobre distribución y participación en cargas y beneficios ambientales por uso del territorio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46226",
  "supporters": 2,
  "id": 46226,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un largo y acumulado daño en las zonas donde se ha decidido por un modelo económico industrial. Un caso paradigmático de injusticia ambiental es el caso de Quintero-Puchuncaví, como muchos otros a lo largo de Chile. Estas zonas han tenido que aceptar este daño viendo el perjuicio en el ambiente y en su calidad de vida. Así numerosos estudios -entre ellos un informe elaborado por la Comisión Especial Investigadora sobre causas de alta contaminación ambiental, especialmente en Concón, Quintero y Puchuncaví, y de responsabilidades en ejecución del plan de descontaminación (23 de noviembre 2018)- han demostrado la existencia de metales pesados, gases tóxicos, en el aire, tierra, agua y en los organismos de seres humanos y otras especies repercutiendo en la salud psíquica, sociales y económica de las comunidades, profundizado por la invisibilización del Estado de los problemas que se viven y la insuficiencia de las medidas tomadas a la fecha después de medio siglo.\nExiste una obligación desde el ámbito de la justicia ambiental de considerar dos principios a la hora de adoptar decisiones ambientales. Por una parte, la dimensión distributiva de la justicia ambiental Considera que haya una distribución equitativa de las cargas y beneficios ambientales. En este sentido podemos ver quién quintero-Puchuncaví existe una inequidad en la distribución que se manifiestan varios aspectos, tanto en las cargas como en los beneficios. En otras palabras, las zonas reciben las cargas, pero no los beneficios ambientales asociados al uso del territorio.\n\nPor otra, la dimensión política dice relación la participación de las comunidades que verán afectada su calidad de vida en la adopción de decisiones ambientales. En este ámbito tampoco se cumple la normativa e incluso estás comunidades se han visto largamente invisibilizadas: no existen medios efectivos de participación, tampoco reconocimiento de las comunidades locales, no ha existido un debate significativamente participativo e"
    ],
    [
      "Situación Ideal:",
      "Que toda adopción de decisiones que afecte la calidad de vida humanos y otras especies debe considerar los principios distributivos y político-participativo de la justicia ambiental. Recayendo en todo agente causante de daño ambiental, por acción u omisión, el deber de reparar en la medida del daño causado. Y de manera transitoria la creación de una Zona Franca Energética para Quintero-Puchuncaví.\nComo norma transitoria crear Zona Franca energética para Quintero-Puchuncaví a través de financiamiento aportado por empresas que se benefician del uso del territorio como medida reparatoria al daño a la calidad de vida de los habitantes"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer como norma constitucional que tanto los entes privados y estatales deban respetar los principios distributivos y políticos de la justicia ambiental y los derechos humanos al momento de tomar decisiones ambientales que afecten la calidad de vida de las personas y otras especies. Y reparar el daño en la misma medida en que fue causado por acción u omisión de los responsables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una obligación desde el ámbito de la justicia ambiental de considerar dos principios a la hora de adoptar decisiones ambientales. Por una parte, la dimensión distributiva de la justicia ambiental considera que haya una distribución equitativa de las cargas y beneficios ambientales. En Quintero-Puchuncaví no se cumple con este principio existe una inequidad en la distribución que se manifiestan varios aspectos, tanto en las cargas como en los beneficios. En otras palabras, las zonas reciben las cargas, pero no los beneficios ambientales asociados al uso del territorio.\n\nPor otra, la dimensión política dice relación la participación de las comunidades que verán afectada su calidad de vida en la adopción de decisiones ambientales. En este ámbito tampoco se cumple la normativa e incluso estás comunidades se han visto largamente invisibilizadas: no existen medios efectivos de participación, tampoco reconocimiento de las comunidades locales, no ha existido un debate significativamente participativo entorno alternativas de desarrollo o de localización de actividades y, por último, existe una debilidad de la institucionalidad en el sentido de que no se ha generado la información suficiente que permita que las comunidades entiendan la situación de contaminación que viven.\n\nPor lo tanto, considerando justo el objetivo de reparar el daño acumulado a la calidad de vida de seres humanos y otras especies, y dando cumplimiento al principio de participación de la justicia ambiental, es que se propone como norma constitucional que Toda adopción de decisiones que afecte la calidad de vida humanos y otras especies debe considerar los principios distributivos y político-participativo de la justicia ambiental. Recayendo en todo agente causante de daño ambiental, por acción u omisión, el deber de reparar en la medida del daño causado. Y de manera transitoria la creación de una Zona Franca Energética para Quintero-Puchuncaví."
    ],
    [
      "Propuesta de articulado",
      "Se ha postulado a la justicia ambinetal como principio juridico, por lo tanto, existe una obligación juridica de tener en cuenta sus principios para adptar decicinoes ambientales que afecten la calidad de vida de las personas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A finales de la década del 50 se deciden para la zona entre y Quintero-Puchuncaví un modelo económico industrial. Se ha dado en llamar a estas comunas zonas de sacrificio cómo tantas otras a lo largo del país. \n\nLos primeros en manifestar las injusticias ambientales fueron los agricultores qué se vieron afectados por la degradación del suelo. Desde esa época hasta la fecha se ha heredado una lucha medioambiental y de derechos humanos que distintas organizaciones locales han llevado adelante.\n\nAgricultores, sindicatos de pescadores artesanales, sindicatos de trabajadores de las industrias, organizaciones sociales con y sin personalidad jurídica, personas naturales se han entregado a la acción política de proteger sus derechos humanos.\n\nA finales de 2021 pescadores artesanales se manifiesta por indemnización a causa del derrame de petróleo ocurrido el 2014 por tanque Mimosa. Fue entonces que la iniciativa de una zona franca energética cobra fuerza y las diferentes organizaciones locales retoman la elaboración de una propuesta de zona franca energética para Quintero y Puchuncaví que nazca de la base, y de esta iniciativa de norma constitucional qué propugna constitucionalidad de los principios de justicia ambiental, donde se deriva la responsabilidad de reparar el daño en la misma medida qué fue causado por acción u omisión.\n\nPor lo anterior, quiénes proponen la iniciativa son organizaciones sociales con y sin personalidad jurídica, entre ellas, Sindicato de pescadores artesanales s24, Centro Cultural Alejandro Castro, Casa de la Mujer Familia y Capacitación, ONG Pacharrr, sindicato de amarradores Quintero Ventanas, Red Infancia, Movimiento Acción Popular, Salvemos Quintero, Bato Surf."
    ]
  ]
}