{
  "title": "1.\tLibertad de Educación: “Los padres eligen la educación de sus hijos”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46222",
  "supporters": 83,
  "id": 46222,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En las últimas dos décadas, la educación se ha tornado en el centro del debate político, académico y social a nivel nacional. Esta atención es refrendada de manera periódica por la Encuesta Nacional de Opinión Pública del Centro de Estudios Públicos (CEP), instrumento que consulta sobre las problemáticas que aquejan a los ciudadanos y, por tanto, a los que el Estado debería abocarse de manera preferente a resolver. De aquello se desprende que, para la mayoría de los chilenos, la educación adolece de severos problemas que requieren atención inmediata."
    ],
    [
      "Situación Ideal:",
      "Entendemos a la persona humana como un ser dotado de cuerpo y espíritu, razón y voluntad, con memoria, imaginación y afectos. Como tal, tiene derechos que le son inherentes, anteriores y superiores a toda norma jurídica, debiendo ser reconocidos, respetados y protegidos por la autoridad política. Esta persona humana es concebida y formada inicialmente en el seno de la familia, continuando su desarrollo como parte de su comunidad. \n\nBajo este precepto, nuestra firme convicción republicana es que la educación es un derecho y que el titular del derecho es el educando. Todo chileno tiene derecho a la educación, de acuerdo con los valores y preferencias de la familia o individuales. La educación es un proceso cotidiano formal o informal a lo largo de toda la vida; a través del cual la persona adquiere conciencia de sí misma y del medio que la rodea; obtiene hábitos y valores que le faciliten su realización personal y alcanzar la felicidad; alcanza las costumbres que le permiten una plena integración a la vida en comunidad; y, logra los conocimientos que le permitan desarrollar su potencial cognitivo y su incorporación al mundo del trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado, como máxima expresión de la organización de la comunidad, existe con el propósito de procurar el bien común y asegurar a los ciudadanos el libre ejercicio de sus derechos. Las familias viviendo en sociedad, a través del Estado y con el propósito del bien común, pueden acordar requisitos educacionales comunes mínimos para todos sus ciudadanos y encargan al Estado la supervisión del cumplimiento de ese objetivo, de manera que las familias y los estudiantes puedan perseguir objetivos diversos de los mínimos, que complementen su formación, haciendo que la libertad de elegir sea una realidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el cumplimiento de la obligación de fomentar, financiar y garantizar la educación, el Estado debe organizar un sistema que permita el libre acceso de las familias a establecimientos de educación formal de calidad, sean estos privados o estatales, independientemente de la localidad geográfica, situación socioeconómica y/o circunstancia familiar del párvulo, niño o joven que necesite educarse. El Estado no puede, bajo ningún pretexto, discriminar entre estudiantes de similar condición. Sea que éste haya elegido un colegio particular o público. Todo financiamiento del Estado para garantizar el derecho a la educación debe regirse por el principio de no discriminación, la libre elección de las familias y la titularidad del derecho por parte del estudiante."
    ],
    [
      "Propuesta de articulado",
      "a.\tEl deber del Estado de garantizar a los padres una pluralidad y diversidad de proyectos educativos financiados por el Estado a nivel comunal.\n\nb.\tAdicionalmente, planteamos incluir la obligación del Estado de prohibir toda discriminación financiera o de otra índole, para estudiantes de condiciones similares que asistan a establecimientos educacionales de cualquier tipo, en todos los niveles educativos. \n\nc.\tSi la educación básica y media han de ser obligatorias, la CPR debe señalar cómo ha de asegurarse que ésta sea provista y los estudiantes alcancen a ellas, sin violar el derecho preferente de las familias. Esto podría hacerse con exámenes de conocimientos relevantes y reconocimiento de aprendizajes previos. Los padres tienen derecho a organizarse en la forma que les sea conveniente para asegurar el ejercicio de su derecho preferente a educar a sus hijos. \n\nd.\tPlanteamos clarificar que el Estado no puede tomar ninguna determinación que afecte la posibilidad de abrir, organizar y mantener establecimientos educacionales u otras formas de organización que adopten las familias para cumplir con su derecho preferente y deber de educar a sus hijos. Asimismo, proponemos establecer la obligación del Estado de crear incentivos para que ello ocurra de manera efectiva a lo largo del territorio nacional, desplegando estrategias para viabilizar la incorporación de particulares en la oferta de soluciones educativas en aquellos lugares con condiciones adversas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta, diseñada por un grupo de expertos en materia educativa, reflejan el interés de la amplia mayoría de los padres y tutores del país, quienes día a día velan por la calidad educativa e interés superior y trascendente de sus hijos."
    ]
  ]
}