{
  "title": "La naturaleza un bien común de libre acceso.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46258",
  "supporters": 127,
  "id": 46258,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no existe libre acceso a la naturaleza debido a que no existe políticas públicas que se preocupen de visualizar la naturaleza como bienes comunes que necesitan el cuidado de todos, y que todos tenemos el derecho de tener el libre acceso."
    ],
    [
      "Situación Ideal:",
      "Ver en todo Chile la restauración ecológica por ejemplo que vuelvan los bosques nativos en la zona sur entre la Cordillera de la Costa y los Andes, que se restaure el bosque nativo en la cordillera de la costa desde Valparaíso hasta la Región de los Lagos, los bosques esclerófilos en los valles centrales, también se promoverá la libre circulación de los ríos eliminando todas las represas como la del lago Puyehue, o las del rio Biobío, Maule y cascada del Maqui, y así restaurando, promoviendo otro tipos de energías que no produzcan daños ambientales. Que inicie en el país un plan de urbanización sustentables, que convivan en armonía con el medio ambiente y cuenten con energías renovables, para avanzar en un desarrollo de la mano con la naturaleza, fomentar la agricultura que conviva en armonía con la flora y fauna nativa. \nGarantizar acceso en lugares donde existe áreas naturales cercadas, promover el libre acceso a toda área natural, \nEs importante que el Estado y los ciudadanos cuide los bosques y todas las áreas naturales en terrenos privados y bienes nacionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Libre acceso a la naturaleza, restauración Nativa, habilitar acceso a la naturaleza en zonas cercadas, asegurar el principio de no regresión ambiental, asegurar deberes civiles de cuidados del medio ambiente en terrenos de bienes nacionales y privados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile si consideramos que entre 1973 y el 2008 desapareció alrededor de 275.000 hectáreas según la revista científica Applied Geography, es de suma promover que los ciudadanos tomen conciencia del cuidado ambiental y la protección de la flora y fauna nativa, es por esto que no solo el trabajo es una restauración desde 1973, se debe trabajar en una restauración del daño histórico desde que el Estado Chileno a causado daño en la naturaleza avanzando de manera concreta en la materia creando una política fuerte de restauración ambiental nativa, y no solo de bosques, de todo las áreas naturales perdidas, y avanzar en la materia sin dejar de lado que los humanos necesitamos compartir con la naturaleza, es por ello que debemos dejar que todos los habitantes tenemos el derecho de acceder libremente a la naturaleza sin privarnos de ello, y a la vez ser responsables y es nuestro deber preservarla y cuidarla."
    ],
    [
      "Propuesta de articulado",
      "Toda la naturaleza es un bien común de libre acceso, es importante promover la restauración y acceso a la naturaleza, a todas las áreas naturales afectadas por la deforestación u otro tipo de daño ambiental, el Estado Chileno debe de reforestar todos los bosques a su estado natural, teniendo en cuenta estudios focalizados a la fauna y flora nativas correspondientes, y promover el libre acceso a toda área natural bosques, montañas, cerros, lagunas, praderas, desierto, humedales, lagos, ríos, playas y todo tipo de área que corresponda a la naturaleza, viendo cada espacio natural como bienes comunes de libre acceso, en las áreas de cercado a la naturaleza, existan acceso libre a las áreas naturales, los acceso no pueden ser en la área de donde la gente habita, y el Estado debe promover los corredores biológicos para que se cumpla un cuidado efectivo a la naturaleza. Prohibiendo las forestales de pinos, eucaliptos y la gran agricultura que produzca daño ambiental como los paltos, por lo que el Estado debe fomentar la agricultura que conviva en armonía con la flora y fauna nativa, y en el caso de la las comunidades que necesiten madera u otro tipo de recurso forestal, es importante que el Estado promueva Bosques Comunitarios, debido a que todos los bosques en el país serán nativos, se destinarán áreas de bosque para la producción de madera, frutos, hongos u otro tipo de material forestal que tendrán la características que serás áreas de bosque que tendrán que ser cuidados por la comunidad y mantener estudios para mantener estos bosques siempre vigentes y no deforestados completamente, los Bosques Comunitarios pueden llegar a la extensión máxima del 10% del área total por comuna. Y por lo cual quedara prohibido la deforestación nativa en el 90% de los bosques que no permanecerán a los bosques comunitarios, cumpliendo el principio de no regresión ambiental, este derecho de libre acceso implica el deber de cuidar entorno que se está visitando, no contaminándolo con basura, ni residuos, y manteniéndolo en su estado natural. También se promoverá la libre circulación de los ríos eliminando todas las represas.\nEl Estado debe asegurar la restauración nativa completa respetando el principio de no regresión ambiental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Nicolás Oyaneder Mella, soy estudiante de quinto año de ciencia política.\nRecorriendo el país me he dado cuenta lo lejano que estamos con el Chile Nativo, siempre hablamos del país libre en que vivimos, pero recorriendo carreteras se darán cuenta que vivimos en jaulas(solo podemos recorrer carreteras, no recorrer la naturaleza, solo una la observa en los caminos desde lejos) y cada pedazo de naturaleza que se ve esta cercada, sin acceso, y no todos viven cerca de Parques Nacionales para acceder fácilmente a la naturaleza, es por ello que me gustaría que todos tengan la oportunidad de disfrutar la bellezas naturales del país, que nos preocupemos todos en restaurar la flora y fauna nativa para mejorar nuestra calidad de vida y  sentirnos conectados con el Chile Nativo."
    ]
  ]
}