{
  "title": "2.\tDerecho a la Salud: “Medicina del Primer Mundo para todos”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46254",
  "supporters": 425,
  "id": 46254,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "No es un misterio que la Salud Pública chilena se encuentra en una crisis terminal. Pese a los ingentes recursos invertidos por las distintas administraciones, el descontento ciudadano ante las deficitarias prestaciones sanitarias aumenta cada día. Como es de imaginar, este descontento no es gratuito: las carencias en infraestructura, personal y recursos poseen su expresión más vehemente en las listas de espera, las que, en el año 2017, incluían a más de dos millones de personas. De éstas, 1.661.826 requerían consultas con médicos especialistas y 278.061 una intervención quirúrgica. En promedio, el tiempo de espera alcanza los 375 días, con brechas entre hospitales superiores a 400 días. Sólo en el año 2017, 24.919 personas fallecieron esperando una hora médica, cifra dramática que devela el fallo sistémico del Estado en proveer de asistencia a los enfermos que no tienen más alternativa que recurrir a instituciones estatales. \nInteresante resulta constatar que, si bien los recursos siempre son escasos (especialmente cuando la salud pública tiene por principal beneficiario a la población más vulnerable del país: ancianos, inmigrantes, enfermos crónicos, mujeres y niños), éstos han aumentado de manera constante hasta igualar el gasto privado. No obstante, la brecha en la calidad y cobertura entre ambos servicios, lejos de acortarse, aumenta cada año. La base del problema de la salud pública no reside necesariamente en los recursos económicos invertidos, sino en un sistema estatal profundamente ineficiente, burocrático y capturado políticamente. De no intervenirse dicha estructura, el mero aumento de los recursos resulta infructuoso. Justamente, nuestra propuesta de en materia de salud se centra en la implementación de una serie de reformas, audaces, modernas y humanizantes, que devuelvan a cada chileno su derecho a acceder a la mejor atención en salud."
    ],
    [
      "Situación Ideal:",
      "El derecho a la vida y la protección de la salud son derechos inalienables del ser humano y, por tanto, todo chileno debe tener acceso a la mejor prestación médica posible, independiente de su sexo, edad o ingresos. El titular del derecho a la salud es la persona, por lo cual el Estado y sus prestadores están a su servicio. \n\nComo el titular del derecho a la salud es la persona, los gobiernos deben procurar que éstas accedan a la mejor atención posible, privilegiando siempre las preferencias de las personas y el uso eficiente de los recursos. Dado que la elección del sistema de salud debe considerar las decisiones de los ciudadanos, así como la elección del prestador de salud debe considerar el bienestar del enfermo, es el Estado, acorde a su realidad económica, quien velará porque las personas ejerzan de manera efectiva estos derechos. Para tales efectos, se concurrirá de manera subsidiaria si fuese necesario, independiente de la naturaleza jurídica o propiedad del prestador."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El sistema de salud chileno ha carecido de reformas profundas desde los años ochenta, mas, la sociedad sí ha cambiado: las expectativas de la gente, la esperanza de vida, el predominio de enfermedades crónicas, la emergencia de agentes infecciosos como el coronavirus, así como nuevas tecnologías diagnósticas y terapéuticas y los grandes avances en las tecnologías de la información, hacen imprescindible pasar de un sistema rígido a uno abierto al cambio. De lo contrario, la condena a tener un sistema de salud obsoleto y precario es inevitable. Lo anterior no es posible sin una gestión autónoma de los servicios y los distintos componentes del sistema de salud, apartado de intereses políticos y sectoriales circunstanciales. El Estado debe enfocarse en su función rectora original, a saber, la creación de políticas públicas en salud basadas en el avance científico. Aferrarse al control de todas las aristas en la salud, ha hecho lento y dejado un modelo obsoleto en la micro gestión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado debe resguardar la calidad, aporte de valor y eficacia de los servicios otorgados por los distintos prestadores de salud. Para eso, en primero lugar, el Estado debe abogar por perfeccionar la competencia del sector. Aquello implica la eliminación de prácticas que aumentan artificialmente los precios de bienes y servicios médicos, sean estos público-privados o entre privados como aquellos gestados entre laboratorios, distribuidoras y farmacias; laboratorios y algunos médicos; aseguradoras y clínicas particulares; etc."
    ],
    [
      "Propuesta de articulado",
      "En relación al derecho a la salud, la nueva Constitución Política del Estado debería afirmar: “El derecho a la protección de la salud. El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo”. \n\nAl anterior inciso, se sumará el siguiente: “Todas las decisiones de salud que tome el Estado debe considerar el bienestar del paciente y en ningún caso los intereses del prestador. Adicionalmente, el Estado debe velar por encontrar el mejor oferente, sea éste público o privado, para cada una de las necesidades sanitarias existentes”. Para lo anterior, “cada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado”. Para hacer efectivo tal derecho, el Estado deberá financiar directamente a los pacientes para que, haciendo uso de su derecho constitucional, puedan elegir el sistema de salud, la institución de salud previsional y el seguro médico más conveniente a sus necesidades e intereses. \n\nFinalmente, para asegurar el adecuado funcionamiento del mercado, procurando que pacientes e instituciones accedan siempre a bienes y servicios médicos al más bajo costo posible, la legislación deberá velar por la regulación de los siguientes aspectos:\n\n-\tLa libre competencia en todas las áreas de la salud, sancionando de manera severa y ejemplar colusiones, conflictos de intereses e integración vertical. Lo anterior tanto en empresas proveedoras de servicios y equipos médicos, como aquellas abocadas a la producción, distribución y comercialización de medicamentos.\n-\tControl y regulación a la entrega de licencias médicas, estableciendo límites racionales de emisión por especialista.\n-\tEl Estado debe fomentar la presencia de múltiples actores en la comercialización de medicamentos específicos, evitando la existencia de monopolios. Lo anterior siempre en consideración de las restricciones de propiedad intelectual vigentes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A lo largo del año 2019, un grupo de expertos independientes en materia de salud se reunieron para construir un set completo de políticas públicas en torno al área de la salud."
    ]
  ]
}