{
  "title": "3.\tPlan Económico y Hacienda Pública: “Una verdadera Economía Social de Mercado para Chile”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46270",
  "supporters": 508,
  "id": 46270,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde finales de la década de los ochenta, Chile se transformó en una isla de responsabilidad fiscal y crecimiento económico, permitiendo a parte importante de la población acceder a bienes y servicios impensados en generaciones anteriores. Mas, en el último tiempo, dejó de crecer y reducir la pobreza, disminuyendo los ingresos medios y aumentando la desigualdad. Necesitamos retomar urgentemente la senda del crecimiento para generar empleos, mejorar los salarios y recuperar el bienestar social perdido."
    ],
    [
      "Situación Ideal:",
      "Abogamos por un modelo económico y social inclusivo. En dicho modelo, sólo el esfuerzo y la habilidad personal deben determinar cuán lejos se pueda llegar, otorgando a todos los ciudadanos las mismas oportunidades de participación y beneficio, con las consiguientes posibilidades de pleno desarrollo material y espiritual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debemos propender a un modelo económico inclusivo basado en la libertad. La persona humana es anterior al Estado, estando éste al servicio de aquella y la sociedad en su conjunto, nunca al revés. La libertad para elegir, crear y progresar es consustancial a la naturaleza humana. Creemos en un Estado fuerte y eficiente para garantizar el cumplimiento de la ley y de los contratos, las regulaciones razonables al sector privado y la defensa del bien común, limitando su alcance como gestor y administrador"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Necesitamos un Estado más eficiente y moderno. Aquello, no obstante, no implica que debe ser ejecutor. Es más, dada la incontrarrestable evidencia histórica de que son los agentes individuales los epítomes de la racionalización y la eficiencia, el rol de gestión y administración de bienes y servicios públicos debe pertenecer principalmente a los privados. Por su parte, el Estado debe circunscribir su participación en la fijación de políticas y supervisión del desempeño y competencia entre privados, a través de potentes y eficientes superintendencias."
    ],
    [
      "Propuesta de articulado",
      "1.\t«Chile adopta como modelo de desarrollo la Economía Social de Mercado, sistema fundado en el respeto a la propiedad privada, la libertad de emprendimiento, la libre competencia y un desarrollo sustentable. Chile premia el esfuerzo personal y la toma de riesgos para generar valor, crecimiento y empleo. Los emprendedores constituyen la base fundamental de la economía nacional.\n\n2. El Estado no debe ejecutar tareas productivas de no ser estrictamente necesario por motivos de Seguridad Nacional, sanitaria o la producción de bienes y servicios que no pueden ser provistos por empresas u organizaciones intermedias. El Estado ejerce un rol regulador que permita la operación de los equilibrios de oferta y demanda, acceso a información, regulación de transacciones de empresas con sus relacionados, disminución o supresión de barreras de entradas, eliminación de “cuellos de botella” e incentivos para la investigación y desarrollo. \n\n3. El Estado velará por aumentar la competencia en los mercados sancionando comportamientos monopólicos y tomando acciones respecto al funcionamiento de mercados en que pocos competidores concentran una alta participación. Adicionalmente, al Estado le corresponde diseñar políticas públicas que incluyan incentivos y programas colaborativos de sectores industriales, generando ecosistemas industriales que permitan un mayor desarrollo.\n\n4. El Modelo Económico debe permitir que todos los habitantes de Chile, en base a su esfuerzo, sean parte de la actividad económica, fomentando la existencia de la máxima igualdad de oportunidades y posibilidades de emprendimiento posible. Asimismo, el sistema económico debe contener importantes esfuerzos por apoyar a quienes no han sido exitosos, garantizando una calidad de vida mínima».\n "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta emana del interés de economistas independientes y emprendedores para que Chile retome la senda del crecimiento."
    ]
  ]
}