{
  "title": "4.\tPYMES: “Chile país de PYMES”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46314",
  "supporters": 487,
  "id": 46314,
  "category": "medio_ambiente",
  "topic": "Pymes",
  "outline": [
    [
      "Problema a Solucionar:",
      "De acuerdo a la “Quinta Encuesta Longitudinal de Empresas” del Ministerio de Economía, las Micro, Pequeñas y Medianas empresas representan, respectivamente, el 44%, 46% y 7% del total de las empresas del país. La referida encuesta, asimismo, consigna que éstas emplean al 52% de la fuerza de trabajo. Es decir, las MIPYMES constituyen la principal fuente de trabajo de los chilenos, constituyéndose en la columna vertebral de la economía nacional. No obstante, enfrentan grandes dificultades para desarrollarse en Chile, lo que resulta en que más el 12,5% de las PYMES no sobreviven más de tres años, porcentaje que se dispara cuando consideramos sólo a las microempresas. Ante este funesto panorama resultado, proponemos relevar la importancia de este particular tipo de empresas en el modelo de desarrollo propuesto para Chile."
    ],
    [
      "Situación Ideal:",
      "Una economía sustentada en las PYMES posee una serie de ventajas dignas de destacar. En primer lugar, este modelo entrega una mayor igualdad de oportunidades a los habitantes del país. Sea una economía centralmente planificada o una sociedad dominada por las grandes corporaciones, el poder económico –y, por tanto, el político– se encuentra concentrado en unos pocos. Por el contrario, en un país de PYMEs, el esfuerzo, el trabajo duro y la toma de riesgos constituyen los únicos determinantes del éxito económico, tornando irrelevantes factores como el origen social, la raza u orientación política. Adicionalmente, trae consigo mayor justicia social, ya que la obtención de beneficios materiales y espirituales son el resultado del esfuerzo personal y no del lugar de nacimiento.\n\nSeguidamente, una sociedad con el poder económico y social desconcentrado crea mercados eficientes y competitivos, favoreciendo la libertad individual al hacer posible que los trabajadores elijan entre múltiples empleos y que los emprendedores puedan hacer crecer sus empresas y convertirlas en grandes compañías. La posibilidad real y cercana de éxito motiva a todos a dar lo mejor de sí. \n\nLa creación y expansión de un modelo de desarrollo económico y social fundado en las PYMEs son un factor de cohesión y estabilidad social. Este modelo da origen a una clase media sólida, pues cada barrio y poblado contendrá ejemplos de éxito material y espiritual asociado al esfuerzo, la disciplina y la osadía en la creación de valor. La posibilidad cierta de emprendimiento popular exitoso le dará a la Economía Social de Mercado un enorme apoyo social, convirtiéndose en un ejemplo a seguir por la juventud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Corresponde al Estado apoyar a las PYMES y MIPYMES de manera decisiva a través de financiamiento, asistencia técnica, asesoría, entre otras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dada la importancia económica, social y política de las MIPYMES, en tanto (i) el semillero de donde nacen las empresas que generan valor y desarrollo; (ii) una expresión de la creatividad e impulso innovador de las personas y, por ende, la expresión de una sociedad libre; (iii) un motor de movilidad social y de creación de empleo; y (iv) justicia social, donde la retribución económica de las personas depende principalmente de su creatividad y trabajo duro. Por todo lo anterior queremos ver en el país muchas micro, pequeñas y medianas empresas de éxito asociadas al esfuerzo personal y crear un clima favorable al emprendimiento en Chile, que necesariamente se inicia con una PYME."
    ],
    [
      "Propuesta de articulado",
      "1.\t«Toda persona tiene derecho a la libre contratación y a la libre elección del trabajo con una justa retribución. Existirá un estatuto laboral especial para los emprendedores y las micro, pequeñas y medianas empresas. Este estatuto considerará la realidad de este sector para efectos de resguardar los derechos y deberes de los trabajadores dependientes contratados por emprendedores y las micro, pequeñas y medianas empresas».\n\n2.\t«La igual repartición de los tributos en proporción a las rentas o en la progresión o forma que fije la ley, y la igual repartición de las demás cargas públicas. Existirá un régimen tributario especial para los emprendedores y las micro, pequeñas y medianas empresas, que será establecido por una ley de quórum calificado». \n\n3.\t«El derecho a desarrollar cualquiera actividad económica que no sea contraria a la moral, al orden público o a la seguridad nacional, respetando las normas legales que la regulen. Toda persona tiene el derecho a emprender libremente. Es deber del Estado promover el emprendimiento económico, en especial de los micro, pequeños y medianos emprendedores, coordinando el actuar de sus organismos y políticas públicas de manera de no se afecte o perjudique el emprendimiento»."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En  2019, un grupo de expertos en materia económica, así como emprendedores locales, se reunieron para construir un set completo de políticas públicas en favor de las PYMES."
    ]
  ]
}