{
  "title": "LA SOBERANÍA Y SU DELEGACIÓN ACOTADA POR EL VOTO IMPERATIVO Y OTROS MECANISMOS DE RECUPERACIÓN DE LA POTESTAD SOBERANA DE LA CIUDADANIA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46310",
  "supporters": 2,
  "id": 46310,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La representación política, en los sistemas políticos contemporáneos y en el sistema político chileno, ha devenido en la desnaturalización de la calidad de representantes del pueblo de las personas elegidas, a todos los niveles de autoridad, conduciendo a los sistemas políticos mencionados, a los sistemas de partidos, especialmente a los partidos fundamentalmente “históricos”, tradicionales, a una crisis de legitimidad y de aceptación ciudadana. Esto se ha hecho evidente en los últimos lustros por la emergencia universal de movimientos sociales, nuevos partidos, otros liderazgos y otros fenómenos como el abstencionismo  electoral, que evidencian la falla estructural de pertinencia del sistema de representación heredado del pasado.\nEste proceso muestra que los sistemas políticos contemporáneos han llegado a fines del siglo xx ya comienzo del siglo xxi a la condición de una crisis estructural que requiere cambios igualmente estructurales en el diseño institucional de los países.\nLa convención constitucional chilena no es una situación excepcional en nuestra época sino que es un signo de los tiempos – en América Latina quizás México sea el otro signo, que aspirando a una “Cuarta Transformación” de su vida institucional, muestra en sus términos una aspiración análoga -, pero la emergencia mundial de nuevos liderazgos – de derechas o de izquierdas -, típicamente, sustentados en movimientos que hace apenas unos años no existían, los mal llamados nuevos populismos, son evidencias de lo mismo, que se reportan como noticias interesantes y anecdóticas, pero que hasta ahora no ha sido evaluadas en su carácter de signos de los tiempos: lo que estamos presenciando en el mundo es el triple fin de tres etapas superpuestas en su final, en la vida de la Humanidad: terminan ahora, y con eso empieza el siglo xxi, cuarenta años de estados y economías neoliberales, 500 años del Estado Moderno y – cómo explica con claridad Rita Serrato y anticipó Claudio Naranjo -, 10,000 años de Socie"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que en la nueva Constitución Chilena esté plenamente diseñado el sistema de representación, con los mecanismos ya propuestos por otros ciudadanos, como la Rendición de Cuentas, la Revocación de Mandato, el Examen de Antecedentes y Desempeños, Cumplimientos de los representantes, la exclusión para siguientes \tcargos, de quienes muestren trayectorias inadecuadas, el Voto Digital, el Representante Social y otras , a lo que nos permitimos agregar la propuesta de dos mecanismos complementarios:\n1.La figura del “mandato imperativo” (Bobbio, 1993, El Futuro de la Democracia).\n2.El segundo mecanismo que proponemos es el que el representante tenga la obligación constitucional de visitar y recorrer con una periodicidad estrecha su circunscripción electoral, \na) informando a los ciudadanos, a las comunidades, unidades habitacionales, etc. del trabajo que está realizando, \nb) debe tener en la región una oficina de contacto, en la que se puede reunir con representaciones comunitarias, \nc) en la que se organice la capacitación ciudadana sobre los asuntos en discusión en el Parlamento"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer mecanismos que garanticen sin ninguna posibilidad de fallo, el que la representación, de los funcionarios electos de todos los niveles, representantes parlamentarios, pero también autoridades unipersonales, estén expresando el sentir y la voluntad de El Pueblo Soberano. \nEn particular la capacidad de esta soberanía de recuperar el mandato que le es inherente, a través del mandato imperativo sobre asuntos específicos o sencillamente la Revocación del Mandato.\nAsunto fundamental es que el representante tenga el mandato de realizar su representación en contacto con sus representados, compartirles información, organizar el trabajo local de estudio, difusión, capacitación de los vecinos sobre los asuntos en discusión en el Parlamento u otras instancias, buscando recuperar los saberes locales para enriquecer la labor de legislativa y de Gobierno, e incorporar en lo anterior a las entidades educativas y de formación profesional, asociaciones diversas, comunitarias, empresariales, sindicales, de oficios, etc.  de la zona a estas actividades. Todo esto dará arraigo, presencia y calidad de servicio comunitario a su trabajo de representación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.\tLa figura del “mandato imperativo” (Bobbio, 1993, El Futuro de la Democracia), que escuetamente consiste en la capacidad constitucional de obtener de un Tribunal Constitucional u otro organismo soberano y con capacidad de mandato sobre el representante – el Servel, ejemplo – que, habiendo los ciudadanos cumplido el requisito de reunir un determinado porcentaje de firmas ciudadanas (10% o 15%) de una determinada circunscripción electoral en la que fue elegido un determinado parlamentario, el organismo en cuestión convoque a un plebiscito en el que se somete a votación ciudadana el sentido del voto que el  representante emitirá en el Parlamento de la Nación, sobre un determinado asunto: el parlamentario no podrá negociar su voto, venderlo, interpretar de acuerdo a su leal saber y entender el sentido de la voluntad ciudadana, sino que estará mandatado constitucionalmente a votar de acuerdo a lo que la mayoría de los electores de ese distrito determinaron en el plebiscito mencionado. Podríamos decir que se trata de una revocación del mandato puntual y anticipada para un asunto específico, y hay una interesante propuesta de voto directo digital de la ciudadanía hacia el Parlamento, a través de una “representación social”, de una vez permanente, que es ampliamente afín a lo que estamos proponiendo. El argumento a favor de establecer esto emana de la propuesta misma: otorga el mecanismo de recuperar la soberanía popular en el punto específicamente en discusión, el representante no podrá fallar, porque quedará fuera de la decisión en este punto. La ciudadanía y la democracia quedarán plenamente satisfecha y fortalecida.\n2.\tEl segundo mecanismo que proponemos es que el representante tenga la obligación constitucional de visitar y recorrer con una periodicidad estrecha – a saber, al mes o cada 2 meses - su circunscripción electoral, informando a los ciudadanos, a las comunidades, unidades habitacionales, etc. del trabajo que está realizando, debe tener en la región una of"
    ],
    [
      "Propuesta de articulado",
      "Articulo 1: En el Estado chileno la Soberanía reside en la Nación, y por esa característica política básica, la Nación tiene el derecho de delegar esa atribución en representantes, legislativos o ejecutivos, en los términos establecidos en esta Constitución.\nArtículo 2: La representación es siempre temporal y condicionada al logro efectivo del servicio de promover desde el legislativo o el ejecutivo el bien común y el bienestar de la población, la justicia universal, la justicia social, el respeto al medio ambiente y al derecho de las generaciones futuras.\nArtículo 3: Ejerciendo el derecho del Artículo primero, y velando por el logro de los objetivos nacionales enlistados en el segundo, esta Constitución establece el conjunto de mecanismos que se enlistan a continuación, para asegurar un pleno aporte de la representación a los mencionado derecho y objetivos:\na)\tExistirá la figura de la Revocación del Mandato. Que se activa por iniciativa ciudadana.\nb)\tExistirá la figura del Mandato Imperativo para votaciones específicas. Que se activa por iniciativa ciudadana.\nc)\tExistirá la figura del Representante Social. Que se activa por iniciativa ciudadana.\nd)\tExistirán las figuras de la Rendición de Cuentas, la Evaluación del Desempeño y la Calificación de la Providad, de l@s Representantes. Que se activa por iniciativa ciudadana.\ne)\tEn la Descripción de Puestos de l@s Representantes  ocupará el primer lugar en el enlistado, la tarea de organizar el contacto periódico de la Representación con la circunscripción electoral de su referencia, la Capacitación de l@s ciudadan@s, la promoción de la participación local a través de la colaboración con entidades educativas, sindicales, comunitarias, vecinales, culturales, etc., la Difusión de información legislativa o de gobierno pertinente a la conformación de acciones públicas más ilustradas, consensadas, y significativamente, caracterizadas por haber hecho la tarea de considerar los pareceres locales en la conformación de esas soluciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesor investigador universitario los últimos cincuenta años, en las materias de Economía, Administración Pública y Ciencia Política y Administración de Empresas.\nSus Líneas de Generación y Aplicación del Conocimiento son Evaluación y Diseño de Mecanismos y Optimización de Cadenas de Valor.\nAdemás del trabajo académico, que es su identidad fundamental, ha colaborado por poco más de diez años en Consejos Ciudadanos, en el enfoque de la Evaluación del Desempeño Gubernamental.\nEn el trabajo académico ha observado durante los últimos 30 años la lenta y continua evolución de los Sistemas Políticos Contemporáneos hacia la decadencia y actual situación de crisis que se menciona en el cuerpo de la propuesta.\nMi convicción profunda es que esta generación, y la que sigue, están viviendo, les toca ser las protagonistas, del triple cambio mencionado: terminan ahora cuarenta años de gobiernos, políticas económicas y sociales, universidades, valores, neoliberales, y esto coincide con el fin de quinientos años del Estado Moderno, que ha venido lenta y dramática, trabajosamente, pasando de las Políticas Gubernamentales a las Políticas Públicas, a la Nueva Gestión Pública, a la Gobernanza, etc. etc. sin resultados, porque no ha podido entender que lo que se necesita cambiar es su estructura y su carácter, y además, llegan a su fin 10,000 años de Sociedades Patriarcales.\nComo dice Rita Serrato: así como las revoluciones de la Independencia de América necesariamente tenían que ser liberales y dar fin a la esclavitud, los movimientos, o pueblos que quieran dar fin al neoliberalismo, necesariamente deberán dar fin el Estado Moderno (eso lo digo yo) y tendrán que dar fin al Patriarcalismo, que es la estructura básica de todas las sociedades de la desigualdad que han existido desde la instauración del Patriarcalismo hasta ahora (eso lo dice ella)."
    ]
  ]
}