{
  "title": "7.\tJusticia y Derechos Humanos: “Preocupación preferencial por las víctimas”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46326",
  "supporters": 13,
  "id": 46326,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ausencia de condiciones mínimas de seguridad impide a las personas llevar a cabo sus proyectos de vida, socavando irreparablemente la calidad de la misma, haciendo imposible el ejercicio del resto de sus derechos fundamentales. Aquello explica porque la delincuencia se ha tornado la principal preocupación de los chilenos, tal como constataba la Encuesta CEP de noviembre-diciembre del 2008. En dicha ocasión, la mayoría de los consultados afirmaban que el principal problema del país y, por ende, aquel que requería mayor atención por parte del gobierno, era la delincuencia. Detrás se encontraban temas como la salud, el empleo y la educación. Más de una década más tarde, en el sondeo de octubre del 2019, la delincuencia se mantenía en una primera posición con un 51% del total de menciones. Tamaña preocupación ciudadana instaló de manera inapelable la delincuencia en el debate público, obligando a las diferentes autoridades y gobiernos a desarrollar medidas eficaces para el control del crimen. Huelga decir que, treinta años de políticas anti-delincuencia, han fracasado rotundamente: en la misma medida que las cárceles se atiborran, los crímenes –y la consiguiente sensación de temor–, aumentan."
    ],
    [
      "Situación Ideal:",
      "Antes que cualquier otro derecho individual o social, el Estado moderno debe ser capaz de resguardar la vida y posesiones de sus asociados, con irrestricto apego a los derechos fundamentales de la persona humana. Lo anterior explica el rol fundamental que ocupa el cuidado de la Seguridad Nacional y Pública en las políticas gubernamentales. En otras palabras, el orden y la seguridad, junto con el derecho a la vida y resguardo de la integridad física y psíquica, el respeto a la propiedad y libertad de tránsito y residencia, son garantías mínimas que el Estado debe defender con todas sus fuerzas. Un Estado incapaz de mantener alguna de estas, incumple su función básica, por tanto, deja de cumplir con su finalidad de servir a la persona humana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Sin seguridad y protección, la persona no puede ejercer el resto de sus derechos fundamentales, en particular su vida e integridad. Esto convierte el derecho a vivir seguro en una garantía constitucional básica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La víctima del delito debe ser el sujeto preferente de atención del Estado, destinándose los esfuerzos necesarios para una prioritaria defensa de las víctimas de la delincuencia, aún por sobre los intereses de otros intervinientes del proceso penal, como los imputados. Esto implica su protección ante posibles represalias, tratamiento físico y psicológico, reparación y, ciertamente necesaria, la creación de la Defensoría Penal de las Víctimas propuesta más adelante.\n\nDemás está decir que la lucha contra la delincuencia, por su naturaleza, no pueden circunscribirse a la disuasión y a la sanción penal. Imprescindible resultan las medidas de prevención, sean a través de la intervención urbanística y social de comunidades y barrios, o por medio del aislamiento de grupos vulnerables a la contaminación criminológica. Asimismo, en el entendido que el delincuente no es un ente extraño a la comunidad, el Estado debe procurar medidas efectivas tendientes a su rehabilitación e inserción social y laboral."
    ],
    [
      "Propuesta de articulado",
      "«Es deber del Estado resguardar la seguridad nacional y el orden público, combatiendo el terrorismo, el crimen organizado, el narcotráfico y la delincuencia común, dar protección a la población y la familia, promover la integración armónica de todos los sectores de la Nación y asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional».\n\n «El derecho a vivir en un entorno con orden y seguridad pública. Para cumplir con estos objetivos, el Estado adoptará todas las medidas indispensables y velará por la adecuada coordinación entre los organismos que tengan competencia en materias de orden y seguridad pública».\n\n«El Estado propenderá de manera activa, a través de organismos públicos o privados, la rehabilitación y posterior inserción social, por medio del desarrollo de programas de tratamiento cognitivo-conductual y/o capacitación educativa y laboral, de la población penitenciaria y post-penitenciaria».\n\n\"Se creará la Defensoría de las Víctimas de actos criminales\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadanos de a pie que, preocupado ante el explosivo aumento de la delincuencia, deciden agruparse y esbozar medidas tendientes a que el Estado resguarde el más básico de los derechos humanos: la protección de la vida y las pertenencias de los habitantes del territorio."
    ]
  ]
}