{
  "title": "Medio Ambiente: “Protección del Medio Ambiente y Desarrollo Sustentable\".",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46350",
  "supporters": 13,
  "id": 46350,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La protección de la biota y los ecosistemas existentes resultan fundamentales para el cuidado de la vida humana. Esto implica un cambio con respecto a la importancia y prioridad que tiene el análisis del impacto social de los proyectos para nuestro país, ítem que debe ser adecuadamente ponderado con el análisis del impacto ambiental. Es decir, dentro de las políticas públicas, el desarrollo sustentable no debe perder de vista al ser humano. \n\nAquello implica la defensa del principio de responsabilidad ambiental, tanto en el ámbito empresarial, como gubernamental, comunitario e individual. La responsabilidad ambiental, en términos generales, se define como la abstención de provocar daños significativos a la naturaleza y asegurar su sustentabilidad. Para efectos de una internalización real, se propone ampliar dicha definición a la comprensión que el cuidado del Medio Ambiente es tarea de la sociedad en su conjunto, siendo necesario generar conciencia gubernamental, empresarial, colectiva e individual, como un valor fundamental e integral de su quehacer cotidiano. Asimismo, la responsabilidad ambiental incluye consecuentes y proporcionales medidas de reparación y/o compensación por el daño ambiental causado."
    ],
    [
      "Situación Ideal:",
      "El Medio Ambiente es nuestra principal fuente de recursos, por tanto, su disponibilidad y sustentabilidad constituye una prioridad para toda comunidad. Concebimos por sustentabilidad la capacidad natural y variable de los ecosistemas de producir recursos y procesar efluentes sin deteriorarse. El desarrollo sustentable debe tener, como principal norte, asegurar la satisfacción de las necesidades y calidad de vida, tanto de las generaciones presentes como futuras. De lo anterior, se desprende que el desarrollo económico y la protección medioambiental deberían ser consideradas fuerzas complementarias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El cuidado del Medio Ambiente atañe a todos los miembros de la sociedad, siendo fundamental la existencia de una responsabilidad ambiental activa por parte de todos. El cuidado del ecosistema debe tornase praxis cotidiana y parte constitutiva de nuestra educación y cultura. La fiscalización de la normativa que haga posible el cuidado del Medio Ambiente no debe distinguir entre entidades públicas o privadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las políticas ambientales deben armonizar la protección y desarrollo sustentable del Medio Ambiente con los intereses y necesidades de la ciudadanía, puesto que el Estado, en última instancia, se encuentra al servicio de la persona humana."
    ],
    [
      "Propuesta de articulado",
      "«El derecho a vivir en un medio ambiente libre de contaminación. Es deber del Estado velar para que este derecho no sea afectado y tutelar la preservación de la naturaleza. La ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente. Estas restricciones deben basarse íntegramente en la investigación y evidencia científica y análisis técnico de los ciclos vitales, considerando como criterios la protección de la calidad de vida de las personas, la eco-inteligencia, la remediación, la compensación, la responsabilidad y la fiscalización.\n\nEn su deber de protección de los derechos ambientales que asisten a todo ciudadano chileno establecidos en esta Constitución, el Estado deberá fiscalizar y sancionar a toda persona natural y/o jurídica, pública o privada, que transgreda la ley y normativa ambiental.  El Estado deberá garantizar igual nivel de fiscalización y sanción para con toda persona natural o jurídica, pública o privada, que transgreda las normas y leyes ambientales.\n\nCorresponderá al Estado garantizar el acceso a agua potable para consumo humano, así como generar los instrumentos públicos para promover la disponibilidad de un caudal mínimo para la subsistencia de la biodiversidad asociada a los sistemas de aguas superficiales»."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesionales y habitantes del agro chileno, preocupados del devenir ambiental de nuestro país."
    ]
  ]
}