{
  "title": "CENTROS DE PENSAMIENTO E INVESTIGACIÓN MACROZONALES (CPIm) PARA CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46370",
  "supporters": 72,
  "id": 46370,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, la generación de conocimiento y la investigación en Chile están generalmente delimitadas por las Universidades y algunos Centros de Pensamiento e Investigación, los que por sus orígenes y tradiciones suelen ser controlados por grupos de interés y poder. Gran parte de estas instituciones despliegan sus intereses investigativos en razón de vocaciones particulares y por la convicción que el conocimiento es algo que ellas, como entidades con una historia y un prestigio particular, son las mandatadas a generar y difundir. Aún así, existe un déficit de la investigación en nuestro país. El cisma entre dichas instituciones y la sociedad se ha hecho evidente. Un ejemplo de ello se puede encontrar en las temáticas y problemáticas que las/os académicos universitarios y de centros de investigación abordan. Ellas están en alta coherencia con comunidades académicas internacionales - buscando así satisfacer éstos intereses y problemas, antes que intereses y problemáticas nacionales o de las comunidades y territorios. De hecho, esto tiene particular explicitación en los Centros de Excelencia, donde esta cualidad se define como \"criterios y estándares de producción que se deben fomentar y respetar, para generar resultados de alto impacto, novedosas y en línea con las tendencias de investigación científica y tecnológica internacional\" (Política Nacional 2020, Plan Nacional de Centros 2021 del CTCI). En todo ello, la justicia epistémica transversal no opera, además las comunidades y los territorios, son escasamente considerados por los conocimientos académicos en un vínculo de retroalimentación efectivo. La academia, incluso, puede jugar un rol destructivo, como cuando se utilizan en función de un extractivismo depredador. Así, las comunidades y territorios no cuentan con ninguna plataforma donde generar conocimientos que para ellos sean de relevancia o necesidad, siendo más bien utilizados como \"informantes\", \"terrenos\" o \"laboratorios abiertos\" para investigaciones"
    ],
    [
      "Situación Ideal:",
      "Enmarcados en la convicción de que Chile será declarado un Estado Plurinacional e Intercultural, cuyos Pueblos desarrollan múltiples y variadas formas de generación de conocimientos y saberes, proponemos la creación de 5 Centros de Pensamiento e Investigación  macrozonales CPIm. Este número se define a partir de criterios ecológicos, históricos y culturales que vinculan territorios del Norte Grande (XV, I, II regiones), Norte Semiárido (III, IV), Central (V, Metropolitana, VI, VII), Centro sur (VIII, IX, XIV) Extremo sur (X, XI, XII).\nConsideramos que este será el inicio del  establecimiento de una institucionalidad de gran valor para el desarrollo sostenido y de punta de la investigación en Chile, así como del bienestar de las comunidades desde donde se levantarán las problemáticas a investigar y/o resolver. En nuestra visión, estos centros mayores no deberían hegemonizar los procesos de diálogo y creación de conocimientos, si no que debieran ser principalmente un apoyo para la proliferación de centros semejantes de menor magnitud, enfocados a comunidades específicas (ej. municipales, comunitarios, cooperativas). \nA través de ellos pensamos que se concretaría el desplazamiento de la hegemonía en la generación de conocimiento imperante en nuestro país,  proponiendo un modelo distinto que promueva la confluencia tanto de perspectivas teóricas como empíricas y experienciales, estableciendo una institucionalidad abierta, autónoma e independiente, con procesos de retroalimentación efectiva entre comunidades y territorios, sus saberes, manifestaciones culturales y construcciones simbólicas, y las áreas del saber y aplicación de las Artes, las Ciencias, las Humanidades y la Tecnología."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar la creación y el financiamiento de una red de Centros de Pensamiento e Investigación macrozonales (CPIm) inter y transdisciplinares, abiertos, autónomos e independientes y financiados por el Estado de Chile. Estos centros tendrán el deber de promover diversas iniciativas que construyan vínculos virtuosos con los procesos educativos que se desarrollen en sus entornos, cuestión que tendrá como uno de sus principales objetivos el desarrollo del pensamiento crítico y la búsqueda de autonomía individual y colectiva. Estos centros también deberán construir relaciones con otras instituciones para contribuir a una mejora en la dotación y construcción de derechos sociales como la salud, la cultura, el descanso, así como de la vinculación con la naturaleza. Su objetivo será contribuir al Buen vivir, el bienestar y el desarrollo de las comunidades en cada territorio, así como a la investigación de Chile, teniendo al conocimiento co-construido y generado transdisciplinariamente como principio rector . Además, tendrán el mandato de promover la cultura de respeto a los derechos humanos, los valores democráticos y el diálogo como forma fundamental de abordar toda diferencia humana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La necesidad de contar con un número mínimo de centros generadores de conocimiento autónomos e independientes que aglutinen y promuevan el diálogo entre las comunidades locales, y las y los investigadores teniendo como objetivo principal el bienestar colectivo, situado histórica y territorialmente.\nLa necesidad de crear centros que desplieguen investigaciones situadas, en vínculo con comunidades y territorios con el objetivo de generar retroalimentaciones efectivas del conocimiento.\nLa necesidad de que esta institucionalidad desarrolle investigación de excelencia incorporando una perspectiva inter/trans y multidisciplinar en las que se relacionen las Artes, las Humanidades y las Ciencias.\nLa necesidad de aportar a la generación de conocimiento desde una concepción de pensamiento crítico co-construido y en directa relación con los procesos de enseñanza-aprendizaje, los símbolos y prácticas de la plurinacionalidad, así como con los entornos en que se encuentren emplazados.\nLa necesidad de promover, desde la generación de conocimientos, la construcción de derechos sociales, así como de la salud, la educación, la cultura y el descanso (o bienestar) y el Buen Vivir colectivo e individual.\nLa necesidad de promover, desde la generación de conocimientos, una cultura de respeto a los derechos humanos, los valores democráticos y el diálogo como forma fundamental de abordar toda diferencia y diversidad humana.\nLa necesidad de proyectar  la generación de espacios laborales que permitan la incorporación de investigadoras e investigadores a un trabajo desafiante y complejo, que va más allá de las lógicas académicas tradicionales.\nLa necesidad de posicionar la investigación bajo la lógica de nodos de conocimiento descentralizados.\nLa necesidad de construir evidencias diversas y complejas, que resulten de procesos de ponderación, diálogo y equidad efectiva entre saberes y conocimientos que desde distintas perspectivas abordan una problemática común."
    ],
    [
      "Propuesta de articulado",
      "Articulado:\n\nArtículo primero.- Créase 5 centros macrozonales de Pensamiento e Investigación en territorio chileno. Órganos autónomos, abiertos e independientes de investigación inter- y transdiciplinares, compuestos por expertas y expertos, representantes de cada macrozona, distintos investigadores, comunidades y primeras naciones, incluyendo el pueblo tribal afro-descendiente.\nUna ley creada para su efecto regulará el nombramiento de los miembros, las funciones, organización y los demás aspectos propios de este órgano. \n\nArtículo segundo.- Los Centros de Pensamiento e Investigación tendrán por objetivo la creación y generación de conocimientos y evidencias a través de avances científicos, creación, innovación y pensamiento crítico. Todo lo anterior en un marco de investigación inter y transdisciplinaria sujeta a una constante retroalimentación con las prácticas y los saberes locales de las comunidades y los territorios, así como con las instituciones de enseñanza-aprendizaje y difusión cultural. El propósito fundamental de lo anterior será contribuir en la construcción de derechos como la salud, la cultura, el descanso y la vinculación con la naturaleza\n\nArtículo tercero.- Los Centros deberán informar y promocionar sus investigaciones estableciendo redes de contacto con otros centros, asociaciones, universidades, reparticiones del estado y consejos de investigación nacionales e internacionales con la finalidad de: 1. Situar y retroalimentar sus investigaciones. 2. Generar alianzas y nuevos proyectos de investigación tanto a nivel nacional como internacional. 3. Difundir evidencias de alta calidad para informar todo proceso de deliberación pública."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación de Investigadores en Artes y Humanidades se funda el año 2017 con el objetivo de promover la importancia de la investigación en Artes, Humanidades y Ciencias Sociales para Chile. Es una institución relevante en el debate público sobre estos asuntos, y cumplió un rol importante en la discusión sobre la creación del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación. También fue significativa para la creación de la Comisión de Sistemas de Conocimientos, Culturas, Ciencia, Tecnología, Artes y Patrimonios de la Convención Constitucional. \nEsta iniciativa es resultado de una reflexión de la Comisión de Constitución que se creó dentro de la Asociación de Investigadores en Artes y Humanidades con el objetivo de contribuir en el proceso de la Convención, generando diversos insumos y debate, así como propuestas para su materialización en la nueva Constitución de Chile."
    ]
  ]
}