{
  "title": "Derecho a una información veraz y a la formación cívica de los ciudadanos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46394",
  "supporters": 10,
  "id": 46394,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la ignorancia en temas políticos la falta de información sólida la carencia de ciudadanos informados. Así ninguna decisión democrática es de buena calidad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un pueblo informado por los medios nacionales y las rrss globales de la historia objetiva o más o menos objetiva. \nEso supone recordar los hechos ocurridos efectivamente y desmitificar las mentes de “hechos” mitológicos que nunca ocurrieron, permitiendo al ciudadano distinguir entre realidad y fantasía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La norma debiera garantizar una información veraz de la ciudadanía. Eso implica afirmar los hechos históricos reales y desalentar la construcción de hechos míticos que la población confunda con los históricos. \nEsto supone además el compromiso permanente de todo funcionario público de denunciar en los foros internacionales los hechos violatorios de los ddhh ocurridos en cualquier parte del planeta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es el único camino. Que una norma constitucional imperativa mande prohíba o permita a los medios y a las rrss afirmar hechos existentes y denunciar hechos inventados aunque sean a pretexto de libertad de credo, pero que alejan al ciudadano de su capacidad de distinguir entre realidad y fantasía"
    ],
    [
      "Propuesta de articulado",
      "LA CONSTITUCIÓN GARANTIZA LA INFORMACIÓN POLÍTICA VERAZ A TODO CIUDADANO Y LA FORMACIÓN CÍVICA SUFICIENTE COMO PARA ENTENDER LOS PROBLEMAS SOCIALES QUE SEAN SOMETIDOS A SU DECISIÓN DEMOCRÁTICA. Esto incluye la obligación de todo funcionario de denunciar las violaciones de los ddhh en cualquiera lugar del planeta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor jubilado pero durante mis 50 años de clases en economía y política lo que más me asombra es el desconocimiento absoluto y generalizado de los hechos y conocimientos científicos mínimos que un habitante necesita para ser un buen ciudadano. Y que no solo no exista una decidida voluntad pública de acercarse a una percepción válida, sino que al revés, se permita la más amplia y malintencionada desinformación por los más media y las llamadas rrss"
    ]
  ]
}