{
  "title": "Gobiernos Locales Coopera Cooperativos: territorialmente descentralizado y desconcentrados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46406",
  "supporters": 4,
  "id": 46406,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema principal es el modelo de explotación de recursos naturales y su encubrimiento en producción y auge económico. Salamanca es también es zona de Sacrificio.\nExisten distintos territorios en los que se implementa un profundo modelo extractivista de recursos naturales.\nPor ejemplo, la comuna de Salamanca posee 2 mega minera, además de otras empresas medianas y pequeñas. Minera Los Pelambres tiene un sistema de recirculación de agua, reutilizando el 85% del agua que requiere su proceso. El 15% restante lo capta del río Choapa. Este 15% significan algo de 650 litros/segundo, más del 50% del caudal que hoy registra unos 1200 l/s en invierno. Genera el relave más grande de Suramérica y está en marcha INCO, que aumentará su producción. El resto del caudal baja y es captado por los al menos 4 megamonocultivos, su daño es tal que la ciudad Illapel, llena de monocultivos, abastece a su población con agua desde Salamanca, en una cañería puesta el año 2020\n¿Cuál es el límite?\nEl río Choapa, tiene decreto de zona de prohibición (año 2000), zona de agotamiento (2001), zona de escasez hídrica (2020), hoy es visto como el curso de agua de antaño (20.000 L/s).\nMe parece que en una comuna donde se puso en ejercicio la reforma agraria de 1962-1973, y dio un giro a los 500 años de historia de un sistema de vida, digna es de pensar un modelo donde la producción tenga los límites suficientes para no pensar únicamente en la supervivencia de la inversión, sino del medio ambiente, personas y animales.\nEl río choapa hoy tiene un largo de uno 20 km. es complementado con embalse corrales (en déficit), 6 pozos de 120 metros de profundidad que extraen agua de las napas para inyectar a la superficie (el agua subterránea posee una contaminación geogénica, presentando altos niveles de arsénico). Hemos preferido enfermarnos de cáncer, nos hacen tomar esa decisión, ¿a dónde vamos a ir?"
    ],
    [
      "Situación Ideal:",
      "El mayor deseo es el agua, esa que le llaman vida.\nExisten muchas zonas sobre explotadas, aquellas que viven una necropolítica son llamadas zonas de sacrificio. El suicidio es una forma de muerte también válida, administrativamente realizado se llama eutanasia.\nSi desde los territorios deciden su muerte, es válido. Así como aquellos territorios que deciden su vida.\nMe parece pensable un territorio justo, uno que decide cuanto quiere vivir y cuanto quiere morir, estableciendo la vida del territorio en los términos mínimos como en los términos máximos, estableciendo límites de producción para proyectar la subsistencia de todos en función de las condiciones mínimas de vida según costo de vida. La producción máxima significa poner un límite a lo que haces en tú trabajo, para proyectar tu vida desde el buen dormir, desde el buen descanso del cuerpo, como escenario de existencia. detener la vorágine productiva, para volcarse a la posibilidad de planificar la vida. Deja para mañana lo que no alcanzaste a hacer hoy, ya la empresa verá como hace que el trabajo sea un proceso y no una carga personal. Se lleva los mejores años, las mejores horas el día a cambio de estar enfermos. \nEl trabajo puede ser planificado y administrado, el desarrollo, concepto ambiguo que nada dice, puede estar planificado. Así como se establecen sueldos mínimos, hoy se quiere establecer sueldos máximos. Así como requiere una producción mínima, que se establezcan producciones máximas. Así como se establecen cuotas mínimas de agua (\"al menos 2 litros de agua al día\"), se establecen cuotas máximas (camión aljibe entrega 50 litros de agua x día a las familias de Quebrada honda, comuna de la Higuera). Establecer cuotas máximas de extracción y explotación a las empresas, tanto de la riqueza natural como de la humana.\nEn el Chile ideal trabajo menos de 8 horas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Gobiernos locales cooperativos\nSe propone que los gobiernos locales tengan plena soberanía sobre los principios y fines productivos de un territorio, estableciendo un máximo en función de la capacidad que tiene el medio natural y humano de soportar la carga extractiva industrial a fin de proyectar la vida. El carácter cooperativo del gobierno tiene que ver con la conexión que deben tener distintos territorios en cuanto a la actividad económica que desarrollan y que tienen en común. Por ejemplo, zonas mineras tengan una instancia de cooperación para establecer programas de desarrollo como el desarrollo de industrias tecnológicas y el procesamiento de materias primas.\nLa delimitación en función de las formas de vida y de la producción sea criterio para la regeneración de los territorios actualmente dañados. Puede implicar el término de la Municipalidad como administración local que carece de total soberanía y, por cierto, tecnología, aplicando mecanismo de hace más de un siglo, al igual que la ley, de hace 3 siglos.\nLa administración de los gobiernos locales debe ser discutida, pero evidentemente debe tener un carácter técnico, de planificación y proyección en función de criterios basados en la investigación para responder a preguntas como ¿qué diablos se hace con el relave, con la basura, con la sal?\nTiene además plena soberanía en la delimitación de producción máxima para comenzar un plan productivo local basado en las personas, en los límites de producción, límites de trabajo, tiempo libre y horarios, volcando el mercado desde solo la explotación y el saqueo hacia la producción local de alimentos, entretenciones de ocio.\nLos trabajadores/as del Gobierno Local tienen exclusividad contractual, deteniendo toda otra actividad económica debido al conflicto de interés (Piñera como ejemplo). Puede ser removido de su cargo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En las regiones, donde se vive el proceso extractivista más ruin que pudiera ser visto, generando al pasar de la vista una serie de escenarios industriales donde se ha saqueado todo.\nEntiendo que hasta el momento no ven más allá de las regiones como división político administrativa, idea creada en dictadura, y no se está dispuesto a implementar esas 3 o 4 formas de estado que nos pasaron en el colegio. No sé cómo hacerlo con el tema de las regiones, se lo dejo a ustedes. En lo personal, si quieres unir a Arica y Punta Arenas, que no sea desde lo simbólico, sino desde lo soberano, desde lo que tienen en común. Hay cosas que se deben zanjar desde el territorio. La Serena y Coquimbo no pueden vivir a costa de Salamanca, zonas de sacrificio, es convertirse en lo que juraron destruir.\nLo que planteo es la organización del estado en materias específicas, pensando en determinaciones técnicas de operación para la reducción de gastos basados en características de tipo administrativas, debido al carácter fiscalizador al que se ha orientado la administración pública, gastando todos sus recursos en administrarse a sí misma, trabajando con grupos sociales cerrados, basado en la publicidad para mostrarse. Las formas de administración municipal lejos están de estar vigentes. Tomo la salud como ejemplo, debido a su independencia municipal:\nLa salud, ocurre en términos regionales, forma organizativa desterritorializada. Desde Salamanca, el hospital principal queda más lejos que alguno en la V región o la región metropolitana. Entonces, la salud debería tener una distribución territorial, en función de las especificidades de cada territorio. Además, de tener focalización desde la investigación, no la administración.\nEl caso extremo sería que desde el territorio se piense el país, con elementos de su propio gobierno como lo es el transporte (el tren pensado a nivel nacional).\nNo se puede seguir pensando igual"
    ],
    [
      "Propuesta de articulado",
      "Artículo 3º.- El Estado de Chile es unitario.\nLa administración del Estado será funcional y territorialmente descentralizada, o desconcentrada en su caso, de conformidad a la ley.\nLos órganos del Estado promoverán el fortalecimiento de los Gobiernos Locales del país y el desarrollo equitativo y solidario entre los gobiernos locales y espacios de soberanía territorial definida según criterios estratégicos de economía de recursos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabaje 6 años en la municipalidad de Salamanca, en diversas áreas, llegando a Alcaldía donde nos relacionábamos con el área de gerencia de asuntos públicos de Minera Los Pelambres de manera institucional. Conozco como funciona la Municipalidad, principal administración local, derivada de la forma de administración regional y por si misma añeja en sus formas de operación. Finalmente, no tienen un peso soberano y son meros agentes de subsidio laboral.\nHice un diplomado en Big Data para Políticas públicas en la UAI, espacios donde ocurren personas que buscan contribuir al mundo desde la investigación, pero bien sabemos que el tiempo de educación exige más bien formas de reproducción, por lo tanto, se merman las posibilidades creativas de las personas y se opta por las reproductivas, aquellas que siguen hablando de izquierda y de derecha.\nMatías Catrileo pedía dignidad el 2007.\nSoy formado en sociología, me presentan como sociólogo.\nGabriela es mi compañera y la amo\nHice un filtro de aguas grises y espero un controlador electrónico para dejar el proceso automatizado. podre recuperar unos 1000 litros semanales. El patio de mi casa se está secando, vivo en el centro.\nhice un diplomado de escritura de no ficción y conocí a Sergio Jara, también a la Victorina. Tengo una foto con el Boris.\nSubo cerros, tengo una bicicleta, amo a mi mamá, hermana, hermano, cuñada y sobrinas. . Hago fotografías, toqué en una banda punk, soy amigo de un republicano dueño de un hotel, de otro republicano dueño de monocultivos. Trabajo actualmente haciendo informes de medio humano para el SEIA. Tengo un cojín de piso que es el mejor invento de la historia, tengo rasgos neurodivergentes. Perdí a mi padre por cáncer al pulmón.\nLos miércoles juego a la pelota con unos viejos de RN, unos profesionales que trabajaron en la muni, con algún director que está vigente, nos tomamos una cerveza después de cada partido. Hablo en la radio, co-hago un podcast y me gusta el humor de Edo caroe."
    ]
  ]
}