{
  "title": "DERECHO CIUDADANO A RECIBIR FORMACIÓN RELIGIOSA EN ESPACIOS PÚBLICOS Y PRIVADOS, QUIENES LIBREMENTE PROFESAN UNA RELIGIÓN, SALVAGUAR ESTE DERECHO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46418",
  "supporters": 210,
  "id": 46418,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Corrientes irreligiosas han incubado en parte significativa de la intelectualidad chilena un creciente menosprecio por quienes practican y o lideran una fe religiosa.  Esta realidad, hace necesario salvaguardar en un articulado de nuestra Constitución, el derecho de los creyentes a no ser discriminados y arrinconados en el sótano de nuestra sociedad, segregando a quienes optan por recibir enseñanza religiosa en el aula. En los últimos años en los distintos establecimientos educacionales han conculcando un derecho que hasta hoy existente en nuestra normativa vigente. Niegan a estudiantes, padres y apoderados el derecho a que sus hijos reciban educación religiosa conforme a su fe, según D.S. 924/1984 MINE DUC"
    ],
    [
      "Situación Ideal:",
      "Consagrar constitucionalmente el derecho de niños y adolescentes a recibir formación religiosa formal y plural permite al educando conocer y respetar en el otro su particular práctica de fe, sin prejuicios. En paralelo, valorar su propia practica de fe, desde la formación académica"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la religión y expresión de fe del ser humano, que lo conecta con lo sagrado y trascendente es inherente al ser humano y existe en la trama sociocultural de los pueblos desde sus orígenes (nace como organización social/religiosa antes que el Estado).\nPor tanto, la nueva Constitución debiera resguardar el derecho de niños/as y adolescentes a recibir formación religiosa conforme a su fe, consagrando la oferta de esta asignatura en la malla y Plan de Estudio del Sistema Nacional de Educación de Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es un país religioso. El 80% de la población se declara perteneciente a una fe religiosa, según la encuesta realizada por el Centro de Estudios Públicos  en el año 2018. Aunque no todos/as adscriben nominalmente a una religión, confiesan adherir libremente a una fe,"
    ],
    [
      "Propuesta de articulado",
      "Consagrar el derecho de niños y adolescentes a recibir formación académica religiosa formal y plural conforme a su fe, propendiendo al reconocimiento y respeto mutuo en sus particulares prácticas o no prácticas de fe, sin prejuicios. Asimismo, valorar su propia practica de fe, desde la formación académica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iglesia para la Doctrina Cristiana y Comité Nacional de Educación Evangélica -CONAEV.  Organización religiosa sin fines de lucro que representa a los docentes y familias evangélicas cuyos hijos/as asisten a establecimientos Educacionales del Sistema Nacional de Educación a lo largo del país.  Tiene una trayectoria de 37 años, con planes y programas de estudios registrados en el MINEDUC."
    ]
  ]
}