{
  "title": "Regionalismo Genuino, Democrático y Flexible",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46422",
  "supporters": 0,
  "id": 46422,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los problemas de descentralización en el país y la carencia de autonomías políticas y de ejercicio efectivo y justo de la soberanía a lo largo del territorio de nuestro país.\n\nEl nivel de descentralización actual, incluyendo la reciente elección de gobernadores regionales, junto a las limitadas facultades de los consejos regionales y municipales y falta de un apropiado y claro orden jerárquico en las competencias a nivel local evidencian una inflexibilidad inherente al estado unitario chileno que ha estado siempre presente a lo largo de la mayor parte de su historia. Dicha inflexibilidad institucional y falta de competencias locales dificultan de sobremanera el ejercicio de la soberanía investida sobre la ciudadanía, ocasionando una desconexión entre la gente y sus representantes locales y una elevada ineficiencia en la utilización de los recursos disponibles a lo largo del territorio chileno."
    ],
    [
      "Situación Ideal:",
      "I)\tUn estado dotado de flexibilidad institucional que permita la delegación de poderes y facultades en distintos niveles territoriales que faciliten la administración de recursos y el ejercicio de la soberanía.\n\nII)\tClaridad en la distribución de facultades y competencias de las divisiones territoriales del país con un nivel de precedencia claro en la injerencia permitida del estado en los gobiernos de dichas divisiones territoriales manteniendo a su vez la unidad e integridad territorial del estado en solidaridad permanente.\n\nIII)\tMecanismos institucionales que permitan a la ciudadanía expandir la autonomía de sus gobiernos locales y que permitan abordar de manera más efectiva las realidades locales y de los pueblos indígenas a lo largo del país. Un estado capaz de adaptarse a las demandas que plantean los cambios en dichas realidades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una clasificación clara de distintos tipos de división territorial, competencias y facultades delegadas a dichos tipos de divisiones y métodos claros para permitir su establecimiento, así como un marco jurídico para adaptar la transición a nuestro sistema actual, entregando plazos y objetivos para la aplicación de las normas articuladas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Observando el tipo de estado unitario que tenemos en contraste a otros países en nuestra región y en Europa aparece una tendencia en décadas recientes de expandir la autonomía y el ejercicio de la democracia hacia los niveles locales de administración como consecuencia de la demanda ciudadana de tener mayor presencia en la toma de decisiones. Esto a resultado, entre otras cosas en la creación de estados regionales y federales, especialmente en Europa, donde su adopción ha ocurrido desde los años 70 hasta hoy en lugares como España (Estado Regional previamente unitario y centralizado), Reino Unido (Estado regional que había tenido una descentralización bastante limitada en el pasado), Francia (similar al Reino Unido), Bélgica (Estado Federal previamente unitario que buscó otorgar soberanía y autonomía a sus comunidades etnolingüísticas luego de más de un siglo de injusticia), entre otros.\n\nAl observar la vasta extensión de norte a sur de nuestro territorio, la tricontinentalidad de nuestra presencia territorial, el crecimiento demográfico y la diversidad etnolingüística de nuestro país es difícil no argumentar a favor de una solución de este tipo, especialmente dada la presencia de otras propuestas semejantes.\n\nEsto dicho llama la atención la necesidad de proveer de mayor adaptabilidad y flexibilidad a este tipo de modelos, lo cual motiva esta propuesta."
    ],
    [
      "Propuesta de articulado",
      "Art. XX.- \n1) El Estado es Regional, Plurinacional, Solidario y Facultativo y como tal es la Entidad Territorial Suprema de la República. Este se reserva, salvo que sea a petición de la ciudadanía, la facultad de otorgar Autonomía y distribuir la proyección de la Soberanía hacia todas las Entidades Territoriales bajo su jurisdicción.\n\nLas Materias Reservadas de manera exclusiva al Estado como Entidad Suprema son la Defensa Nacional y la conducción de las Relaciones Exteriores, el carácter Supremo del Poder Judicial, incluyendo a los Tribunales de carácter Autónomo, así como de las normas de esta Constitución y del cuerpo de leyes en vigencia sin perjuicio de excepciones que puedan emerger producto de la delegación de facultades a otras Entidades a través de la Ley o de otra manera contempladas en esta Constitución.\n\nEsta Constitución asegura la existencia, autonomía, soberanía, independencia y el carácter del Estado de Chile como única Entidad Territorial Suprema.\n\nLas Entidades Territoriales bajo la jurisdicción del Estado estarán organizadas dentro de 2 Niveles Territoriales principales: El Nivel Macroterritorial y el Nivel Microterritorial, así como Niveles Intermedios y Niveles Inferiores que el Estado o las Entidades Soberanas con Precedencia Jurisdiccional consideren pertinentes para la facilitación de su administración territorial.\n\nTodas las Entidades Territoriales observarán el Nivel Territorial al que pertenecen como la base del orden de Precedencia Jurisdiccional entre las mismas y observarán el Principio de Solidaridad entre ellas en toda Materia en la que requieran asistencia.\nToda Ley que establezca una o varias Entidades Territoriales deberá contemplar el nombre del tipo de Entidades, su Nivel Territorial y los nombres propios de cada Entidad Individual.\n\n2)Las Entidades Administrativas tendrán o carecerán de las facultades o autonomías que el Estado o una Entidad Soberana con Precedencia Jurisdiccional le confieran por vía de una Ley Ordinaria o Soberana.\n\n3) Las Entidades Autónomas contarán con la Delegación de facultades otorgadas por una Ley Orgánica, la cual luego de ser aprobada deberá ser sometida a plebiscito en el área afectada por la misma.\n\nLas Materias Delegadas a cada tipo de Entidad Autónoma en sus respectivos Niveles Territoriales serán distribuidas entre las mismas por dicha Ley. Estas Materias incluyen todas las facultades Ejecutivas y Legislativas conferidas por el Estado que no sean Materias Reservadas al mismo.\n\nLos Gobiernos de las Entidades Autónomas deberán emular la Forma de Gobierno del estado de Chile en todo sentido salvo los nombres de las instituciones y el requerimiento de una legislatura Unicameral, la cuál estará facultada para poder elaborar toda Ley Local a aplicarse dentro del Territorio de cada Entidad Autónoma de forma independiente.\n\n4) Las Entidades Soberanas contarán con la Delegación de facultades otorgadas a través de una Ley Especial. Dicha ley será elaborada a partir de los acuerdos obtenidos en las negociaciones conducidas por el Presidente de la República entre el Estado y el Pueblo presente dentro del área afectada por la misma.\n\nLas Materias Delegadas a una Entidad Soberana incluirán toda Materia que no esté calificada como Materia Reservada más un Poder Judicial Autónomo y toda excepción a la Ley vigente contemplada en las negociaciones.\nLos Gobiernos de las Entidades Soberanas deberán adoptar el carácter de República del Gobierno del Estado de Chile y el régimen Democrático del mismo, estableciendo una Legislatura para la elaboración de la Ley Soberana.\n\nArt. XX+1.- \nEl Estado deberá garantizar a toda Entidad Territorial mecanismos adecuados de participación ciudadana e Iniciativa Popular. Los Pueblos tendrán la precedencia para introducir vía Iniciativa Popular un Proyecto de Ley Orgánica para establecer una Entidad Autónoma u Oficiar al Presidente de la República a Iniciar un Proyecto de Ley Especial para establecer una Entidad Soberana.\n\nArt. XX+2.- \nEl Estado deberá garantizar la justicia territorial a todas las Entidades Territoriales bajo su jurisdicción a través de un Sistema Fiscal justo, equitativo y Solidario.\n\nArt. XX Transitorio.-\n1)\tEstablézcase a todas las Regiones, Provincias, y Comunas dentro del Territorio Nacional bajo de designación transitoria de Entidad Administrativa, incluyendo toda facultad actualmente conferida ellas por la Ley, pendiente de la elaboración de una Ley Orgánica que establezca las Entidades Autónomas, su Nivel Territorial, Nombre de Tipo, Nombres Propios y Orden de Precedencia Jurisdiccional.\n\n2)\tApártese la Provincia de Isla de Pascua de la Región de Valparaíso, pendiente de negociaciones con el Pueblo-Nación Rapa Nui y demás habitantes de la Provincia para la formación de una Entidad Soberana.\n\n3)\tApártese los territorios de Isla Sala y Gómez, Islas Desventuradas y el territorio Antártico Chileno para su designación respectiva como Entidades Administrativas, pendiente de una Ley Orgánica que establezca el estatus del municipio de la actual Comuna Antártica.\n\n4)\tTransfiérase la Provincia de Arauco de la Región del Bio-bío a la Región de la Araucanía.\n\n5)\tTransfiérase la Provincia de Valdivia a la Región de la Araucanía y la Provincia del Ranco a la Región de los Lagos. Derogando la existencia de la Región de los Ríos.\n\n6)\tApártese la Provincia de Chiloé de la Región de los Lagos para conformar la Región de Chiloé.\n\n7)\tOfíciese al Presidente de la República para iniciar negociaciones con los habitantes de la Región de la Araucanía, Pueblo-Nación Mapuche y otros para la conformación de las distintas Entidades Territoriales en las Regiones de la Araucanía, los Lagos y Chiloé.\n\n8)\tOfíciese al Presidente de la República a conducir consultas ciudadanas en las áreas nativas de los pueblos indígenas y otras comunidades aisladas en el Territorio Nacional para determinar la necesidad de la creación de otras Entidades Territoriales en diferentes niveles.\n\n9)\tConsidérese la posibilidad de crear una Entidad Autónoma de Nivel Intermedio en el área Metropolitana de Santiago.\n\n10)\tSe establece el plazo de 1 año prorrogable por 6 meses para cumplir con todos estos procesos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona con autismo alto funcional. Siempre me han interesado temas de muchísimas áreas, ciencia, música, tecnología y por supuesto las ciencias políticas. El actual proceso constituyente ha abierto mi imaginación y ha dirigido mi enfoque a los problemas que enfrenta nuestra democracia en el siglo XXI. La justicia territorial es una de las partes que más llama la atención y la necesidad de una institucionalidad flexible que sea capaz de amoldarse a los problemas de la gente se encuentra en el núcleo de lo que yo considero fundamental para mantener y profundizar nuestra democracia plena. Creo fírmemente que la expansión institucional de la democracia y la división del poder político entre más personas es la clave para consolidar el futuro democrático de nuestro país. \n\nConsiderando la situación histórica de Chile como estado unitario con una institucionalidad famosamente inflexible me parece crucial romper con estos esquemas dada la oportunidad única presentada por la Convención y si no obtengo el respaldo quedo contento y satisfecho de que al menos alguien haya leído mi propuesta o mejor aún inspirar a la gente y quisás a los constituyentes a elaborar una propuesta aún más avanzada que la mía. Mi posición al final es en favor de la democracia y su profundización sin bagaje ideológico genérico."
    ]
  ]
}