{
  "title": "Libre mercado con el Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46474",
  "supporters": 0,
  "id": 46474,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mercado chileno está cooptado por grupos económicos que se coluden para fijar precios y/o niveles de producción; quienes desean entrar a algún mercado, son disuadidos por bajas de precios, falta de créditos, etc."
    ],
    [
      "Situación Ideal:",
      "Al abrir el mercado con respaldo estatal, se incrementará la competencia beneficiando a los consumidores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Posibilitar que el Estado incida en los mercados más críticos, adecuando los precios y calidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sería más difícil que empresas que participan de cierto mercado puedan cooptar nuevas iniciativas de competencia."
    ],
    [
      "Propuesta de articulado",
      "Al numeral que establece:\nEl derecho a desarrollar cualquiera actividad económica que no sea contraria a la moral, al orden público o a la seguridad nacional, respetando las normas legales que la regulen.\nSe debería agregar los incisos siguientes:\nLos bienes y servicios destinados a los gobernados, deben cumplir con las especificaciones técnicas señaladas en sus etiquetas o contratos; en la negativa se tendrá como fraude.\nEl Estado y sus organismos, en su rol anti monopolio, podrán desarrollar actividades empresariales. Toda empresa del Estado se constituirá como sociedad accionaria, retendrá indefinidamente como mínimo el 55% del capital social, pudiendo participar en ellas privados en el porcentaje restante; en tal caso, esas actividades estarán sometidas a la legislación común aplicable a los particulares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi CV está disponible en http://jddonasg.blogspot.com/\nProducto de dictar clases de administración de empresas y estudiar los mercados, creo que la verdadera competencia sin trucos beneficia a los consumidores."
    ]
  ]
}