{
  "title": "No más nepotismo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46486",
  "supporters": 13,
  "id": 46486,
  "category": "estado",
  "topic": "Reforma administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El nepotismo y el corporativismo son endémicos en Chile. Más vale tener amigos que dinero reza el refrán; prueba palmaria es el caso del senador Coloma, quien contra viento y marea impuso a su hijo para diputado."
    ],
    [
      "Situación Ideal:",
      "Los más competentes proveen los cargos relevantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma que le posibilite a los más preparados a reclamar ante nombramientos nepóticos y/o corporativista; los partidos políticos dejarán de ser agencias de empleos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La existencia de un ente que seleccione funcionarios para todos los organismos del Estado y municipalidades, aseguraría tener a los más competentes en las diferentes funciones."
    ],
    [
      "Propuesta de articulado",
      "Existirá un órgano autónomo, de derecho público y con patrimonio propio, denominado Servicio Nacional de Elección de Funcionarios Públicos, cuyo director será elegido de común acuerdo por el Defensor de los Gobernados y el Contralor de la República; una ley de quórum calificado fijará sus atribuciones, su planta y financiamiento, la que deberá establecer que su finalidad es seleccionar trabajadores para proveer cada uno de los cargos y funciones de cualquier poder del Estado e instituciones contempladas en esta constitución o sean financiadas por éste; se exceptúan los ministros y viceministros de la República, de los colaboradores del Jefe de la Oposición y del Defensor de los Gobernados, estos últimos serán regulados por su propio estatuto.\nLos antecedentes de los oponentes serán públicos, pudiendo los no elegidos con mayores merecimientos reclamar y obtener que se resuelva conforme a méritos;\nLos cargos de elección popular, los de exclusiva confianza del Presidente de la República y éste mismo, los colaboradores del Jefe de la Oposición y éste mismo, los de la judicatura, los funcionarios públicos con poder de decisión o responsabilidad sobre dineros públicos y quienes participen en procesos de enseñanza, quedan expuestos al examen de su vida privada.\nEl respeto y protección a la vida privada y a la honra de la persona y su familia; no existirá deshonra si se prueban los dichos ante tribunal competente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi CV está disponible en http://jddonasg.blogspot.com/"
    ]
  ]
}