{
  "title": "Por una administración territorial razonable: menos regiones para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46522",
  "supporters": 1,
  "id": 46522,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile tiene demasiadas regiones. No es posible que un país de 17 millones de habitantes se divida en 16 regiones, sobre todo teniendo en cuenta que más del 40% vive en la Metropolitana. Esta situación deriva en importantes desigualdades políticas, económicas y culturales entre las distintas regiones. ¿Cómo podemos hablar de una descentralización efectiva si la región más poblada tiene casi 69 veces la población de la menos poblada?"
    ],
    [
      "Situación Ideal:",
      "En contra de la tendencia actual aa crear nuevas regiones, la única manera de solucionar esto es disminuyendo el número de éstas. Idealmente todas las regiones tendrían similar tamaño, población e importancia económica; dado que eso es imposible, debiésemos al menos intentar mantener un cierto balance entre ellas, lo que claramente no es el caso actualmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En breve, la Constitución debiese mencionar que Chile se compondrá de siete regiones: Norte Grande (Arica, Iquique y Antofagasta), Norte Chico (Atacama y Coquimbo), Litoral (Valparaíso y RM Norte), Zona Centro (RM Sur, O'Higgins, Maule y Ñuble), Zona Sur (Bío-Bío, Araucanía, Ríos y Lagos Norte), Patagonia (Lagos Sur, Aysén y Magallanes) y un Distrito Nacional (Santiago)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sólo disminuyendo el número de regiones nos podemos asegurar que estas tengan un adecuado peso como para asegurar una relativa autonomía. La fragmentación actual solo beneficia a Santiago, dado que ninguna otra región tiene el peso que la RM tiene hoy. Por eso, ¡menos regiones para Chile!"
    ],
    [
      "Propuesta de articulado",
      "Chile es un Estado Unitario compuesto por siete regiones: Norte Grande, Norte Chico, Litoral, Zona Centro, Zona Sur, Patagonia y el Distrito Nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano más, interesado en que la discusión política del día a día no se centre exclusivamente en Santiago."
    ]
  ]
}