{
  "title": "Elección por sorteo de una parte de los miembros del poder legislativo entre los electores.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46570",
  "supporters": 1,
  "id": 46570,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "No hay una exacta representación política, además hay  una disposición natural a retener  el poder usando todas las herramientas del Estado,  sacrificando con ello los recursos disponibles para  la solución de otros problemas que afectan a las personas que no detentan el poder y que no viven de la política."
    ],
    [
      "Situación Ideal:",
      "Sortear los representantes de una de las cámaras entre los electores o mas del 50% de los representantes, de ser unicameral. Los electores sorteados deberán prestar servicios por 2 años en la cámara legislativa y deben explicar  las razones de sus votos en las iniciativas de gobierno o parlamentarias que se presenten.\nEl sorteo permitiría solucionar todos los temas de falta de representatividad de genero, político, de minorías, de nacionalidad, de origen étnico, de raza y etc.\nAdemás la rotativa y el sorteo asegura que los recursos no puedan ser usados para mantenerse el poder."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Limitaciones al uso del poder del Estado para perpetuar personas u organizaciones en su dirección.\nMecanismos que  permitan a los electores comunes participar activamente de las decisiones políticas imponiendo un medio de control efectivo y rotativo.\nEstablecer  formas renovadas y distintas para ayudar a la Democracia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tenemos casi 50 años de representación política continuada y la representación sigue siendo un tema no resuelto, los canales de elección no aseguran no estar permeados por el dinero, por las ambiciones de poder y por promesas incumplibles. El método propuesto de sorteo lo practicaron los griegos hace 2500 años, ellos ya sabían de los problemas que genera la ambición del poder."
    ],
    [
      "Propuesta de articulado",
      "La soberanía reside esencialmente en la Nación. Su ejercicio se realiza por el pueblo a través del plebiscito,  de elecciones y sorteos entre los electores de manera  periódica y, también, por las autoridades que esta Constitución establece. Ningún sector del pueblo ni individuo alguno puede atribuirse su ejercicio.\n\nLa Cámara legislativa está integrada por miembros elegidos por sorteo de electores de cada distrito electoral. La ley orgánica constitucional respectiva determinará el número de representantes de los distritos electorales y la forma de su sorteo. \n La Cámara  se renovará en su totalidad cada dos años.\n\nPara ser sorteado representante se requiere ser ciudadano con derecho a sufragio, tener cumplidos veintiún años de edad, haber cursado la enseñanza básica, y tener residencia en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contado hacia atrás desde el día del sorteo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la propongo como un ciudadano común preocupado por la forma como se usa el poder del Estado.\nhttps://democraciaporsorteo.org/"
    ]
  ]
}