{
  "title": "Remuneración de parte del estado a dueñas de casa y cuidadoras de niños y ancianos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46582",
  "supporters": 5,
  "id": 46582,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las dueñas de hogar o cuidadoras de sus propios hijos o adultos mayores que no tienen la oportunidad de trabajar ni de construir una pyme, no tienen un ingreso económico ni cotizaciones regulares, por lo tanto no tienen derecho a una salud digna, vejez digna ni una vida con autonomía."
    ],
    [
      "Situación Ideal:",
      "Remuneración básica permanente para dueñas de casa y cuidadoras, con cotizaciones incluidas. Con cese al tercer mes de verificar algun trabajo y continuidad al perderlo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Remuneración básica permanente para dueñas de casa y cuidadoras, con cotizaciones incluidas. Con cese al tercer mes de verificar algún trabajo y continuidad al perderlo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque ya hay ayuda para aquellas personas que no logran encontrar trabajo, hay ayudas para pymes, pero no hay ayudas ni reconocimiento para aquellas mujeres que no les da el tiempo para realizar alguna actividad remunerada a causa del cuidado del hogar o de otro ser humano."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la remuneración y cotización permanente a dueñas de casa y cuidadoras de niños y ancianos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hija de una madre muy sacrificada, la segunda de tres hermanas, con padre ausente, nos valiamos de cuando el se conmoviera y mandara dinero. Mi madre sacaba comida de su boca para darnos a nosotros, nunca la ví con un rostro que no fuese cansancio. Jamás se le reconoció los años valiosos de cuidado, ni del trabajo que requería mantener limpia una casa. Gracias a ella, apenas supe de ésta iniciativa, lo primero que quise hacer fue ser la voz de todas esas mujeres que tienen una vida como la de mi madre."
    ]
  ]
}