{
  "title": "Educar para el futuro. Formación Montessori primeros años",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4658",
  "supporters": 76,
  "id": 4658,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creo que nuestro problema principal es la educación y ningún gobierno ha tenido la voluntad de cambiar el sistema retrógrado e inútil del sistema de educación."
    ],
    [
      "Situación Ideal:",
      "Creo que los primeros años de enseñanza deberían cambiar de sistema de educación es decir pre kinder y kinder ...deberían asesorarse en el sistema Montessori. Esto debe ser gradual. Como fue y es la jec en su momento..para dar tiempo a que los maestros sobre todo los jóvenes pudieran ser entrenados en esta metodología...También permitir que los centros de formación profesional conozcan esra metodología.  No pueden decirte que Montessori es una metodología que usa materiales concretos para enseñar....que fue lo que a mi me dijeron en donde estudié para profesora. Es más que eso...creo que debería implementarse gradualmente desde pre kinder a cuarto año, y hasta sexto....se gastaría casi lo mismo o me.os de lo que se gasta ahora en materiales...los que andan botados por ka sala, o guardados en estantes, apilados y olvidados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que para asegurar una educación inclusiva y de calidad debe progresiva y gradualmente a cambiarse el actual sistema de educación. Porque todo lo que se ha estudiado científicamente acerca de la forma de entregar y recepcionar el procesos de enseñanza-aprendizaje no puede.ser llevado a cabo en el actual sistema de educación. Sólo un cambio en el sistema nos llevará a un nivel más moderno de desarrollo personal, laboral, y colectivo. Estaremos formando ciudadanos para el futuro, con conciencia social, ecológica. Con pensamiento crítico, etc. Ciudadanos que tendrán que enfrentar adversidades como la falta de agua, cambio de uso de energía, economía y supervivencia sustentable, frugal, austera, etc. Tendrán que solucionar los problemas que se vienen en este siglo. Porque nosotros ya no estaremos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha demostrado científicamente que el sistema de educación y metodologías propuestas por Maria Montessori hace 100 años cumplen con los objetivos de la neurociencia, educar para la paz, basados en el objetivo del niño como centro de su propio aprendizaje. Se desarrolla en el niño amor por el aprendizaje, se aprende a convivir con las diferencias. No se presenta el bullying como problemática. La resolución de problemas entre pares es mucho más constructiva.\nLos niños aprenden a defenderse y a exponer sus puntos de vista. Se respetan los derechos y espacio del otro. No hay cabida para abusos. \nActualmente el sistema esta centrado en resultados académicos y pruebas estandarizadas que solo entregan datos de un momento determinado...además poco y nada se hace con esos datos. Los nos no razonan. No responden a kas preguntas de ka clase. Se distraen fácilmente y el desorden y bulla en las salas copadas de estudiantes no permiten el desarrollo nor.al de una clase...no puede ser que todos estén aprendiendo un solo contenido al mismo tiempo debido a la diversidad de niños y a las diferentes formas que cada niño tiene de aprender. Imposible que aprendan todos al mismo tiempo.\nSolo la metodología Montessori o metodologías basadas en esta concepción del proceso enseñanza aprendizaje puede lograr resultados."
    ],
    [
      "Propuesta de articulado",
      "Yo no soy abogado pero creo que el derecho a la educación de calidad debe estar respaldado por un sistema de educación que respete la diversidad de toda índole, indígena, género, capacidad, entorno. Que debe estar centrada en el estudiante. Y esto debe estar conectado con el curriculum de las instituciones que están a cargo de la formación de profesores.\nQue la metodología Montessori cumple con esta función.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Creo que en Chile existen varias organizaciones que saben del tema.\nCem\nMontessori Canela\nElena Young\nAlejandra Rojas\nAmi, etc"
    ]
  ]
}