{
  "title": "Acceso libre, rápido, oportuno al tratamiento y rehabilitación del consumo problemáticos de drogas. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46646",
  "supporters": 4,
  "id": 46646,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La familia chilena se ha visto expuesta en estos últimos tiempos a los flagelos de la droga, que cada día se acrecienta  más en la población, principalmente vemos que nuestra juventud es atacada por este flagelo, llevándolos a un camino, donde el crecimiento social, intelectual, físico y espiritual se pone en riesgo. Dejando como consecuencia a la sociedad, con quienes estas personas se relacionan  directa e indirectamente, expuestos  a diferentes problemáticas, que disminuyen la calidad de vida de las familias residentes en nuestro territorio nacional. Hoy creemos y entendemos que se debe garantizar  derecho  al tratamiento y rehabilitación, para quienes se encuentren en esta problemática y circulo de drogadicción."
    ],
    [
      "Situación Ideal:",
      "Las condiciones ideales para trabajar esta  problemática planteada, sería que el estado de Chile, garantice la prevención, tratamiento y rehabilitación de quienes se encuentren en esta situación de vulnerabilidad de consumo problemático de drogas, mediante políticas publicas que aseguren el financiamiento total de los programas que intervengan, para quienes se encuentren en esta situación y lo requieran."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera garantizar el tratamiento y rehabilitación de las personas que se encuentren en consumo problemático de drogas, mediante políticas publicas que financien en su totalidad la intervención de estas problemáticas, sin tener que someterse a listas de espera o tramites que dificulten el libre acceso a estas intervenciones y tratamientos médicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy las personas en chile que están en este flagelo de consumo problemático drogas, no tienen la oportunidad acceso rápido y oportuno a una intervención que logre alejarlos de este círculo en el cual se ven enfrentados día a día, deteriorando su calidad de vida y mas aun del entorno familiar y social que los rodea. La constitución debe asegurar el libre acceso al  tratamiento y rehabilitación de las personas que se encuentran expuestos a estos flagelos, sin costo alguno. Mi mejor argumento es mi trayectoria social que a visto como en estos últimos 20 años ,la droga destruye a nuestros jóvenes y familias chilenas. Hay muchas personas que quieren salir de este flagelo y no lo pueden hacer por falta de accesibilidad y oportunidades.   \n\nEs relevante destacar la alta prevalencia del consumo de alcohol y drogas en los jóvenes universitarios chilenos, datos que son concordantes con los estudios de SENDA (2004, 2011) y el estudio de prevalencia de Vizcarra (2007). En esta investigación incluso, resultaron más altas las prevalencias de consumo de tabaco (48%) y marihuana (22.2%) y a diferencia de la investigación de 2007, la categoría de consumo severo resultó más alta (6.8%), lo cual resulta preocupante, en la medida que refleja dependencia y requiere intervención especializada.\n\nPor otra parte, la prevalencia de la violencia en el noviazgo también resultó más alta que en estudios anteriores (Aguirre & García, 1997; Vizcarra & Poo, 2011). Sin embargo, estos resultados (62% violencia psicológica y 31.7% violencia física) siguen la tendencia de estas investigaciones, que arrojan una mayor prevalencia de la violencia psicológica."
    ],
    [
      "Propuesta de articulado",
      "Acceso libre, rápido, oportuno al tratamiento y rehabilitación del consumo problemáticos de drogas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Durante mi larga trayectoria social, me he encontrado con esta problemática de consumo de drogas en innumerables ocasiones, tratando de hacer mi parte, desde la vereda en que me he encontrado en el momento de mi vida como dirigente social. Hoy sigo en esta senda, ya con mas estudios y mejor preparado, cada vez que me a tocado derivar un caso problemático, los resultados no han sido rápidos, oportunos y de libre acceso.\n\nSamuel Mendoza  Novoa \n      Dirigente social."
    ]
  ]
}