{
  "title": "Derecho a educación e inclusión de niños con discapacidad leve a moderada, con mínimo 2 cupos por aula en educación pública y privada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46698",
  "supporters": 3,
  "id": 46698,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "1 de cada 5 niños en el mundo requiere una atención especial para educarse. Estadísticas internacionales reconocen que 20% de los alumnos presenta algún tipo de trastorno para aprender porque poseen necesidades educativas especiales (NEE). Lo que en cifras significa que en Chile cerca de 1 millón de niñas y niños requiere de una atención particular en el sistema educativo. En pocos años la matrícula de niños con NEE en establecimientos regulares se duplicó desde un 1,5% a poco más del 3%. Sin embargo, aún estamos lejos de países líderes en la materia como Finlandia, que cuenta con uno de los sistemas educativos más inclusivos del mundo y que apoya con adaptaciones en su sistema al 22% de sus alumnos.\nLa ley impide discriminar por condición de discapacidad, pero en los hechos si el colegio declara no contar con las condiciones para recibir a un niño con discapacidad, no está obligado a recibirlo. Entonces quién es en Chile el responsable de proveer esos recursos?”. En los hechos, son muchos los padres que buscan incansablemente colegios para poder matricular a sus hijos y que deben hacerse cargo de todos los recursos para sobrellevar su discapacidad o  necesidad, más aún muchos niños quedan fueran del sistema escolar o incluidos en un sistema regular sin las adaptaciones que necesitan para su desarrollo educativo, con sus consecuentes consecuencias psicológicas y para su desarrollo.\nAún son muy pocas las plazas para niños en Programa de Integración Escolar, y por tanto no son suficientes para cubrir las reales necesidades. Por otra parte, colegios privados, no están obligados a entregar estos cupos y en la práctica muy pocos lo hacen y realizan cobros extras asociados a las discapacidades. En Chile nos hemos acostumbrado a pensar automáticamente que esa responsabilidad recae en las familias y que cada uno sea responsable de sí mismo y de sus circunstancias, cuando la verdad debiese ser responsabilidad de todos y del estado.\nEl estado debe asegurar el derecho a la"
    ],
    [
      "Situación Ideal:",
      "Las instituciones educativas publicas y privadas deben estar disponibles en la suficiente calidad y cantidad, y el estado es el responsable de garantizar las plazas educativas para los estudiantes con discapacidad. Al igual que normativa peruana se propone que en Chile existan como mínimo 2 plazas reservadas por aula para niños con Necesidades Educativas Especiales asociadas a discapacidad leve a moderada, tanto en colegios públicos como privados y subvencionados. El estado debe ser garante de que se otorguen las plazas, así como las condiciones necesarias en cuanto a calidad y recursos para su adecuado cumplimiento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la educación de calidad, sin discriminación y en igualdad de oportunidades para niños con Necesidades Educativas Especiales, asociadas a discapacidad leve a moderada, asegurando al menos 2 cupos por aula tanto en colegios públicos como privados y subvencionados, siendo responsabilidad del estado entregar recursos necesarios y garantizar su cumplimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que necesitamos una solución real y que se materialice en la práctica. Los niños necesitan educarse y deben contar con los cupos y con los profesionales que se requieran para lograr su derecho a educación de calidad.\nLos padres de niños con NEE sabemos que en la práctica cuando tu hijo tiene alguna dificultad automáticamente queda fuera de la mayoría de los colegios privados y las vacantes en el sistema público son muy insuficientes. Lo anterior implica que pasemos mucho tiempo (muchas personas años) buscando colegios para nuestros hijos. Los que encuentran lo hacen con calidades muy disímiles, algunos con todos los recursos necesarios, algunos con muy baja calidad y otros simplemente los aceptan, pero todos los gastos a realizar (profesionales acompañantes en aula, terapeutas, entre otros) deben ser cubiertos por los padres. Otros tantos no encuentran cupo en estos colegios y deben ir a un colegio regular, con las consecuencias que eso implica, por ejemplo bajas notas pues no se hacen las adaptaciones necesarias ni evaluaciones diferenciadas, con las consecuencias psicológicas de aquello. Eso además de profesores no capacitados para abordar sus dificultades. Y lamentablemente otros tantos quedan fuera del sistema escolar.\nEstimo que asegurar 2 vacantes por aula, solucionaría el problema de las vacantes y que el estado sea garante de que se cumpla la normativa y entregue los recursos, permitiría que los niños pudieran educarse en igualdad de condiciones. Además tiene otra consecuencia positiva, la inclusión, diversidad y aceptación de otros es la base para un desarrollo más humano en nuestra sociedad, que abrace las diferencias y pueda desarrollar mayor empatía hacia sus semejantes."
    ],
    [
      "Propuesta de articulado",
      "El estado Chileno debe asegurar el derecho a educación de las personas con discapacidad sin discriminación y en los mismos términos y condiciones que el resto, a través de un sistema de educación inclusiva en todos los niveles, debiendo garantizar la disponibilidad de plazas en la suficiente calidad y cantidad para los todos los niños con Necesidades Educativas Especiales.  En el particular, los niños NEE leve a o moderada deberán tener al menos 2 plazas por aula, tanto en la educación pública como privada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta fue elaborada por mí, yo soy psicóloga, mamá de una niña con NEE y conozco por tanto muy de cerca esta situación, no solo por mí sino por las muchas mamás y familias con las cuales he conversado, que hemos tenido la oportunidad de compartir experiencias y nuestras necesidades. En la práctica se van realizando lazos con las personas que estamos en situaciones parecidas, mejor o peor, para bien y para mal, compartimos datos y experiencias.\nPor otra parte, yo hice una especialización en neuropsicología infantil en la católica y como parte de mi formación tuve que atender pacientes con  NEE y puedo dar fe de que este es un problema transversal que atraviesan tanto familias vulnerables como acomodadas en todo el país. Creo que el Slogan los niños primero, debe ser para todos los niños y no he visto especial interés en  real inclusión y educación para este grupo de niños. Es una prioridad."
    ]
  ]
}