{
  "title": "Chile, Una Democracia Participativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46734",
  "supporters": 4,
  "id": 46734,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La perdida de credibilidad en las autoridades de gobierno y los representantes en los poderes del Estado. La lentitud, indiferencia o burla en la solución de los problemas y atención de las demandas sociales. A los chilenos no nos preocupa ningún modelo socio-económico, ni de gobierno, ni sistema político que nos rija, porque siendo importantes, nos preocupa mucho más la probidad e idoneidad de los líderes y la forma en que estos  acceden al poder y se mantienen en él. Nos preocupa la oportunidad, la transversalidad y la suficiencia con que llegan o pueden llegar las soluciones a los problemas sociales y se atienden las demandas."
    ],
    [
      "Situación Ideal:",
      "Un Estado eficiente, con autoridades públicas y representantes en los poderes que actúan con responsabilidad y oportunidad. Cumpliendo sus promesas de campaña y el mandato de las mayorías, porque es lo que les corresponde hacer, pero además porque saben que la ciudadanía puede hacer uso de otros Mecanismos de Democracia Directa cuando considere que sus derechos no están siendo respetados o atendidos de manera oportuna. \n\nLos candidatos a cargos públicos no ofrecen nada que no sea viable ni razonable. No generan falsas expectativas en la ciudadanía para ganar votos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La certeza que los ciudadanos recibirán una respuesta oportuna y sensata a sus demandas de parte de las instituciones, autoridades y representantes en los poderes del Estado. \n\nLa posibilidad que se puedan incorporar al Sistema Legislativo y se reglamenten de manera adecuada Mecanismos Democráticos de Participación Directa tales como: la Iniciativa Legislativa Popular, las Consultas y los Plebiscitos Vinculantes, las Veedurías Ciudadanas, los Referéndum Revocatorios y el Silencio Administratvo Positivo, como alternativas o complementos que pueden hacer uso los ciudadanos para contribuir al mejoramiento de la gestión y la fiscalización pública."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución de los problemas y las demandas sociales no deben seguir siendo sometidas al capricho, las pugnas políticas, ni los intereses egoístas de las autoridades, los representantes ni la clase política que está en el poder. \n\nLa demandas ciudadanas no deben seguir esperando indefinidamente una solución y menos una respuesta sensata que la justifique. \n\nSe debe poner fin a las marchas y protestas ciudadanas como estrategia para exigir la atención de las autoridades de gobierno y de los representantes en el poder. No más sacrificios de vidas humanas ni destrucción del patrimonio público ni privado. La ciudadanía ha demostrado su capacidad de empoderamiento y en el mundo se conocen mecanismos pacíficos y democráticos de participación ciudadana para resolver los problemas sociales. \n\nLa generación de falsas expectativas a deteriorado la credibilidad y la confianza en la clase política y las autoridades de gobierno, que saben que el incumplimiento de sus promesas y sus mentiras no afectará su estabilidad ni sus ingresos económicos una vez se instalen en el poder."
    ],
    [
      "Propuesta de articulado",
      "La Democracia Participativa es el Sistema Político que rige en Chile. Para ello, el Estado creará las condiciones y aprobará y reglamentará los mecanismos de participación, que los ciudadanos podrán utilizar en ausencia o complemento de los asignados a otras instituciones o poderes del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos la incorporación en la Constitución de esta iniciativa de declarar la Democracia Participativa como el sistema político que debe regir el país estamos vinculados a www.fundescochile.org y adherimos a sus objetivos y a su misión-visión. Quien firma la propuesta lo hace a nombre de todos ellos y deja constancia del trabajo que cada uno de manera personal viene realizando en este sentido, el cual trasciende la historia de la fundación ya que ésta sólo viene a concretizar un sueño que ha sido abordado de manera individual desde diferentes frentes, territorios y experiencias. \n\nFinalmente, recordamos que en la Audiencia N°11 de la Comisión sobre Sistema Político, Gobierno, Poder Legislativo y Sistema Electoral, dimos a conocer a los Convencionales nuestra visión sobre la importancia de establecer para Chile la Democracia Participativa como sistema político, para que la participación ciudadana contribuya a la gestión y fiscalizacion pública. Acelerando las solucones de los problemas sociales y colaborando en el control de la corrupción y el abuso del poder, principales causantes de la desigualdad, la injusticia y la rabia social."
    ]
  ]
}