{
  "title": "Autonomía Constitucional de las Juntas de Vecinos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46738",
  "supporters": 1,
  "id": 46738,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ineficacia de la democracia representativa para solucionar problemas sociales que requieren de una toma de decisiones rápida y eficiente. La falta de participación ciudadana en las decisiones políticas que les afectan directamente como comunidad."
    ],
    [
      "Situación Ideal:",
      "Que exista un cambio de paradigma, abandonando el miedo al ejercicio de la democracia directa para resolver problemas sociales. Lo anterior puede lograrse mediante las Juntas de Vecinos, que son órganos políticos ubicados en todas las comunas del país y que como cuerpo político pueden canalizar con mayor eficacia las necesidades sociales locales y en conjunto con los gobiernos comunales y regionales, buscar soluciones con mayor inmediatez que la que se logra mediante la tramitación de una ley en el Congreso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una normativa que otorgue mayor poder de deliberación a las comunidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta se basa en reproducir en la Constitución lo que actualmente contemplan las leyes que regulan a las juntas de vecinos y organizaciones territoriales, elevando a rango de Autonomía Constitucional a las Juntas de Vecinos, con la finalidad de dotarlas de personalidad jurídica y patrimonio propio que les permitan aparecer como un nuevo órgano político dentro del Estado."
    ],
    [
      "Propuesta de articulado",
      "JUNTA DE VECINOS\nUn organismo autónomo, con personalidad jurídica y patrimonio propios, denominado Junta de Vecinos, ejercerá la administración y organización de la ciudadanía reunida en los territorios comunales, representará a los vecinos ante las autoridades comunales para lograr convenios de desarrollo, gestionará la solución de problemas ante las autoridades comunales, y podrá proponer y ejecutar proyectos que beneficien a los vecinos.\n\nSerá el Servicio Electoral y la Justicia Electoral, a través de sus secretarías municipales, las encargadas de ejercer la administración, supervigilancia, fiscalización de los procesos electorales y plebiscitarios que se ejerzan al interior de las juntas de vecinos.\n\nSerá la ley quien establecerá los requisitos para integrar la junta de vecinos, así como su financiamiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogada especializada en Derecho Constitucional, he ejercido en la academia, en el servicio público, en estudios jurídicos, y en organizaciones sociales. Pero no soy cualquier titulada: soy la primera profesional de mi familia. Provengo de la llamada “clase media chilena” de la comuna de El Bosque, y con esa mirada interseccional he analizado el sistema constitucional chileno. A lo largo de mis años como estudiante y como profesional, he reflexionado sobre los cambios normativos que permitirán avanzar en la igualdad y libertad al pueblo chileno que no ha tenido la posibilidad de participar de manera sustantiva en el ejercicio democrático. Por tanto, la autoridad con la que planteo estas iniciativas de norma proviene de mi mirada integral: son mis estudios del derecho constitucional, mi experiencia como trabajadora asalariada, y mis vivencias como ciudadana que ha podido observar este país desde la periferia hasta la comuna más rica de Chile, los que se resumen en mis propuestas de norma."
    ]
  ]
}