{
  "title": "Rescate y Protección de la Tradiciones de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46746",
  "supporters": 229,
  "id": 46746,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un país sin identidad no tiene alma. Y son las tradiciones de los pueblos de Chile las encargadas de mantener esa alma fuerte y latente. \nEl país estos años ha vivido una fuerte influencia extranjera, sea producto de la globalización de los medios de comunicación, como también de la llegada de los migrantes a nuestro país. Ambas cosas son muy positivas y enriquecen a Chile, pero no se debe olvidar el ADN de nuestros pueblos.\n\nHoy la televisión, y en general los medios de comunicación, no realizan un trabajo de rescate y difusión de nuestras tradiciones. Lo mismo pasa en nuestros colegios, institutos y universidades. Nuestros niños y jóvenes están creciendo sin conocer las riquezas de nuestras tradiciones y son costumbres extranjeras las que han ido ganando terreno. \n\nPaíses hermanos han trabajado este tema y han realizado una labor hermosa en poner lo tradicional en un puesto privilegiado. La cocina y folclore peruano, lo que ha hecho Bolivia con las tradiciones de sus Pueblos Originarios o el folclore paraguayo, argentino y colombiano, por dar algunos ejemplos de nuestro vecindario. \n\nPero Chile está al debe en esta tarea y es necesario desde nuestro principal acuerdo social cambiar este tema y poner a las tradiciones nacionales y de nuestros Pueblos Originarios en el sitial que merecen y que nuestro futuro necesita. No podemos llegar donde queremos sin saber de dónde partimos.\n\nEl Convenio 169 de la OIT señala en su artículo 2, número 2, letra b, que los Gobiernos deben incluir medidas “que promuevan la plena efectividad de los derechos sociales, económicos y culturales de esos pueblos, respetando su identidad social y cultural, sus costumbres y tradiciones, y sus instituciones\"; y es bajo este criterio que debiera resolverse referente a la protección de las tradiciones nacionales del pueblo de Chile y los diferentes grupos que lo conforman."
    ],
    [
      "Situación Ideal:",
      "Las tradiciones son conocimiento vivo y existente. Es importante que las tradiciones transmiten valores compartidos, historias y objetivos de una generación a otra. Ellas motivan a las sociedades a crear y compartir una identidad colectiva, que a su vez sirve para dar forma a las identidades individuales.\n\nNuestras tradiciones cumplen ese rol de fortalecer el sentido de pertenencia. Sentirnos orgullosos de ser chilenos.\n\nPreservar las tradiciones es una manera de proteger el patrimonio cultural de un pueblo; partiendo desde la visión de la UNESCO (2003), el patrimonio cultural hace referencia a todas aquellas expresiones materiales que representan identidad regional y también las manifestaciones intangibles, como tradiciones orales, artes del espectáculo, usos sociales, rituales, actos festivos, deportes, conocimientos y prácticas relativos a la naturaleza y el universo, y saberes y técnicas vinculados a la artesanía tradicional, etc. \n\nPor eso queremos ver un Chile que proteja y difunda las tradiciones de nuestro país, estableciendo un reconocimiento Constitucional de este deber. Tatuarlo como un principio rector de la Constitución y, con ello, generar una estrella de Belén que guíe a todo el ordenamiento normativo en torno a no perder el rumbo a este nuevo Chile que entre todos construimos, Nuevo Chile que debe partir con el reconocimiento de todas nuestras Tradiciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dentro de los Principios Generales establecer:\n\n\"Es deber del Estado rescatar, proteger y difundir las tradiciones de los pueblos de Chile\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El acuerdo social más importante de un país es su Constitución y es en esta carta donde deben estar los principios rectores que iluminan al ordenamiento normativo, como, a su vez, al modelo de desarrollo de un país.\n\nUn país que no proteja las diferentes expresiones de sus habitantes -expresiones que pasaron a ser costumbres hasta llegar a ser llamadas tradiciones- será un país insípido, sin alma. Nuestros pueblos por cientos de años han ido desarrollando nuestras tradiciones, que son el tesoro más importante de nuestro país.\n\nSin una consagración constitucional de nuestras tradiciones, significará que seguirán perdiéndose tradiciones en pos de la mal llamada modernidad. Recordemos el mall en Castro, que es un atentado a la tradición arquitectónica de tan bella ciudad. El patrimonio arquitectónico no se habría afectado si esta norma existiera. \n\nTodo desarrollo sustentable debe partir desde el reconocimiento de nuestras tradiciones y para esto se debe reconocer como principios fundantes de nuestro ordenamiento la protección y difusión de nuestras tradiciones. El desarrollo, sin igualdad, paridad, integración y tradiciones, no es desarrollo, es solo un número estadístico."
    ],
    [
      "Propuesta de articulado",
      "Dentro de los Principios Generales establecer:\n\n\"Es deber del Estado rescatar, proteger y difundir las tradiciones de los pueblos de Chile\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy hijo de profesores rurales y ellos me inculcaron el cariño por mi país y su gente, disfrutando de las distintas expresiones de ese pueblo expresado en sus tradiciones. Esas costumbres que, repetidas generación tras generación, han conformado la identidad de los pueblos de chile.\n\nCrecí en la zona rural de la Sexta y Octava región, conociendo al chile folclórico, chile rural, chile humano.\n\nEstudie Derecho en La universidad Católica del Norte, donde mi tesis fue sobre la historia de la ley indígena.\n\nTrabajé en la Minería y conocí a los pueblos del interior de la segunda región y a los campesinos del rio Loa.\n\nParticipe en diferentes instituciones como Un Techo Para Chile como También en Rotary, permitiéndome conocer a mi chile hecho personas.\n\nDe todas estas experiencias y el ver como cada día más invisibilizado esta ese mundo de las tradiciones surge la idea de que el mundo rural y mundo folclórico sea reconocido y valorados en el Nuevo Chile del que queremos ser parte también."
    ]
  ]
}