{
  "title": "Educación Inicial o Parvularia Preferente: Nivelar la Cancha desde el Inicio.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46782",
  "supporters": 45,
  "id": 46782,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy, hay consenso científico de la importancia de la educación inicial o parvularia para el desarrollo de la persona. \n\nPor mencionar uno de los impactos más profundos e irreversibles, desde antes de nacer y hacia los primeros años de vida, es cuando más se desarrolla el cerebro a través millones de conexiones neuronales que establecerán la base para las funciones emocionales, cognitivas, y sociales.\n\nNo obstante su relevancia, esto no se ve reflejado de manera proporcional en las políticas públicas y recursos dedicados a estos infantes. Hoy en día, los recursos dedicados desde el Estado a los estudios universitarios, son más del 18% que lo que se dedica por persona a la educación inicial. Como referencia, en la OCDE se dedican más recursos a la etapa parvularia. Desconozco la razón de por qué se llegó a esto. Quizás se deba a que los infantes a esta edad ciertamente no votan, por lo que en y este es el problema que propongo solucionar. \n\nLo que sí se, es que lo que no se logró desarrollar en el infante en los primeros 5 años de vida, será mucho más difícil trabajarlo después, por lo que aumentarán las diferencias con respecto a otros infantes que sí se desarrollaron. \n\nEs otras palabras: el equiparar la cancha, comienza en esta etapa.\n\nEdición: Una revisora dejó el estado de esta iniciativa, detenida como \"corrección\". Indicó que la iniciativa es improcedente, dado que es de rango legal. Me gustaría decirle a Dalál Habboob M, lo siguiente: Justamente lo que se está solicitando es que esta preferencia tenga carácter constitucional, ya que por alguna razón, que desconozco, los primeros 5 años de vida no tienen hoy en día la relevancia que la ciencia indica, y se privilegian otros momentos, no habiendo nivelado la cancha desde el inicio. ¿Cuáles serían los siguientes pasos? Estoy incorporando esta nota y volverá a enviar. gracias."
    ],
    [
      "Situación Ideal:",
      "En el Chile del futuro, cada persona debe tener el derecho a desarrollarse plenamente. A través de la Nueva Constitución, se establecerá la prioridad formativa de esta etapa.\n\nLuego de haber mejorado las políticas públicas y habiendo asignado los recursos necesarios para esta etapa formativa, al cabo de los primeros 5 años de vida, cada infante enfrentará el resto de su vida con el máximo de capacidades cognitivas, emocionales y sociales.\n\nLas personas que trabajen con infantes en esta etapa, serán bastante más reconocidas que lo que son hoy en día, por su aporte en la formación del infante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propongo que en la Nueva Constitución se reconozca la importancia de los primeros 5 años de vida, tanto de manera absoluta, como relativa dentro del resto del proceso educativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. En primer lugar: la ciencia es muy clara para demostrar la relevancia de esta primera etapa. Como punto de partida, sugiero esta lectura:\n\nCenter on the Developing Child (2007). The Science of Early Childhood Development (InBrief). Retrieved from www.developingchild.harvard.edu.\n\n2. En segundo lugar: La OCDE es muy clara también al justificar la relevancia de este segmento, y muestra cómo en Chile estamos al debe:\n\nhttps://www.oecd.org/education/school/48980282.pdf\n\nEn ese documento también se presenta un estudio donde se determinó que los recursos invertidos en esta etapa, son los recursos que más aprovecha la sociedad. \n\n3. En este artículo de Acción Educar publicado en el sitio web de la Biblioteca del Congreso Nacional, se muestra cómo los montos dedicados por persona son mayores en la universidad que en en educación inicial:\n\nhttps://www.bcn.cl/delibera/pagina?tipo=1&id=estado-gasta-47-mas-en-estudiantes-de-educacion-superior-que-en-escolares.html\n\nTodo lo anterior, es a manera de ejemplo. Ciertamente hay otros estudios y análisis. \n\n4. En resumen: si hay consenso científico de la relevancia de los primeros 5 años en el desarrollo de la persona, ¿por qué en Chile estamos atrás y no se nivela la cancha desde el inicio? Nuevamente, no tengo respuesta, pero la historia ha demostrado que esta etapa no es prioridad en la práctica dentro del desarrollo de las políticas públicas. Concluyo que se requiere de cierto nivel constitucional."
    ],
    [
      "Propuesta de articulado",
      "\"Se reconoce la importancia de los primeros 5 años de vida para el desarrollo de las capacidades cognitivas, emocionales y sociales, y como tal, tendrá carácter preferente dentro del proceso educativo para la asignación de recursos del Estado, cualquier acción educativa y formativa dirigida a dicha etapa.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Matías Fortuño Soto. \n\nTrabajé en la Subsecretaría de Educación Parvularia, en el desarrollo de nuevos establecimientos de educación inicial y en el desarrollo del sistema de gestión de información.\n\nEn ese trabajo, aprendí de la importancia para el desarrollo de la persona, de los primeros 5 años de vida. Pero que de ahí en adelante no he visto que se le de la relevancia y prioridad relativa sobre el resto del proceso educativo, que se requiere. \n\nQue a partir de lo anterior, he llegado a la conclusión que esto debe quedar con una preferencia o protección Consitucional."
    ]
  ]
}