{
  "title": "DERECHOS POLITICOS DE QUIENES DETENTAN CARGOS DIRECTIVOS EN ORGANIZACIONES GREMIALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46854",
  "supporters": 16,
  "id": 46854,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, la Constitución Política regula en su artículo 23l la incompatibilidad de quienes detentan cargos directivos superiores de las organizaciones gremiales con los cargos directivos superiores, nacionales y regionales, de los partidos políticos.\n\nEsta situación corresponde a una norma anacrónica, estableciendo e impidiendo derechos políticos que deben ser universales, en especial solo para los dirigentes gremiales. La norma actualmente vigente, quizás busca un elemento de protección de las organizaciones sindicales y gremiales, pero lo que hace es establecer una discriminación sin fundamentos. Si fuese ese el principio de tutela \"democrática\", también debiese prohibir la afiliación política en determinados cargos de la administración pública y a los directivos de grandes empresas, resguardando la función que desempeñan e impidiendo la intervención de los Partidos Políticos en dichas esferas.\n\nSin perjuicio de lo indicado, se afecta gravemente el derecho ala participación y los derechos políticos de los individuos, que no se condice con la responsabilidad democrática actualmente existente."
    ],
    [
      "Situación Ideal:",
      "La norma del artículo 23 de la Constitución Política es abiertamente discriminatoria, y no debe contemplarse ese tipo de tutelas en pos de la defensa de la democracia, permitiendo a todos los individuos, cualquiera sea su clase, sexo, condición o culto, que pueda ejercer los derechos políticos que conferirá la Constitución Política a todos los ciudadanos (as) de este país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese eliminarse tal prohibición."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La solución pasa por la eliminación de tal prohibición, ya que conduce no solo a una discriminación infundada, sino además que atenta contra el principio de igualdad que debe existir en nuestra Constitución. En caso contrario, si los Convencionales Constituyentes deseen mantenerla, debiese ampliarse los grupos y organizaciones en las cuales las personas directivas de las mismas, no pudiesen participar en los Partidos Políticos."
    ],
    [
      "Propuesta de articulado",
      "No existirá prohibición alguna, en razón de las calidades o funciones que desarrollen los y las ciudadanos (as) para ser parte de un Partido Político, en cualquiera de las estructuras que tal organización contemple, salvo los establecidos en los propios Estatutos Orgánicos de dichas colectividades políticas o en las leyes especiales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nos hemos encontrado que en diversas organizaciones gremiales, existen personas de una altísima experiencia social, que pudiesen ser aportes fundamentales en la acción política. En caso contrario, el mismo principio de tutela debiese aplicarse para otras organizaciones públicas y empresariales."
    ]
  ]
}