{
  "title": "GOBIERNOS LOCALES Y DEMOCRACIA PLURINACIONAL PARTICIPATIVA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46898",
  "supporters": 1263,
  "id": 46898,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El territorio es el lugar donde se produce y desarrolla la vida, tanto en su dimensión social, espacial, que en su diversidad es el reflejo de la sociedad que se ha construido en los últimos 30 años. Los territorios, las ciudades y los pueblos de Chile, expresan características y límites en la actual realidad social (segregación, desigualdad,  formas de marginalidad socio-espacial, segregación económica y social, afectaciones a la calidad de vida y bienestar urbano y de comunidades rurales, al acceso a condiciones de vida digna y derechos sociales, zonas de sacrificio, grave degradación ambiental, excesiva privatización y concentración de la propiedad del suelo, etc) que no son posibles de abordar sin una democracia participativa, que habilite a las comunidades locales a decidir sobre la transformación de sus territorios. \n\nAlgunos de los límites de la estructura política a nivel comunal en la actualidad:\no\tAusencia de reconocimiento de los municipios como como gobiernos locales del territorio en la actual Constitución. Si bien, los Municipios son ejecutores de las políticas definidas por el gobierno nacional, no tienen injerencia alguna en su formulación o creación, lo que da cuenta de un excesivo centralismo que no se adapta a las realidades de cada territorio.\no\tAusencia de una planificación y educación urbana y rural, con participación vinculante de las comunidades por el interés común.\no\tUna forma desigual de la distribución de recursos a nivel local. A modo de ejemplo, la comuna de Cerro Navia, el año 2019, contaba con un per cápita anual de $143.360 y Vitacura $1.136.044, según datos de la CGR. \n\nPor lo antes expuesto, es una necesidad urgente a la luz de los nuevos desafíos que presenta el país, en particular desde el 18 de octubre de 2019, contar con una nueva norma constitucional que regule a los Municipios ya no como administradores, sino como gobiernos locales del territorio comunal, que permitan una nueva forma de distribución del poder."
    ],
    [
      "Situación Ideal:",
      "Los territorios son el lugar que debe ser reclamado para construir una nueva vida, sociedad y país, es decir, como el espacio para garantizar el buen vivir y una sociedad bien tratante para todos y todas.\n\nEn los territorios los nuevos gobiernos locales serán fundamentales para poner en práctica  los nuevos y antiguos saberes en la construcción de lo común, reconociendo lógicas de cooperación, solidaridad, sostenibilidad y garantía de derechos comunes, por sobre los valores y estrategias neoliberales de la competencia, la acumulación personal y el éxito individual.\n\nLas comunas del nuevo Estado Plurinacional contarán con una institucionalidad de gobierno local que permita el desarrollo territorial, a partir de prácticas democráticas de representación y participación vinculante. Es decir, en que el espacio social -expresión de la historia de las relaciones sociales, su vínculo con la naturaleza y la producción de los soportes materiales, conceptuales y simbólicos para la producción y reproducción de la vida-, en cada localidad, contará con una herramienta de gobierno participativo que permita su desarrollo.\n\nEstos gobiernos locales se orientarán hacia una nueva institucionalidad democrática, que sobrepase los ejercicios de mera representación y administración, para que trabajen en ampliar los márgenes de la democracia local, reforzando las alianzas entre las instituciones públicas y las instituciones de acción colectiva, territorial y comunitaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe considerar como una necesidad urgente, a la luz de los nuevos desafíos que presenta el país, -en particular desde el 18 de octubre de 2019-, contar con una nueva norma constitucional que regule a los Municipios ya no como administradores, sino como gobiernos locales del territorio comunal.\n       \nEn ella se hace indispensable superar no sólo la forma en que la Constitución Política ha regulado hasta ahora a los Municipios, sino que mandatar constitucionalmente al legislador a dictar una nueva Ley de Gobiernos Locales que supere el modelo establecido en Ley Orgánica Constitucional 18.695.\n\nPor esta razón, en la Nueva Constitución los Municipios deberían contar con nuevas facultades para el ejercicio del gobierno, tales como la creación, organización y administración de servicios públicos locales en el ámbito de sus funciones, tales como transporte público, gestión de residuos, energía, vivienda, servicios básicos, entre otros, conforme a la Constitución y la ley, así como a su vez, crear empresas públicas municipales u otras entidades económicas en áreas de su interés y competencia, que permitan avanzar hacia sistemas de producción e intercambio fundados en criterios de justicia social y ambiental. A su vez, que puedan asociarse con cooperativas, microempresas u otras unidades comunitarias de producción y/o servicios, y presentar iniciativas legislativas en materias y asuntos de su competencia, así como crear Servicios Populares Cogestionados, que les permita junto a las comunidades y organizaciones sociales del territorio coadministrar y cogestionar servicios y prestaciones sociales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los Municipios son el vehículo a través del cual los ciudadanos y ciudadanas acceden de manera más próxima a los procesos de participación democrática, las políticas públicas, prestaciones, transferencias y acciones que el Estado define, dicho de otra forma, son la “puerta de entrada” de la gente al Estado; para participar de manera directa, real y efectiva en la autodeterminación de su desarrollo.\n\nLos Municipios tienen competencias muy importantes para el desarrollo comunal como lo son la gestión de residuos, la implementación de políticas sociales, la administración de la salud primaria y la educación pública, la planificación territorial, la atención de emergencias y contingencias derivadas de todo tipo de desastres, la inversión en obras públicas y sociales en escalas comunales y barriales y otras situaciones similares; sin embargo, se encuentra en una posición debilitada respecto al Estado central.\n\nLa importancia de los Municipios ha quedado en evidencia al revisar su rol en las coyunturas que ha vivido el país durante los últimos dos años, tanto en el Revuelta Popular de octubre de 2019 y el impulso de la consulta sobre el proceso constituyente; como en la gestión de la pandemia del COVID-19 y sus efectos sanitarios, sociales y económicos en los territorios y comunidades.\n\nLa defensa de los derechos sociales de las personas y comunidades a nivel local requiere de una institucionalidad que tenga facultades, atribuciones y recursos que permitan frenar fenómenos como la desigualdad territorial y la exclusión. Un nuevo proyecto de organización de la sociedad que aspire a mayor justicia social, requiere facultar a los territorios a través de herramientas de gobierno anclados localmente."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. El gobierno y la administración local de cada comuna o agrupación de comunas que determine la ley residen en una Municipalidad, la que estará constituida por el alcalde o alcaldesa, que es su máxima autoridad, por el concejo municipal, y la comunidad que habita el territorio comunal en tanto titular de la soberanía y que actuará en coordinación con las autoridades antes mencionadas, a través de las instancias y mecanismos de participación vinculantes consagrados en la Constitución, la ley y las ordenanzas municipales respectivas. \n\nArtículo 2. Las Municipalidades son corporaciones autónomas de derecho público, descentralizadas territorial y funcionalmente, con personalidad jurídica y patrimonio propio, cuya finalidad es trabajar junto a la comunidad local por el desarrollo humano, social, económico, cultural, patrimonial y ambiental del territorio y sus habitantes.\n\nArtículo 3. Los alcaldes o alcaldesas y concejales o concejalas serán elegidos por sufragio universal, durarán cuatro años en sus cargos, podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos y cesarán en su cargo conforme al ejercicio de la potestad popular del Referéndum Revocatorio, conforme a lo señalado por la Constitución y la ley.\n\nArtículo 4. Los Municipios tendrán al menos, las siguientes facultades:\n\na.\tAprobar su organización interna y su presupuesto.\nb.\tAprobar el Plan de Desarrollo Comunal, acordado de forma participativa con la comunidad de su respectivo territorio.\nc.\tAdministrar y disponer de sus bienes y rentas.\nd.\tCrear, modificar, condonar y suprimir patentes, tasas, permisos y derechos municipales, conforme a lo señalado por la Constitución y la ley.\ne.\tCrear, organizar y administrar los servicios públicos locales en el ámbito de sus funciones, tales como transporte público, gestión de residuos, energía, vivienda, servicios básicos, entre otros, conforme a la Constitución y la ley.\nf.\tPlanificar el desarrollo urbano y rural de su territorio conforme a los principios establecidos en este capítulo, de forma coordinada con el nivel nacional y regional.\ng.\tFomentar el desarrollo económico de su comuna conforme a los principios de justicia social, ambiental y de género, procurando una equitativa distribución de recursos, inversiones, obras y proyectos, con el objetivo de producir bienestar a los habitantes de su comuna.\nh.\tVelar y fiscalizar, en conjunto a la comunidad, por el resguardo y la protección a los ecosistemas y los derechos de la naturaleza.\ni.\tPreservar, mantener y difundir, en conjunto a la comunidad, el patrimonio arquitectónico y cultural del territorio comunal.\nj.\tPreservar y garantizar el acceso efectivo de las personas al uso de las playas de mar, riberas de ríos, lagos y lagunas y otros bienes nacionales de uso público, como también delimitar, regular, autorizar y controlar el uso de los mismos.\nk.\tDesarrollar la política comunal de vivienda y acceso al hábitat adecuado, en coordinación con el nivel nacional y regional, para garantizar estos derechos a los habitantes del territorio.\nl.\tCrear empresas públicas municipales u otras entidades económicas en áreas de su interés y competencia, conforme a la Constitución y la ley, que permitan avanzar hacia sistemas de producción e intercambio fundados en criterios de justicia social y ambiental y que puedan asociarse con cooperativas, microempresas u otras unidades comunitarias de producción y/o servicios.\nm.\tAsociarse con otros Municipios, pudiendo dichas organizaciones contar con personalidad jurídica de derecho privado y teniendo como objetivo los fines y funciones señaladas por la Constitución y la ley.\nn.\tConstituir o integrar corporaciones o fundaciones de derecho privado sin fines de lucro cuyo objeto guarde relación con las funciones que la Constitución y la ley les encomienda.\no.\tPresentar iniciativas legislativas en materias y asuntos de su competencia.\np.\tGarantizar la participación de los y las habitantes de su comuna en la producción del territorio, a través de los mecanismos e instrumentos consagrados en la Constitución, la ley y las ordenanzas que los municipios deberán dictar en esta materia.\nq.\tCrear Servicios Populares Cogestionados, que les permita junto a las comunidades y organizaciones sociales del territorio coadministrar y cogestionar servicios y prestaciones sociales en el ámbito de su competencia, conforme a lo señalado por la Constitución y la ley.\nr.\tGestionar la cooperación internacional para el cumplimiento de sus fines.\ns.\tGestionar los servicios de prevención, protección, socorro y extinción de incendios y otros desastres similares, en coordinación con los servicios públicos nacionales y regionales y otras entidades de carácter privado.\nt.\tEjercer las demás atribuciones inherentes a su función, establecidas en esta Constitución y la ley.\n\nArtículo 5. Los principios que regirán a las Municipalidades, en cuanto gobiernos y administraciones locales, serán los siguientes:\n\na.\tModelo de gestión y de planificación municipal con probidad, eficiencia, transparencia, responsabilidad socio-ecológica, descentralizado y con participación incidente y vinculante de la comunidad.\nb.\tDesarrollo territorial sostenible y justo que recupere y proyecte el patrimonio cultural y natural, y resguarde los bienes comunes de su respectivo territorio, para garantizar bienestar a todos los habitantes.\nc.\tGarantía de derechos sociales consagrados en esta Constitución, promoviendo la plurinacionalidad, los derechos humanos y de la naturaleza, los enfoques de género y buen vivir.\nd.\tDesarrollo económico local de las vocaciones productivas, consolidadas y emergentes, y las formas de economía social, con énfasis en la soberanía alimentaria y acceso a bienes básicos de subsistencia, a través del desarrollo de la agricultura campesina e indígena, la pesca artesanal y la recolección artesanal, los oficios, los mercados locales y los circuitos cortos de distribución.\ne.\tAdaptación y mitigación al cambio climático, la reducción de la degradación ambiental y la protección y resguardo de los bienes comunes, las áreas verdes, el agua dulce, el mar, los ríos, la flora y la fauna nativa, los bosques, el borde costero y otros bienes comunes.\n\nArtículo 6. Los Municipios tendrán carácter plurinacional e intercultural, garantizando y protegiendo los derechos individuales y colectivos de los pueblos indígenas y sus integrantes del territorio que gobiernan, tales como el derecho a la autonomía, a la autodeterminación, a su cultura e idioma y al reconocimiento de sus instituciones y sistemas propios.\n\nResultan vinculantes para el Municipio los derechos consagrados en la Constitución y los tratados internacionales ratificados por Chile en materias de derechos de pueblos indígenas.\n\nCada Municipio deberá aprobar una ordenanza que materialice y adecúe el ejercicio de estos derechos al desarrollo de cada territorio, de acuerdo a su realidad.\n\nArtículo 7. El Estado Central garantizará a los Municipios, para el justo y equitativo desarrollo de cada comuna, el financiamiento y recursos suficientes, conforme a los mecanismos que señale la ley. Cualquier nueva función que la ley les otorgue deberá contemplar el financiamiento adecuado para su cumplimiento.\n\nLa ley deberá crear nuevos mecanismos de financiamiento en base a criterios de justicia social, territorial y ambiental, para asegurar el cumplimiento de lo señalado en el inciso anterior.\n\nArtículo 8. Las Municipalidades podrán, en el ámbito de su competencia territorial, organizar unidades vecinales u otras formas similares, con el objeto de propender a una mayor participación de sus habitantes, descentralización de los servicios municipales y desarrollo equitativo y justo del territorio.\n\nArtículo 9. El gobierno nacional y los servicios públicos de su dependencia, tendrán el deber de considerar y coordinarse con el Municipio cuando desarrollen su labor en el territorio respectivo, transfiriendo todo o parte de sus competencias al gobierno local conforme a la ley.\nLas Municipalidades son parte fundamental del proceso de descentralización política y administrativa del país.\n\nLos gobiernos regionales en el ámbito de sus competencias deberán desarrollar instancias de participación y coordinación permanentes con las Municipalidades del territorio regional, con el objetivo de abordar de manera conjunta problemáticas de interés regional y comunal.\n\nArtículo 10. En cada Municipalidad habrá un Concejo Municipal que al menos sea compuesto de forma paritaria, integrado por concejales y concejalas, esencialmente revocables, elegidos por sufragio universal, en conformidad a la ley de gobiernos locales. Durarán cuatro años en sus cargos y podrán ser reelegidos sucesivamente hasta por dos períodos.\n\nLa ley también deberá determinar el número de concejalas y concejales suficientes para poder garantizar en el Concejo Municipal una adecuada representación del territorio comunal, asegurar la participación de la comunidad en la toma decisiones comunales y para el correcto ejercicio de sus facultades.\n\nEl Concejo será un órgano encargado de hacer efectiva la participación de la comunidad local, tendrá facultades administrativas, normativas, resolutivas, disciplinarias y fiscalizadoras y otras atribuciones que se le encomienden, en la forma que determine la ley respectiva. \n\nLa ley de gobiernos locales determinará las normas sobre organización y funcionamiento del Concejo, las materias en que la consulta del alcalde o alcaldesa al Concejo será obligatoria, y aquellas en que necesariamente se requerirá el acuerdo de éste. En todo caso, será necesario dicho acuerdo para la aprobación del plan comunal de desarrollo, el plan regulador comunal, del presupuesto municipal y cualquier iniciativa, proyecto e inversión que puedan generar una alta afectación al desarrollo comunal.\n\nEn cualquier caso, los Concejos Municipales podrán gestionar y administrar una parte del presupuesto municipal destinada para tal efecto, en la forma que establezca la ley.\n\nEl Concejo Municipal tendrá carácter plurinacional, por lo que deberá garantizar la debida representación de los pueblos originarios del territorio respectivo en su pleno y su organización interna.\n\nArtículo 11. Los funcionarios y las funcionarias municipales deberán cumplir con las funciones que les mandata la ley, dando cumplimiento a los principios de probidad, servicialidad, buen trato, eficacia y celeridad. La ley deberá establecer un escalafón único para todos los funcionarios y funcionarias de todos los niveles del Estado, que garantice la carrera funcionaria, la adecuada profesionalización y condiciones laborales justas y equitativas, para el ejercicio de su labor.\nComo consecuencia de lo anterior, se pondrá fin a la categoría contractual de trabajadores y trabajadoras a honorarios, debiendo ser traspasado al escalafón único, según la forma que señale la ley.\n\nArtículo 12. Los Municipios en el ejercicio de sus funciones deberán dar estricto cumplimiento al principio de probidad en todas sus actuaciones.\n\nSon públicos los actos y resoluciones del Municipio, así como sus fundamentos y los procedimientos que utilicen. Sin embargo, sólo una ley podrá establecer excepciones a esta norma en casos calificados y graves.\n\nEl alcalde o alcaldesa, los miembros del Concejo Municipal, los funcionarios y funcionarias que ejerzan labores directivas deberán declarar sus intereses y patrimonio de forma pública y deberán abstener siempre de actuar en aquellos casos donde puede producirse algún conflicto de interés.\n\nLos Municipios en el ejercicio de sus funciones estarán sujetos al control de órganos externos, internos y de la propia comunidad. Tratándose del control externo, la Contraloría General de la República designará un Subcontralor de Municipios a cargo de la labor de fiscalización y control de cuentas.\n\nArtículo 13. La Planificación Territorial representa para el territorio comunal urbano y rural una herramienta para su desarrollo justo, equitativo y sostenible, y su propósito es la producción de un hábitat que garantice el buen vivir para todos los habitantes y todos los seres vivos. \n\nLa ley establecerá los instrumentos de planificación para el territorio comunal urbano y rural que deberán considerar el respeto a los derechos de la naturaleza y los ecosistemas, la gestión sustentable del agua, una adecuada regulación del suelo, el desarrollo rural y su agricultura, el derecho a la vivienda, la infraestructura y espacio público, la movilidad y accesibilidad universal, la mitigación y prevención de riesgos.\n\nLa comunidad tendrá el derecho a participar en la elaboración, desarrollo, modificación y sustitución de los instrumentos de planificación comunal y regional, debiendo todas las autoridades del Estado garantizar su cumplimiento.\n\nArtículo 14. Todos los habitantes de la comuna tienen el derecho a la participación en la gestión y resolución de problemas y temas de interés general del territorio comunal, directamente o por medio de sus representantes, institucionales y sociales, elegidos o elegidas. La participación de los habitantes del territorio comunal es el medio necesario para lograr su protagonismo que garantice su completo desarrollo, tanto individual como colectivo, y será obligación del Municipio generar condiciones favorables para su ejercicio.\n\nLa participación será equitativa y en igualdad de condiciones entre mujeres y hombres. \nLos niños, niñas y adolescentes son titulares del derecho a la participación, el cual se ejercerá conforme al principio del interés superior, su autonomía progresiva y desarrollo integral. \n\nLos pueblos originarios del territorio comunal son titulares del derecho a la participación, el cual ejercerán a través de los instrumentos y mecanismos establecidos en esta Constitución y en los tratados internacionales ratificados por Chile.\n\nArtículo 15. Los Municipios tienen el deber de garantizar de forma permanente la participación vinculante de la comunidad local en su gestión, en la construcción de políticas de desarrollo local y en la planificación del territorio. La participación de la comunidad estará orientada a construir territorios más justos y democráticos, que garanticen el buen vivir de todos sus habitantes, a fin de ser el instrumento que permita el ejercicio de la soberanía a sus habitantes, fortaleciendo la organización social y comunitaria.\n\nLa Constitución, la ley y el Municipio a través de sus ordenanzas, deberán fijar los marcos y mecanismos a través de la cual la comunidad canalizará su participación en el desarrollo social, político, cultural, patrimonial, ambiental y económico de su comuna, procurando prevenir y sancionar las prácticas que distorsionen, impidan y vulneren su ejercicio. \n\nArtículo 16. Las instancias de participación de la comunidad serán:\n\na.\tLos Cabildos Barriales y el Cabildo Comunal, las cuales son instancias de deliberación territorial sobre asuntos de interés barrial y comunal de la comunidad.\nb.\tLas organizaciones sociales, comunitarias, territoriales y funcionales, tales como las Juntas de Vecinos, Clubes Deportivos, Clubes de Adultos Mayor, Centros de Madres, Comités de Vivienda, Organizaciones Comunitarias y Culturales, entre otras de similar carácter.\nc.\tEl Consejo de Organizaciones de la Sociedad Civil (COSOC), que representa a las organizaciones de la sociedad civil ante al Municipio en asuntos de interés comunal y ciudadano, con carácter vinculante en las materias que fije la ley, además de tener la facultad de convocar a consultas, plebiscitos y otras instancias de acuerdo a lo que señala esta Constitución.\nd.\tLa Contraloría Social, que es una instancia de participación conformada por representantes de la comunidad, que tiene como objetivo solicitar información y ejercer facultades de fiscalización señaladas en la ley para velar por la correcta marcha del Municipio, en asuntos como el correcto uso de recursos públicos; la ejecución, evaluación y control de obras públicas y programas y servicios sociales, entre otras.\ne.\tOtras que fije la ley y las ordenanzas municipales respectivas.\n\nArtículo 17. Los mecanismos de participación de la comunidad serán:\n\na.\tServicios Populares Cogestionados: La ley de gobiernos locales establecerá los mecanismos e instrumentos para que los Municipios puedan cogestionar junto a las comunidades y organizaciones sociales del territorio comunal determinados servicios y prestaciones en el ámbito de su competencia. Las municipalidades podrán cogestionar con las comunidades y organizaciones sociales servicios y prestaciones en materia de salud, educación, economía local y social, deporte, vivienda, cultura, seguridad preventiva, protección de los derechos de la naturaleza y los ecosistemas, protección al patrimonio cultural y arquitectónico y mantención de espacios públicos. Las comunidades y organizaciones sociales del territorio para poder cogestionar estos servicios, deberán acreditar su capacidad ante el Municipio. La transferencia de servicios se realizará mediante un Convenio que deberá ser aprobado por mayoría absoluta el Concejo Municipal respectivo. \nb.\tConsulta Popular: Es el instrumento a través del cual la comunidad se pronuncia o toma posición sobre algún tema que sea de interés o tenga impacto en el territorio comunal, la que tendrá carácter incidente. La autoridad respectiva deberá dar cuenta de la forma en un plazo perentorio en que se consideró la opinión de la comunidad en su deliberación. La Consulta Popular podrá ser convocada por el alcalde o alcaldesa, con acuerdo del Concejo Municipal; a solicitud de la mayoría absoluta de los concejales en ejercicio; a solicitud de 2/3 de los consejeros del COSOC comunal o a proposición del 2% de ciudadanos y ciudadanas que hayan votado en la última elección municipal.\nc.\tConsulta Indígena: Es el derecho de los pueblos originarios del territorio comunal respectivo a ser consultados en los términos que señala esta Constitución y los tratados internacionales ratificados por Chile en materias de derechos de pueblos indígenas, la cual tiene carácter vinculante.\nd.\tPlebiscito Comunal: Tendrá como objetivo aprobar o rechazar diversos asuntos que sean de competencia del Municipio, tales como el plan regulador comunal, el plan de desarrollo comunal, iniciativas, proyectos e inversiones que puedan generar una alta afectación al desarrollo comunal, el cual tendrá carácter vinculante, siempre que participe el 30% de los ciudadanos y ciudadanas inscritos en el padrón electoral de la comuna respectiva. El Plebiscito Comunal podrá ser convocado por el alcalde o alcaldesa, con acuerdo del Concejo Municipal; a solicitud de las 2/3 de los concejales en ejercicio; a solicitud de 2/3 de los consejeros del COSOC comunal o a proposición del 15% de ciudadanos que hayan votado en la última elección municipal.\ne.\tReferéndum Revocatorio de alcaldes o alcaldesas y concejales: La comunidad tiene derecho a solicitar la revocación del mandato de los representantes electos, cuando lo solicite el 30% de los ciudadanos y ciudadanas que hayan votado en la última elección municipal. Este referéndum procederá una vez que haya transcurrido la mitad de la duración del cargo respectivo. Tendrá carácter vinculante siempre que participe al menos el 50% de los ciudadanos inscritos en el padrón electoral de la comuna respectiva.\nf.\tIniciativas Populares de Proyectos Locales: Corresponden al instrumento a través del cual la comunidad puede solicitar que el Municipio se pronuncie o sancione algún asunto de interés comunal. Estas iniciativas deberán contar con el patrocinio de al menos el 0.1% de las personas que participaron en la última elección municipal.\ng.\tPresupuesto Participativo: Mecanismo que permite a la comunidad decidir sobre el uso, la administración y destino de una parte de los proyectos y recursos asignados al presupuesto municipal, conforme a lo señalado por la ley de gobiernos locales, y tendrá carácter vinculante.\nh.\tCuentas Públicas Participativas del alcalde o alcaldesa y concejales: Deberán realizarse una vez al año, donde los representantes electos dan cuenta de la marcha de su gestión a la comunidad.\ni.\tAudiencias Públicas ante el alcalde o alcaldesa y concejo municipal: Tendrán lugar a solicitud de una Junta de Vecinos u organización social de similar naturaleza. La autoridad municipal deberá pronunciarse o responder las peticiones que le realicen en un plazo máximo de 15 días.\nj.\tOtras que señale la ley y las ordenanzas municipales respectivas.\n\nArtículo 18. Los requisitos, oportunidad, características y formas del ejercicio de cada uno de estos mecanismos estarán señalados por la ley de municipalidades que se deberá dictar para tal efecto, y las ordenanzas municipales respectivas.\n\n\nIII.\tNormas transitorias.\n \nArtículo 1. El Poder Legislativo deberá dictar dentro del plazo de un año, contado desde la entrada en vigencia del presente texto constitucional, una nueva Ley de Gobiernos Locales que se ajuste a los principios, contenidos y definiciones establecidas en esta Constitución, y que derogue la actual Ley Orgánica Constitucional de Municipalidades 18.695.\n \nArtículo 2. El Poder Legislativo en la discusión de esta nueva Ley de Gobiernos Locales deberá garantizar la participación vinculante de los alcaldes o alcaldesas, concejos municipales, COSOC, trabajadores y trabajadoras municipales y sus organizaciones, la comunidad y los instrumentos de participación consagradas en tratados internacionales y en la presente Constitución de los pueblos originarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta fue construida de forma colaborativa por un grupo de alcaldes, alcaldesas, concejales y concejalas que hemos trabajado desde los territorios incansablemente por convertir a los municipios en gobiernos locales. \n\nSurgió de nuestras experiencias prácticas, a partir de las propuestas que las comunidades de nuestros territorios han planteado durante muchos años, en distintos espacios de participación. Y también proviene de la producción intelectual desarrollada por los movimientos municipalistas en distintos lugares del mundo. \n\nEsta propuesta pone su foco no sólo en el fortalecimiento institucional de los municipios, sino principalmente en las posibilidades de participación de la comunidad para la toma de decisiones en el territorio comunal. Las luchas sociales y territoriales de muchos años en barrios, pueblos y ciudades, y sin lugar a dudas, la revuelta popular de octubre 2019, han nutrido de vitalidad, creatividad y sentido de transformación los 18 artículos que aquí presentamos.\n\nAl calor del proceso de redacción de la norma, es que nos hemos conformado como una Coordinadora Municipalista que se ha propuesto como objetivo consagrar en la Constitución, a través de esta propuesta, a los municipios como gobiernos locales."
    ]
  ]
}