{
  "title": "Los jefes de servicios públicos deberán ser seleccionados exclusivamente por sus méritos y en concurso público, sin ingerencia de gobierno de turno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46926",
  "supporters": 82,
  "id": 46926,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la asignación de cargos públicos a personas no idóneas , que carecen de competencias y que dirigen servicios públicos por cuoteo político o amiguismo."
    ],
    [
      "Situación Ideal:",
      "Los servicios públicos a nivel nacional y regional deben ser asignados por concurso público transparente y sin ingerencia del poder político. Deben ser funcionarios de Estado por períodos distintos al gobierno de turno y su remoción debe ser realizada a través de los tribunales. Estos funcionarios deben atenerse a las leyes y reglamentos que rigen los servicios públicos, producto del debate político que se realiza en el parlamento."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los funcionarios a cargo de los servicios públicos nacionales y regionales deben ser funcionarios de Estado y que ganaron sus cargos por sus méritos y en un concurso público y transparente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el Estado debe contar con directivos idóneos y competentes,  para asegurar el funcionamiento adecuado de los servicios públicos que requiere la población."
    ],
    [
      "Propuesta de articulado",
      "Los jefes de servicios públicos nacionales y regionales,  deben ser seleccionados por concurso público abierto y transparente, solo en consideración de sus méritos e idoneidad para el cargo y sin ingerencia del gobierno de turno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Forestal y he sido funcionario del Estado y consultor particular. Viví y trabajé en Suecia y he sido consultor en diversos países de América latina. Participo de diversas agrupaciones gremiales, como el Colegio de Ingenieros forestales,ONGs como el FSC Chile, los Independientes No Neutrales. Soy autor de diversos libros sobre uso sostenible de recursos naturales. Ex profesor adjunto de la Universidad Austral"
    ]
  ]
}