{
  "title": "Por el Derecho al Transporte Público y Movilidad Colectiva (¡peatones, bicicletas, trenes, buses y tranvías a la Constitución!)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/46958",
  "supporters": 63,
  "id": 46958,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el transporte colectivo público no está garantizado legalmente para ningún habitante del país. El Estado no tiene la obligación de proveer o articular servicios de transporte público de pasajeros. Por ello, toda la población que habita en comunas rurales e incluso en muchas urbanas carece de servicios de transporte público y alternativas de movilidad, impactando negativamente en la calidad de vida. \nAdemás, las actuales soluciones de transporte, habitualmente sustentadas en el automóvil, contribuyen fuertemente al proceso de contaminación ambiental y calentamiento global. \nPor otro lado, el sistema no prioriza alternativas sustentables tales como la bicicleta, el tren, el tranvía, el metrocable, el bus, la caminata, el scooter y otros modos de transporte."
    ],
    [
      "Situación Ideal:",
      "El Estado debe asumir una responsabilidad formal para proveer soluciones de transporte y movilidad sustentables y sostenibles, las cuales se plasmen en derechos de los y las habitantes del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir deberes y derechos sobre el transporte público y la movilidad. \nAdemás, debe incorporar el deber del Estado de proveer, planificar o gestionar alternativas de transporte y movilidad colectiva a los habitantes del país, priorizando alternativas sostenibles y sustentables.\nPor otra parte, debe garantizar el derecho de los habitantes del país a contar con sistemas de transporte y movilidad colectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la Región Metropolitana, existen 19 municipios sin transporte público colectivo, los cuales suman 1 millón de habitantes. \nEn Chile, hay 263 comunas rurales, lo cual equivale al 76% de las comunas del país. \nEl 80% del territorio nacional corresponde a zonas rurales.\nEl único sistema de transporte público colectivo gestionado y fiscalizado fuertemente por el Estado es el Transantiago, el cual ni siquiera cubre a toda la Región Metropolitana. \nEn cerca del 80% de las comunas del país el transporte colectivo es 100% privado, brindando una escasa cobertura y solución a los habitantes. \nEn términos generales, en Chile el transporte colectivo solo existe si hay beneficio económico privado."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile garantiza a todos y todas sus habitantes el acceso a un sistema de movilidad colectiva cotidiana, el cual deberá ser universal y estar disponible para satisfacer las necesidades de transporte, tránsito y movilidad al interior de regiones o localidades conurbadas.  El Estado debe cautelar el beneficio social en el sistema de transportes, privilegiando y potenciando modos de transporte sostenibles y sustentables social y medioambientalmente. Para estos efectos, la mera existencia de alternativas viales como autopistas, carreteras o vialidad similar no constituye una alternativa de movilidad colectiva. Una ley definirá los componentes de calidad y seguridad del sistema de transportes en sus distintos modos. El Estado debe planificar y cautelar que todo crecimiento urbano, habitacional o industrial considere e incorpore las soluciones de transporte y movilidad desde su concepción y diseño."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde la UTEM, en conjunto con organizaciones sociales de base, se organizó un encuentro ciudadano abierto para tratar esta temática, en donde se logró un consenso respecto de la imperante necesidad de normar los deberes y derechos en torno al acceso al transporte y movilidad colectiva debido a la carencia actual de derechos ciudadanos en esta materia. \nPor otro lado, también hubo un consenso sobre la necesidad de incluir los cambios solicitados en la nueva constitución, ya que a juicio de los participantes esto no se ha logrado nunca por la vía legal tradicional. \nCabe destacar que en este encuentro participaron alcaldes y concejales de comunas rurales, dirigentes de organizaciones de usuarios del transporte, gremios, sindicatos, estudiantes, académicos y profesionales expertos en el tema.\nAdicionalmente, representantes del mundo social asistieron  el día 30 de diciembre de 2021 a la Comisión de Medioambiente, Bienes Comunes, Derechos de la Naturaleza y Modelo Económico de la Convención Convencional donde se expusieron las principales problemáticas que tienen los usuarios del sistema de transportes de comunas rurales de la Región Metropolitana y la importancia de que el transporte público de pasajeros sea considerado como un derecho constitucional."
    ]
  ]
}