{
  "title": "Iniciativa Ciudadana de Ley",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47062",
  "supporters": 79,
  "id": 47062,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema político chileno en general, pero en particular su régimen parlamentario, adolece de grandes índices de desconfianza ciudadana que estallaron el 18 de octubre de 2019. Sólo un par de semanas antes de aquel día, el Centro de Estudios Públicos (CEP) daba a conocer un estudio en que se sostenía que solo el 6% de la población tenía confianza en el Parlamento. Esta situación de desconfianza no emerge de la nada, sino que aparece como un producto más del evidente desacople entre quienes dirigen el país y quienes lo habitan, entre quienes toman las decisiones políticas y aquellos que deben vivir sus consecuencias. Dicho desacople se erige como un elemento basal de la desconfianza descrita, la que se expresa a su vez en una consecuente carencia de participación política por parte de la ciudadanía –participación entendida justamente como el acto de involucramiento de los/as actores/as en el ejercicio de reflexión práctica respecto de sus propios destinos sociopolíticos y vitales–.\n\nEn esa línea, una serie de investigaciones sobre el desarrollo del Estado han advertido acerca de la concentración de poder que se produce cuando, por ejemplo, quienes ostentan cargos de elección popular –como los/as parlamentarios/as– tienden a eternizarse en sus puestos de trabajo. En un estudio del año 2016 titulado “Élites políticas en el Poder Legislativo chileno: la Cámara de Diputados (1990-2014)”, Bastián González-Bustamante y Carla Cisternas dan cuenta de cómo la tasa de reelección de diputados se acerca en el país al orden del 40%, tendiendo con ello a clausurar las puertas para una renovación real de caras e ideas. Lo que ha ocurrido en Chile en más de 30 años desde el retorno a la democracia es, entonces, una suerte de cierre de la discusión; se ha conformado así la famosa “cocina” política, a la que sólo algunos/as pueden acudir y que en lo próximo ha de tener que superarse si se quieren restablecer índices mínimos de confianza ciudadana."
    ],
    [
      "Situación Ideal:",
      "Si bien hablar de ideales nos lleva a pensar en escenarios utópicos, creemos que lo aquí propuesto es perfectamente viable y concreto. A mayor abundamiento, mecanismos como el que planteamos han sido realidad en diversos países del orbe. Sin ir más lejos, nuestra propuesta busca consagrar en términos similares, pero de forma permanente, el procedimiento de “Iniciativa Popular de Norma” que la propia Convención Constitucional ha implementado, pero sin limitarlo en el tiempo ni restringirlo a la coyuntura constituyente. Así, nuestra idea de “Iniciativa Ciudadana de Ley” pretende instaurar a nivel constitucional un mecanismo formal de participación, en donde la ciudadanía se encuentre facultada para presentar proyectos de ley al Parlamento, cumpliendo determinados requisitos que aseguren su viabilidad y representatividad efectiva. \n\nDe este modo, el fin perseguido es quebrantar la lógica de “cierre” de la denominada “cocina parlamentaria”, abriendo a la ciudadanía la posibilidad de participar directamente en la conformación de las leyes que rigen su vida social, política, cultural, etc. Si la desconfianza en el sistema político estalló, entre otros motivos, por la falta de mecanismos de participación política (dado que la ciudadanía dejó de sentirse parte de ella), la “Iniciativa Ciudadana de Ley” apela justamente a promover la participación, buscando la inclusión sistemática de todos/as en el debate acerca de los asuntos públicos del país.\n\nEn ese sentido, la confianza no puede ser entendida como un “regalo” del electorado a la clase política, sino más bien como un valor y una práctica que debe ser resguardada y promovida mediante la vinculación real de la ciudadanía. De lo que se trata es de volver a atar a “emisores/as” y “receptores/as” de la confianza, esto es, una vez más: a quienes deciden políticamente respecto de los destinos del país y quienes han de tener que vivir con aquellas decisiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Pues bien, sugerimos incorporar en la Nueva Constitución un procedimiento de “Iniciativa Ciudadana de Ley” que consagre la participación de la ciudadanía en el quehacer político de manera regular y cotidiana. \n\nEn un camino similar a la “Iniciativa Popular de Norma” propuesta por la Convención Constitucional, la “Iniciativa Ciudadana de Ley” tiene lugar al reunirse 15.000 o más firmas de respaldo por parte de personas habilitadas para sufragar, y tiene por primer objeto obligar al Parlamento a dirimir sobre su aprobación o rechazo (discusión general). En caso de aprobarse la idea de legislar, el proyecto de ley será discutido en particular y continuará con los demás trámites constitucionales que sean aplicables, debiendo quedar promulgada y publicada la ley en cuestión, de ser el caso, en un plazo no mayor a 8 meses desde el vencimiento del período de recolección de las firmas patrocinantes (el que será de 3 meses desde su publicación en una plataforma digital destinada para ello). \n\nAhora bien, si la Iniciativa Ciudadana de Ley –al momento de ser presentada– cuenta con firmas equivalentes o superiores al 5% del padrón electoral vigente y, sin embargo, el Parlamento rechazara la idea de legislar, este último deberá convocar a un plebiscito dirimente y vinculante para ratificar esta decisión. En caso que el plebiscito apruebe la idea de legislar, el Congreso deberá proceder a su discusión en particular y continuar con su tramitación, debiendo quedar promulgada y publicada la ley en cuestión, de ser el caso, en un rango de tiempo no mayor a 1 año desde el vencimiento del plazo de 3 meses para la obtención de las firmas patrocinantes.\n\nAprobada la idea de legislar por decisión parlamentaria o por voluntad popular manifestada en el plebiscito de acuerdo al procedimiento descrito, será el Congreso a través de sus distintos órganos el encargado de establecer los aspectos presupuestarios y de implementación normativa para asegurar su eficacia jurídica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las diversas elecciones que tuvieron lugar en nuestro país en 2020 lograron índices de convocatoria históricos y sin precedentes. A su vez, la participación ciudadana ha sido definida como un elemento de especial relevancia para la Convención Constitucional, cuestión que se ha visto reflejada en el interés concitado por el procedimiento de “Iniciativa Popular de Norma” dentro del proceso constituyente. \n\nDe esta manera, no vemos razón en que un mecanismo que asegura la participación de la ciudadanía quede limitado exclusivamente a esta instancia. Por el contrario, la experiencia allí ganada obliga a expandir sus posibilidades y pensar en su establecimiento institucional permanente. Si la Convención Constitucional, en tanto fuerza nacional constituyente, acoge la participación ciudadana mediante mecanismos de iniciativa popular, no parecería adecuado obviar la necesidad de ensanchar e institucionalizar dichos mecanismos en la Constitución que resulte del trabajo de ésta.\n\nAsimismo, en diferentes países del orbe se observa la proliferación de figuras de similar naturaleza, que tienen por objeto la ampliación del ejercicio democrático. En países como Alemania, más específicamente en Estados como Berlín y Bayern, existen mecanismos de iniciativa legal ciudadana similares a los aquí propuestos (i.e. “Volksentscheid” o “decisión popular”). Lo mismo ocurre en Colombia, Ecuador, España, Estados Unidos, México, Suiza y la Unión Europea, entre otros ejemplos. Es a partir de esto que los canales de confianza y posterior legitimación del sistema político “desde abajo hacia arriba” podrían volver a encontrar en nuestro país una sana fluidez."
    ],
    [
      "Propuesta de articulado",
      "PÁRRAFO 1°\nDE LA PLATAFORMA Y REGISTRO DE PARTICIPACIÓN CIUDADANA\n\nArtículo 1.- Plataforma Digital. El órgano legislativo establecido en esta Constitución, en adelante el “Parlamento”, contará con una Plataforma Digital de Participación Ciudadana, en adelante la “Plataforma”, que servirá de vínculo entre las personas, comunidades y organismos del país y el Parlamento. La Plataforma servirá como instrumento de participación, difusión, apoyo en la sistematización de los insumos y la educación ciudadana, banco de datos y dispensador de información sencillo y accesible. \n\nLa Plataforma se diseñará e implementará por el Parlamento a través de su departamento de comunicaciones u organismo equivalente, con el objeto de dar cumplimiento efectivo a los principios y lineamientos de comunicación, transparencia y rendición de cuentas. \n\nArtículo 2.- Objeto de la Plataforma. El Parlamento, a través de su departamento de comunicaciones u organismo equivalente, velará por el diseño y correcto funcionamiento de la Plataforma. \n\nLa Plataforma tendrá por objeto:\n\n1. Vincular a las personas, comunidades y organismos del país con el Parlamento a través de los medios que se encuentren disponibles para ello. \n\n2. Disponer mecanismos digitales de participación ciudadana. \n\n3. Facilitar la recepción de los insumos producidos por los mecanismos de participación ciudadana. \n\n4. Servir de apoyo en la sistematización de los insumos recibidos desde las distintas instancias de participación y disponer de ellos en tiempo oportuno y pertinente. \n\n5. Disponer los insumos recibidos, el producto de su sistematización y la información reunida en anteriores procesos de participación ciudadana, de manera accesible y útil, en el marco del derecho al acceso a la información pública y transparente. \n\n6. En el cumplimiento de sus responsabilidades, la Plataforma deberá: a) Permitir el acceso para efectos del registro de los participantes en los mecanismos de participación dispuestos en la Plataforma; b) Apoyar la trazabilidad de los insumos recibidos; c) Disponer una interfaz accesible e intuitiva, de lenguaje y contenidos claros y sencillos, acceso diferenciado para adultos y niños, niñas y adolescentes y personas en situación de discapacidad.\n\nArtículo 3.- Registro Público de Participación Ciudadana. El Parlamento, a través de su secretaría técnica u órgano equivalente, generará un registro público de personas y organizaciones que deseen participar de los mecanismos de participación ciudadana aquí aludidos, en adelante el “Registro”. \n\nDicha secretaría técnica u órgano equivalente habilitará un formulario de registro para personas y organizaciones que estará disponible en la Plataforma y en formato físico. El formulario contendrá los elementos necesarios para la caracterización y autenticación de las personas y organizaciones. Además, deberá tener una sección para completar las áreas temáticas de interés, lo cual facilitará convocatorias específicas para quienes sean parte del Registro.\n\nArtículo 4.- Protección de Datos. La secretaría técnica del Parlamento o su órgano equivalente velará por la protección de los datos personales y sensibles suministrados en virtud del formulario de conformidad a la ley, estableciendo los lineamientos para ello. \n\nArtículo 5.- Responsable de Registro. La secretaría técnica del Parlamento o su órgano equivalente será la responsable de publicar el formulario y darle publicidad, además de sistematizar la información suministrada a través del mismo. Será responsabilidad también de esta secretaría u órgano disponer el Registro públicamente y mantenerlo actualizado. \n\n\nPÁRRAFO 2° \nDE LA INICIATIVA CIUDADANA DE LEY\n\nArtículo 6.- Definición. La iniciativa ciudadana de ley es un mecanismo de participación ciudadana mediante el cual una persona o grupo de personas puede presentar al Parlamento un proyecto de ley. \n\nArtículo 7.- Procedimiento. Las iniciativas ciudadanas de ley deberán ser presentadas a través de la Plataforma, conforme al procedimiento que establezca la secretaría técnica del Parlamento o su órgano equivalente, de conformidad a lo dispuesto en el Párrafo 1°. \n\nArtículo 8.- Requisitos. Para presentar una iniciativa ciudadana de ley, toda persona o grupo de personas deberá inscribirse previamente en el Registro Público de Participación Ciudadana y completar el formulario digital o impreso dispuesto al efecto por la secretaría técnica u órgano equivalente, indicando sus fundamentos, una breve reseña sobre quién o quiénes la proponen y respecto de la historia de la elaboración de la iniciativa en cuestión, además de una propuesta de articulado. Podrán adjuntarse archivos adicionales al formulario, pero solo serán tenidos en consideración como antecedentes de apoyo. \n\nPara que una iniciativa ciudadana de ley pueda ser considerada por el Parlamento, ésta deberá cumplir con el número de firmas patrocinantes dentro del plazo señalado en el artículo 10 siguiente. Una misma persona u organización podrá proponer anualmente hasta siete iniciativas ciudadanas de ley. \n\nDe no cumplirse cualquiera de estos requisitos, la presentación será declarada inadmisible, indicándose los motivos de dicha decisión y restituyéndose la información proporcionada a su autor o autores, sin ser sistematizada ni comunicada a los órganos pertinentes del Parlamento.\n\nArtículo 9.- Publicación en la Plataforma Digital y mecanismo de recolección de firmas. Todas las iniciativas ciudadanas de leyes propuestas a través de este mecanismo que cumplan con los requisitos establecidos se publicarán en la Plataforma, iniciándose el proceso de recolección de firmas patrocinantes, que operará de acuerdo a las siguientes reglas: \n\na) La iniciativa se podrá apoyar mediante declaración suscrita por personas con derecho a sufragio. \n\nb) La secretaría técnica del Parlamento o su órgano equivalente determinará el mecanismo para que la recolección de firmas pueda realizarse a través de la Plataforma y, adicionalmente, de manera física. Deberá además garantizar la autenticidad de las firmas, transparencia y protección de datos, así como la seguridad ante posibles vulneraciones a dicha Plataforma.\n\nc) El Parlamento podrá suscribir los convenios necesarios para la materialización de este propósito y deberá publicar periódicamente la cantidad de firmas recibidas para cada una de las iniciativas ciudadanas de ley. \n\nArtículo 10.- Efectos. Una vez transcurrido el plazo señalado en el presente artículo para la obtención de firmas patrocinantes, la secretaría técnica del Parlamento u órgano equivalente analizará la pertinencia a la discusión de todas las iniciativas que cumplan los requisitos indicados en el artículo 8 e informará de ello a la comisión parlamentaria respectiva para que resuelva. \n\nSi la comisión parlamentaria respectiva determina que la iniciativa ciudadana no corresponde a las atribuciones y competencias del Parlamento, se le notificará esta circunstancia a la o las personas que hayan presentado dicha iniciativa. En caso contrario, la iniciativa ciudadana de ley seguirá su tramitación de conformidad a lo dispuesto en esta Constitución.\n\nLas iniciativas deberán lograr reunir al menos 15.000 firmas en los términos señalados en el artículo 9 precedente para ser consideradas por el Parlamento, en cuyo caso su tramitación será equivalente a las propuestas de ley que sean presentadas por parlamentarios en ejercicio, debiendo ser discutidas y votadas en las mismas condiciones. \n\nLas propuestas se mantendrán publicadas en la Plataforma por un plazo de 3 meses para la obtención de las firmas respectivas. Para todos los efectos, el número final de firmas patrocinantes de una iniciativa ciudadana de ley se entenderá determinado indefectiblemente al transcurrir el plazo de 3 meses antedicho.\nSi dentro de dicho plazo una iniciativa ciudadana de ley reuniere firmas patrocinantes equivalentes al 5% o más del padrón electoral vigente a esa época, el Parlamento no podrá rechazar su discusión general sin antes consultar a la ciudadanía mediante plebiscito dirimente y vinculante. En caso que el resultado del plebiscito apruebe en general la iniciativa ciudadana de ley, el Parlamento deberá continuar con su tramitación en la forma dispuesta en la Constitución. En caso contrario, se entenderá desechado el proyecto de ley y no podrá volver a presentarse en los mismos términos sino hasta el transcurso de 1 año a contar de la resolución que lo tenga por rechazado. \n\nEl plebiscito indicado precedentemente se llevará a cabo de conformidad a lo dispuesto en la presente Constitución para otros mecanismos de participación popular. En su defecto, se realizará a través de los mecanismos plebiscitarios y de participación ciudadana consagrados en el resto del ordenamiento jurídico. \n\nAprobada la idea de legislar, ya sea directamente por el órgano legislativo o por voluntad popular manifestada a través del plebiscito señalado, será el Parlamento mediante sus órganos técnicos y especializados el encargado de establecer los aspectos presupuestarios y de implementación normativa que resulten procedentes para asegurar la eficacia jurídica de toda iniciativa ciudadana que se transforme en ley.\n\nArtículo 12.- Plazos de Tramitación. De cumplir con los requisitos establecidos en el artículo 8, toda iniciativa ciudadana de ley deberá ser resuelta y concluir su tramitación constitucional, incluyendo su promulgación y publicación de ser el caso, dentro del plazo máximo de 8 meses contados desde el vencimiento del período para la obtención de firmas señalado en el artículo 10 anterior. El plazo antedicho será de 1 año tratándose de iniciativas ciudadanas de ley en que se lleve a cabo el plebiscito señalado en el artículo 11 precedente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La organización que suscribe esta iniciativa, Funados Podcast, es un colectivo y programa de radio online de análisis sociopolítico, el que es grabado desde hace 2 años con una frecuencia media de dos semanas de intervalo y ofrece conversaciones de análisis contingente.\n\nLos 3 ciudadanos que forman parte de dicho podcast y promueven directamente esta iniciativa (esto es, en orden alfabético: Rafael Alvear Moreno, Joaquín Herrera Guliaew y Francisco Merino Grau) han participado de manera activa en movimientos ciudadanos, discusiones comunales y en el desarrollo de contenidos políticos en distintos medios de prensa e instancias académicas, así como en la densificación de la comunicación política –aunque sin militancia en ninguna organización política formal–. \n\nLa “Iniciativa Ciudadana de Ley” nace a partir de las discusiones sostenidas en aquel medio de comunicación, así como también en razón de la experiencia profesional de los firmantes. Ya sea desde la sociología, el derecho, la filosofía y la actividad cultural, hemos observado la pulsión ciudadana por participar en las diferentes instancias visibles en la sociedad –una pulsión que compartimos y quisimos cristalizar a través de una institución jurídica permanente y de alcance constitucional–."
    ]
  ]
}