{
  "title": "Servicio militar voluntario y no obligatorio.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47066",
  "supporters": 14,
  "id": 47066,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que el servicio militar sigue siendo obligatorio y discriminatorio.  De acuerdo a las estadísticas de la Dirección general de movilización nacional, hasta octubre de 2019 había 9.388 inscritos voluntarios versus 54.441 convocados obligadamente y, si consideramos las cifras de 2018, de acuerdo a las cuales se eximieron menos de 10.000 convocados, concluimos que aproximadamente 44.500 jóvenes chilenos fueron obligados a servir ese año, contraviniendo su libertad, voluntad y convicciones."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el servicio militar sea voluntario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El servicio militar en Chile es voluntario para todos quienes compartan su visión, misión, valores y estén dispuestos a asumir sus riesgos y a colaborar en una nueva canalización de sus actividades (por ejemplo: contra el narcotráfico), su desarrollo y mejoras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo la propuesta con el argumento de que nadie debe ser obligado a hacer el servicio militar y sólo debe hacerlo voluntariamente quien comparta su visión, misión, valores y esté dispuesto a correr los riesgos que conlleva."
    ],
    [
      "Propuesta de articulado",
      "El servicio militar obligatorio no existirá en Chile.  Sin embargo, se podrá realizar de forma voluntaria.  Para ello se hará más atractivo, tanto en estímulos de diverso tipo (salud, casa, trabajo) como en oportunidades de realizarlos en diversas áreas (en organizaciones medioambientales que trabajen en la protección de flora y/o fauna nativas, en organizaciones culturales y/o educativas, en comunidades indígenas, campesinas o urbanas)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Que el servicio militar sea voluntario y no obligatorio."
    ]
  ]
}