{
  "title": "Teletrabajo garantizado para comunas lejanas y/o rurales como también para discapacitados, cuidadoras de niños y/o adultos mayores y sin exp. laboral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47070",
  "supporters": 0,
  "id": 47070,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "El empleo es un derecho fundamental que cada persona tiene para su desarrollo personal, profesional y familiar. Sin embargo muchas de las comunas en Chile no cuentan con muchas posibilidades de poder entregarlo presencialmente ya que son muy pequeñas y además no están muy adelantadas ya que tienen un gran porcentaje de ruralidad. Y como una forma de poder entregarle apoyo a esas familias que no pueden cambiar de comuna o incurrir en dichos gastos se debiera fomentar los teletrabajos para que puedan desempeñarse. Eso haría que cuenten con un trabajo formal y que se garantice una conexión a internet como uno de los beneficios. También que se apoye esta modalidad para contratar a personas discapacitadas y para jóvenes titulados que no cuenten con experiencia laboral ya que es una dificultad que tienen al buscar un trabajo presencial. El cual es la situación que vivo yo y que muchos también lo están viviendo actualmente."
    ],
    [
      "Situación Ideal:",
      "Al poder garantizar el teletrabajo hace que haya mayor empleabilidad en las comunas más pequeñas y/o rurales. También entrega oportunidad para que las familias tengan una mejor calidad de vida. Al tener mayor estabilidad laboral sin tener que incurrir en gastos de traslado a otras comunas. También apoyaría en este caso para que los jóvenes que se titulan puedan tener una experiencia laboral inicial que les pueda ayudar en qué encuentren otros trabajos sin dificultad. Y también apoya a qué aumente la empleabilidad en las personas que son cuidadoras de niños, discapacitados y/o adultos mayores ya que ellas por su situación no pueden optar a un trabajo formal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al trabajo. \nTodos los habitantes de este país deben tener la garantía de poder optar a un trabajo bien remunerado, seguro y que permita que se desarrolle personalmente. Brindando que un empleo sea acorde a sus competencias y capacidades como también a la situación de cada comuna. El estado debe velar por fiscalizar a las empresas para que cumplan cada una de las condiciones y también por apoyar a las personas sobretodo más vulnerables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque muchas veces el estado entrega muchos beneficios para fomentar la contratación de personas. Y muchos son beneficiados. Sin embargo hay un segmento que constantemente queda sin recibir estos beneficios. Por ejemplo las personas que viven en lugar aislado o pequeño no cuentan con muchas fuentes laborales. Lo que hace que está necesidad de trabajo aumente ya que existe una mayor tasa de desempleo que en una ciudad más grande. También en el caso de las personas cuidadoras no pueden por su situación de vida optar a un trabajo común. El caso de los discapacitados porque muchos lugares no cuentan con espacios inclusivos como tampoco emplean a muchos y en el caso de los jóvenes recién titulados o quienes no tienen experiencia laboral no son contratados en los trabajos presenciales porque siempre por criterios de la empresa utilizan como requisito excluyente la experiencia laboral y quién no cuenta con ella queda fuera del proceso de selección. Cómo en esos casos también hay otras personas que necesitan teletrabajar formalmente con todos sus derechos y garantías al igual que en un trabajo presencial. Solo que con otra modalidad."
    ],
    [
      "Propuesta de articulado",
      "En parte de los derechos al trabajo se debe ampliar en distintas modalidades como una forma legal de empleo como el trabajo por medio tiempo o por horas pero también el teletrabajo. Garantizar que cumpla con los estándares que se requieren para que la contratación sea correcta. Además de incentivar como estado que todas las personas puedan optar a beneficios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy una joven que estoy titulada como administradora de empresas en dónde no cuento con experiencia laboral porque junto a mi madre cuidamos a mi abuela anciana que tiene un problema de demencia vascular y además es discapacitada. Ella tiene varias enfermedades de base. En dónde solo he podido trabajar informalmente para subsistir. Por la salud de mi abuelita no puedo ir a otra comuna a trabajar presencialmente porque al no tener experiencia laboral no me contratan y la comuna dónde vivo solo está el hospital y la municipalidad como fuente laboral en dónde está sin vacantes para contratar aún en modalidad de reemplazo dónde también intenté incansables veces. Y creo que si tuviera algún teletrabajo podría desarrollarme profesionalmente también mantener mi salud ya que también poseo enfermedades físicas y psicológicas y además ser un ingreso para mantener a mi familia. Al ingresar esta iniciativa puedo hacer visible un problema que existe y que otras personas que viven la misma situación que yo puedan también dar a conocer una realidad que en el país existe. Y que hay familias que buscan poder tener una mejor calidad de vida pero les cuesta encontrar alguna forma que pueda apoyar a cumplir sus objetivos."
    ]
  ]
}