{
  "title": "El problema de Cohesión Social en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4710",
  "supporters": 20,
  "id": 4710,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "El déficit de conectividad y de politicas públicas efectivas en las zonas más remotas del país ha sido arraigado desde los cimientos del nacimiento de la República, y la constitución a apoyado a la proliferación de esta desigualdad que existe entre el campo y la ciudad; puesto que, no existen canales de comunicación de fácil accesibilidad donde los labradores, afuerinos, inquilinos, peones y el campesinado de los sectores rurales, puedan comunicar y argumentar a favor de sus necesidades. Esto no solo degenera aquellas regiones más remotas a la metrópolis, si no que las sumerge en la vulnerabilidad y marginalidad, proliferando a su vez el desarrollo de la prostitución, el transeuntismo, el proxenetismo y la toxicomanía (tabaquismo, alcoholismo, o cualquier otra drogadicción, etcétera) entre los aldeanos. No solo se genera este problema de cohesión social en los sectores rurales de nuestra nación, además, este bucolismo provoca no si más, problemas de suma importancia contemporánea que se interrelacionan entre sí, como; la nula tolerancia a la libertad de expresión e identidad de género (y de orientación sexual); la desigualdad económica entre los pequeños arrendatarios, mercaderes, y jornaleros frente a los grandes hacendados y terratenientes; la reproducción de los modelos patriarcales apoyando a su vez al aumento de la violencia contra la mujer, la misoginia y el androcentrismo; el analfabetismo; la gran importancia que tiene la iglesia y la religiosidad proliferando el ultramontanismo y el rechazo a ideas de libertad de expresión actuales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal a la susodicha problemática planteada seria un paisaje cosmopolita en toda la nación, en donde, existieran organos del estados, departamentos o cabildos mensuales en donde, con una muy buena comunicación y conectividad entre el gobierno, los provincianos y los campesinos, se pudieran tomar decisiones en conjunto, ya no solo para los bienes del terrateniente, del burgués y del ciudadano promedio, ahora también agregando a aquellos sindicatos de labradores, recolectores, serenos y jornaleros, es necesario dar apoyo a estos sectores de la población, dado que son la base de nuestro sustento social y de cohesión, abastecen desde segundo plano a nuestras fruterías, verdulerías, y contribuyen a la imagen idiosincrática de cómo es nuestra cultura y nación chilena. Es importante a su vez, crear un órgano u departamento especializado en la comunicación, protección y visibilización de la vulnerabilidad de nuestra nación (sin amarillismo ni paternalismo); dando especial mención a los pordioseros, vagabundos, prostitutas, inmigrantes, delincuentes, toxicómanos, ludópatas, ninfómanos, proxenetas, alcohólicos, analfabetos, y el largo etcétera de personas afectadas por el riesgo y cuestión social que persiste desde finales del siglo XIX hasta el hoy. Este órgano, a su vez, dará reinserción a la sociedad y de reivindicación de sus derechos olvidados, sobre todo de aquellos que trabajan en el servicio de la prostitución, junto a los agricultores y campesinos, quienes no poseen ni siquiera un sindicato digno, un órgano que los respalde, o una visibilización por parte del gobierno, o de los medios de comunicación nacional. Este proceso seria implantado por cada municipalidad regional, con un subdepartamento por provincia; regido por un especialista en sociología, y dándosele inspección mensual por parte de un comité social compuesto por; sociólogos, trabajadores sociales, historiadores, antropólogos, filósofos o entendidos (intelectuales, polimatas) en la materia, u"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería seguir alguna de las siguientes sendas, todas mantienen univocidad en la materia, y posibilitarían el progreso de la propuesta, aunque tildada de forma paulatina, sin anacronismos:\n1.\tDar restricción u sanción (fiscal, topográfica, monetaria) a la masificación e hiperindustralización de los sectores rurales, mediante el impuesto o la expropiación.\n2.\tDar orden jurídico y jurisprudencia a todo suborgano jurista (de la Corte Suprema hacia abajo en estratificación) en las problemáticas antes dichas; en temas de problemas de cohesión y cuestión sociales. \n3.\tImplementar leyes que abalen y protejan a sectores marginales de la población, y susceptibles a la cuestión social.\n4.\tCastigar la falta de tolerancia, rechazo y discriminación por orientación sexual, etnia, raza, trabajo o elección y expresión de la vida y de la cosmovisión individual de la persona.\n5.\tCorregir a los organos, políticos, leyes, departamentos, movimientos, y creencias anacrónicas y perjudiciales para el desarrollo de nuestra era, que persisten en el país gracias al anacronismo, la gran influencia de la religiosidad y de la oligarquía nacional.\n6.\tNegociar y promover el desarrollo de instituciones de seguridad social, y de entendimiento de la materia.\n7.\tHacer visibilización de la reforma y de los cambios, otorgando transparencia en los asuntos antes filosofados.\n8.\tCrear seminarios, charlas, o una reforma educativa en donde se especifiquen los cambios vividos en el país desde la creación de estas reformas y de los problemas que la arraigaron, rompiendo esquemas patriarcales, analfabetos, marginales y anacrónicos del hogar, o de la escuela.\n9.\tImplementar espacios de comunicación ciudadana, con oyentes directos del estado para continuar con el desarrollo de nuevas leyes, dando voz a la población popular en el senado y en la cámara de diputados.\n10.\tDar la posibilidad de otorgar escaños rotativos en donde mensualmente se elija a un representante con un acta de re"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi colorario es tildado y respaldado por los siguientes argumentos:\n1.\tEl apoyo a los sectores del campesinado es eficaz dado que son ellos quienes conforman la base de la agricultura nacional, y abastecen a la población, contribuyendo a su vez a la conformación de la imagen y cultura bucólica, eglógica y pastoril chilena.\n2.\tEl apoyo a los sectores vulnerables de la sociedad otorgara un aumento en la calidad de vida que no solo se enfoca en la calidad de vida del burgués, terrateniente, hacendado o y del oligarca nacional.\n3.\tActualmente nuestro mundo vive una globalización sin precedentes, en donde la política da hincapié en la clase media, dejando de lado a los sectores pobres y marginales, cuestión que prolifera la desigualdad en las entrañas del país.\n4.\tEn el futuro Chile servirán estas reformas dado que existirán organos que ya sabrán manejar y entender a la sociedad común, en un futuro robotizado en donde el entendimiento, pensamiento y crítica del humano será muy necesaria.\n5.\tSe ha demostrado gracias a la pandemia que la pobreza relativa, la marginalidad y el distanciamiento de la sociedad a aumentado, generando mayor urgencia de la implementación de las iniciativas susodichas."
    ],
    [
      "Propuesta de articulado",
      "La política publica de escucha social en temas de marginalidad, campesinado y prostitución será manejado por la siguientes directrices:\n\n1.\tTodo agravio, u ofensa al funcionamiento, desarrollo y producción de la reforma será sancionado por el sistema judicial con toda ética.\n2.\tSe implementará la creación del Ministerio de Cohesión Social (MCS), el cual tendrá los siguientes objetivos:\n2.1.\t El MCS velará por la persistencia de la humanidad, solidaridad, protección y resiliencia para todo ciudadano en; riesgo social, pobreza relativa, situación de explotación en proxenetismo, delincuencia, toxicomanía (o cualquier adicción).\n2.2.\t El MCS dará gestión y orden a toda institución que emerja a partir de la misma visión de protección social.\n2.3.\t El MCS servirá como canal de comunicación directo entre el parlamento y la población, personificada en los departamentos de escucha ciudadana. \n2.4.\t El MCS será el encargado de financiar a todo los demás departamentos (instituciones) u afiliados administrativos de escucha social.\n2.5.\t Existirá un departamento emulador al MCS, que lo represente y personifique en cada municipalidad, en donde tenga estrecha relación con el alcalde y sus concejales.\n2.6.\t El MCS será conformado por personas con ética, humanidad y conocimientos en las ciencias sociales, requiriendo un título o reconocimiento valido de su entendimiento en la materia.\n2.7.\t El MCS contará con consultores en materia de historiografía, sociología, artes, humanidades y ciencias para poder debatir las temáticas encuestadas y crear un prospecto en donde se especifiquen todos los reclamos, haciéndoselo llegar al parlamento.\n3.\tSe implementará la creación de Departamentos de Escucha Social (DES), el cual tendrá lo siguiente objetivos:\n3.1.\t El DES velará por escuchar, redactar y comunicar al MCS todo reclamo con suficiente frecuencia para ser de peso en la población, manteniendo ética, respeto y humanidad.\n3.2.\t El DES se organizará por municipalidad y tendrá la labor de organizar y gestionar charlas, seminarios y espacios de escuchar ciudadana, en donde se recopilen reclamos ciudadanos, y peticiones.\n3.3.\t El DES tendrá a su cargo la labor de establecerse por todas las provincias de forma clara y concisa, fácil de entender y ubicar para cada individuo. \n3.4.\t El DES programará espacios de ayuda para sectores marginales apoyados y financiados a su vez por el MCS.\n3.5.\t El DES deberá contar con intérpretes, antropólogos y sociólogos necesarios para entender las problemáticas de la persona, orientándolo a quejarse con conciencia, cohesión y elocuencia. \n3.6.\t El DES recopilará todas las propuestas ciudadanas, y hará entrega de estas al MCS, en donde se debatirá la entrega de estas mismas para el parlamento.\n4.\tSe implementará la creación del Comité de Ética Social (CES), el cual tendrá los siguientes objetivos:\n4.1.\t Vigilar, cuestionar y sancionar a todo aquel funcionario (del MCS o DES) que no cumpla con los requisitos de ser una persona con ética, humanidad y solidaridad para la ayuda y mejora de la sociedad.\n4.2.\t Seleccionar a cada funcionario mediante un examen escrito, psicológico y oral, vigilando su porfolio e historia de vida, funcionando como “colador de buenos funcionarios”, condenando la corrupción.\n4.3.\t Todo cambio, despido, sanción, funcionario y directriz nueva realizada por el comité debe ser transparente y comunicada por los medios de comunicación para el entendimiento social, otorgando libre albedrío, visión y critica a la población.\n4.4.\t El CES debe ser rotativo y compuesto por gente con crítica social, visión y conocimientos en humanidades, ciencias y artes por igual, para evitar anacronismos.\n4.5.\t El CES mantendrá el laicismo y la no discriminación en el MCS y el DES, penalizando la discriminación religiosa, étnica, sexual, etcétera, con el despido.\n5.\tEl parlamento estará obligado a tener una sesión en donde se discutan los reclamos recopilados por el DES, o inferidos por el MCS y el CES.\n\nDaré fe de erratas por cualquier incoherencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi propuesta se dio origen a partir de comparar el Chile actual, con problemáticas planteadas por autores como: Víctor Hugo (en Los Miserables), George Orwell (en 1984), y de sociólogos como Michel Foucault y Hartman. Y pude evidenciar que muchas de estas problemáticas sociales, persisten en nuestros días, y son atropelladas mediante la fuerza por parte del poder judicial. Solo soy un lector que a querido contribuir con su perspectiva de la sociedad, en esta reforma constitucional que se vive, he filosofado y pensado para redactar, y espero que el \"quid\" del asunto (problemática) se haya comprendido."
    ]
  ]
}