{
  "title": "Las rentas del cobre y el litio son nuestras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4714",
  "supporters": 694,
  "id": 4714,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien la constitución debe ser habilitadora en lo económico, y no ponerle frenos al estado en cuanto a iniciativas de esta índole, creo pertinente que puede haber un reforzamiento en lo que respecta a actividades que involucran la explotación de recursos no renovables y monopolios naturales. Porqué se debe considerar beneficioso para el país que los dineros de las eléctricas se vayan a Italia?, o que la explotación del cobre se vaya a Australia, Inglaterra, etc, sin condiciones??.\n\nHoy vemos que Luksic retira las utilidades de su negocio minero, riquezas que SON NUESTRAS, para invertirlas fuera."
    ],
    [
      "Situación Ideal:",
      "Las utilidades que surjan de la explotación de recursos naturales (p. e cobre) y monopolios naturales (distribución eléctrica, sanitarias, etc) deben ser  reinvertidas en un gran porcentaje o totalmente en chile, de tal manera de aumentar nuestro índice de complejidad económica que nos acerque al desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe dejar en claro que los recursos naturales son de la ciudadanía toda, y las utilidades de su explotación también, aparte de pago de impuestos, en la modalidad de inversión directa en la economía real (no financiera)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "¿ Qué justifica que capitales privados exploten nuestros recursos naturales, e sean privados  la luz, agua, etc ??, que se dinamice de manera  descentralizada la economía. Hoy vemos como los grupos, p.e Luksic,  está retirando las utilidades de sus minas para invertir o especular fuera.\n\nSi un privado quiere ganar plata exportando barro de cobre, las utilidades las reinvierte en una fábrica de transistores (sólo por decir algo) con compromiso de utilizar paulatinamente ingeniería chilena, y las utilidades de ésta se las lleva para la casa si quiere."
    ],
    [
      "Propuesta de articulado",
      "Los recursos naturales, renovables y no renovables, y su rentabilidad económica son patrimonio de la Nación. El Estado es soberano en su aprovechamiento. Por ley orgánica se fijan las condiciones de su utilización, de su otorgamiento a particulares, y los montos a obligatorios a reinvertir en la economía nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ingeniero civil en informática, 60 años, que después de leer a José Gabriel Palma, y también a Ha-Joon chang(  Retirar la Escalera: La Estrategia del Desarrollo en Perspectiva Histórica) me queda clara la indicación de Chang en que hay que prestar atención a cómo realmente se desarrollaron los países y no como dicen que lo hicieron.\n\nTODOS los países desarrollados llegaron de la mano a dicho estado de la mano de Keynes, y ninguno de Milton Friedman"
    ]
  ]
}