{
  "title": "Culpa efectiva de autores de delitos sancionados por la justicia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4718",
  "supporters": 124,
  "id": 4718,
  "category": "justicia",
  "topic": "Sistema carcelario",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema carcelario en Chile es un fracaso. Es una escuela de la delincuencia."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el sistema carcelario debe ser un verdadero templo de la educación. El castigo efectivo no se paga con limitación de espacio del reo, si no la formación de su discernimiento. Mientras más alto sea su nivel de educación, mayor será la conciencia del daño causado y por tanto, se incrementará su culpa en forma efectiva por los años que le quedan de vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir en el tópico de Justicia, un punto referente a la educación efectiva de los reos. Esto debe ir conectado con las tareas del ministerio de educación, con un área especializada en educación y formación de los reclusos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay ejemplos de otros países donde las cárceles poseen grandes bibliotecas a la que los reos pueden acceder luego recibir las lecciones entregadas por profesores altamente capacitados. El sistema es tan efectivo, que luego de años del sostenimiento de este sistema, las cárceles son clausuradas debido a la falta de reos como es el caso de Suecia que del 2004 al 2013 el número de reclusos cayó al punto de cerrar cuatro cárceles y un centro de prisión preventiva."
    ],
    [
      "Propuesta de articulado",
      "No tengo conocimientos sobre redacción de artículos de ley, pero imagino algo así:\nEl estado tiene el deber de establecer la culpa efectiva de los autores de delitos desde su propia cognición, logrando esto, a partir de su formación educacional y psicológica, por lo tanto, todo ciudadano sancionado por los tribunales de justicia, ya sea con penas de cárcel o preventivas, deberá ser persuadido de aceptar formación educacional mientras esté recluido en un recinto penitenciario, sometiéndose a formación psicológica y a las enseñanzas básicas, medias y especializadas, teniendo derecho a elegir diversas carreras derivadas de las ciencias, medicina, justicia, ingeniería, y todas las áreas demandantes de las necesidades del estado. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Claudio García, chileno, 46 años de edad. No tengo historial carcelario, mi familia tampoco, solo tengo conciencia de la falta de oportunidad existente y sobre todo, del escaso acceso a la educación por parte de la población."
    ]
  ]
}