{
  "title": "INICIATIVA POPULAR: “ENDEUDARNOS ES HACERNOS TRAMPA”  POR LA SOSTENIBILIDAD FISCAL Y EL CONTROL DEL VICIO POPULISTA DEL ENDEUDAMIENTO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47186",
  "supporters": 22,
  "id": 47186,
  "category": "gobierno",
  "topic": "Manejo responsable de las cuentas públicas y límite al exceso de endeudamiento nacional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inestabilidad fiscal de los países deriva en inestabilidad económica y política pudiendo poner en severo riesgo económico y social a sus habitantes. Uno de los riesgos de los distintos gobiernos en curso es derivar en déficit fiscales insostenibles que deriven en inestabilidad económica y política que terminen deteriorando la calidad de vida de los chilenos en lugar de mejorarla, como ha ocurrido a varios países de América Latina, Africa y Asia. Un mal gobierno no sólo puede deteriorar las arcas fiscales que afecten durante su ciclo presidencial, sino dejar hipotecado los sucesivos gobiernos venideros, afectando su capacidad de gestión fiscal y económica, dañando significativamente la soberanía democrática que reside en la posibilidad que tienen sus ciudadanos de elegir al gobierno que pueda resolver de mejor manera sus demandas y necesidades. Es por lo anterior, que resulta de la mayor importancia evitar los riesgos de la insostenibilidad fiscal fijando una normativa de responsabilidad fiscal a nivel constitucional como lo han hecho exitosamente países que transversalmente son vistos como ejemplo en materia de derechos constitucionales como Alemania y Suiza. Si bien esta es una regla mandatoria para todos los gobiernos de turno, puede hacerse una excepción sólo ante sucesos extraordinarios ocurridos tales como severas crisis económicas internacionales o desastres naturales,  pudiendo dicho límite ser modificado temporalmente ante una autorización formal de la mayoría calificada 2/3 del Senado y Congreso respectivamente."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es asegurar la sostenibilidad fiscal y el confinamiento de cada gobierno a la gestión de los recursos que estos puedan generar durante su ciclo de gobierno. Presentamos esta iniciativa citando y adjuntando el documento elaborado por el Consejo Fiscal Autónomo (CFA) para la Convención Constitucional con fecha 29 de diciembre de 2021.  La sostenibilidad fiscal corresponde a la capacidad que tiene el Estado para pagar su deuda en los plazos comprometidos. Así el CFA detalla que la solvencia de un Estado se encuentra en riesgo cuando sus políticas no consiguen generar balances primarios (ingresos fiscales menos gastos fiscales, sin considerar los intereses de la deuda) lo suficientemente positivos como para estabilizar la deuda como porcentaje del Producto Interno Bruto (PIB). Es decir, la solvencia implica que el Estado cumple con su restricción presupuestaria intertemporal, cuando el valor presente de sus superávits actuales y futuros le permite pagar su deuda (Comisión Europea, 2019, Aspectos fiscales en la Constitución, Nota del Consejo Fiscal Autónomo N° 9, 29 de diciembre de 2021)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que es fundamental que la Nueva Constitución consagre el resguardo de la sostenibilidad fiscal como un requisito de la política de endeudamiento definiendo un límite máximo y sano de endeudamiento nacional.\nPara ello proponemos estudiar e imitar los exitosos ejemplos de experiencia constitucional de sostenibilidad fiscal de Suiza y Alemania (Experiences with Budget Rules in Switzerland and Germany, Karl Heinz Hausner y Silvia Simon)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los beneficios asociados a la sostenibilidad fiscal son detallados por el CFA en el texto mecionado, y como ahí se indica se dividen en aquellos relacionados al ámbito macroeconómico y aquellos que se vinculan a la dimensión microeconómica. Entre los primeros se encuentran los efectos positivos sobre un crecimiento económico inclusivo y con volatilidad acotada; una inflación baja y estable; y una mayor capacidad de reacción de la política fiscal ante emergencias; y una mayor capacidad de inversión nacional. Por su parte, en los aspectos micro se cuentan la estabilidad económica e inflacionaria, el aumento del gasto social; el desarrollo de derechos sociales; la reducción de la pobreza; el aumento de oportunidades laborales; mejoras en el poder adquisitivo de las familias; el acceso a más y mejores condiciones de endeudamiento, permitiendo el financiamiento de proyectos personales, de carácter formal ya sea para la vivienda como para proyectos fines generales y consumo; y en general a acceder a un mayor nivel de bienestar social continuamente progresivo. Así, la sostenibilidad fiscal no sólo es beneficiosa para el país en su conjunto, sino que también trae aparejadas condiciones ventajosas para cada ciudadano individualmente considerado. \n\nEn cuento a la estabilidad del crecimiento de la economía, el empleo y las remuneraciones la evidencia empírica muestra que niveles elevados de deuda pública como porcentaje del PIB tienen efectos negativos para el crecimiento económico y su estabilidad (Checherita-Westphal y Rother, 2012). \n\nDesde el punto de vista macroeconómico, el resguardo continuo de la sostenibilidad fiscal supone una importante herramienta para identificar las fuentes de riesgos y vulnerabilidades en la estructura macrofiscal de un país, y permite delinear las políticas apropiadas para evitar crisis macroeconómicas y sus efectos en la sociedad (Pradhan, 2019). \n\nAsimismo, la evidencia sugiere una relación entre sostenibilidad fiscal y crecimiento econ"
    ],
    [
      "Propuesta de articulado",
      "Se propone el artículo 115 de sostenibilidad fiscal de la constitución Alemana. \n (1) El préstamo de fondos y la asunción de promesas, garantías u otros compromisos, como resultado de los cuales pueda incurrirse en gastos en años fiscales futuros, requerirá de autorización legislativa que indique o permita el cálculo de las cantidades máximas involucradas. \n(2) [1] Los ingresos y gastos deben equilibrarse principalmente sin ingresos por créditos. [2] Este principio se cumple si los ingresos de los créditos no superan el 0,35 por ciento del Producto Interno Bruto nominal. [3] Adicionalmente, en el caso de ocurrencia de ciclos económicos que se desvíen de la normalidad, se deberá tener en cuenta los efectos sobre el presupuesto equilibrando simétricamente los períodos de auge y caída. [4] Desviaciones de préstamo en términos reales que superen el límite de crédito descrito en los puntos [1] a [3] deben registrarse en una cuenta de control; débitos que superen el umbral de 1,5 por ciento del Producto Interno Bruto nominal tendrán que reducirse durante el ciclo económico. [5] Detalles, particularmente el equilibrio de ingresos y gastos por transacciones financieras y el procedimiento para el cálculo del límite de endeudamiento anual neto en consideración al ciclo económico, así como el control y reajuste del endeudamiento efectivo contra el crédito límite, estarán regulados por una legislación específica. [6] En el caso de catástrofes naturales o emergencias internacionales excepcionales fuera del control estatal y con un grave impacto negativo en las finanzas públicas, estos límites de créditos pueden ser rebasados por petición del Presidente de turno y ratificada por decisión de la mayoría calificada de 2/3 de los miembros de la Cámara y del Senado. [7] La decisión debe combinarse con un plan de amortización. [8] El reajuste del endeudamiento contraído de acuerdo con el punto [6] debe llevarse a cabo dentro de un espacio de tiempo adecuado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Ariztía Correa, Chileno, casado, Ingeniero Civil, MBA. Agricultor y consultor con más de 15 años de experiencia en materias relacionadas a aspectos técnicos y comerciales en regulaciones y litigios internacionales. En 2021 fue candidato a Constituyente por el distrito 18 correspondiente al Maule Sur.\n\n\nManuel Antonio Latorre Nagel, Chileno, casado, Ingeniero Comercial, MBA, especialista en Financiamiento personal y empresarial. Experto internacional en desarrollo de modelos de Inteligencia Artificial con el uso de big data y creación de algoritmos predictivos comportamentales. Consultor en más de 20 países con economías emergentes de Europa, Asia, Africa y América . Emprendedor Pyme desde el año 2008. Actual dueño desde 2015 de la empresa Big Data Scoring AS que presta servicios de inteligencia artificial en todo el mundo y está radicada en la UE. Socio con sus empleados de Finlandia y Chile, los cuales todos poseen acciones en la empresa. \n\nLos que suscriben esta propuesta han estado en cercano conocimiento internacional de los positivos efectos que la medida promovida transversalmente por sus ciudadanos ha tenido en las democracias más robustas y economías de mayor progreso y equidad social del mundo tales como Finlandia, Dinamarca, Noruega, Suecia, Alemania, Suiza, etc.\n\nLa propuesta suscrita busca generar el apoyo y compromiso transversal de la sociedad Chilena para promover un crecimiento saludable de su economía, previniendo la tentación populista del endeudamiento nacional con el fin de preservar el progreso nacional y asegurar el bienestar tanto de sus actuales ciudadadanos presentes como de su descendencias futuras."
    ]
  ]
}