{
  "title": "Empresas Municipales: Un camino para el fortalecimiento de los Gobiernos Locales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47194",
  "supporters": 33,
  "id": 47194,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Dos de las dificultades más complejas de los Municipios actuales es su financiamiento y la inequidad presupuestaria. Por ejemplo, la diferencia entre per cápita puede ser de hasta 11 veces entre uno y otro, lo que redunda finalmente en que algunos municipios cumplen de manera muy limitada su función, generando desigualdad, injusticia e inequidad territorial. Es decir ciudadanos y ciudadanas de primera y segunda categoría. \n\nEsto se debe principalmente a su baja capacidad de generar ingresos propios, denominados hoy Ingresos Propios Permanentes (IPP), situación que está estrechamente vinculada a la nula autonomía en esta materia para definir su distribución en función de las necesidades y particularidades de sus territorios, convirtiéndose en una suerte de “meros administradores” de la política central y que habitualmente se trata de administrar pobreza. \n\nUn paso necesario para avanzar a tener verdaderos Gobiernos Locales y potenciar su capacidad de generar ingresos y distribuirlos con mayor autonomía, es que éstos puedan crear, desarrollar e implementar Empresas Municipales por sí mismos o en asociatividad entre Gobiernos Locales."
    ],
    [
      "Situación Ideal:",
      "La Constitución de la República garantiza y permite a los Gobiernos Locales desarrollar, crear e implementar Empresas Municipales. \n\nEstas deben cumplir con toda la regulación vigente relacionada, pudiendo ser fiscalizadas además por la Contraloría General de la República. Se podrán crear por iniciativa del Alcalde o Alcaldesa y con la aprobación de dos tercios del Concejo Municipal y la mayoría simple del Consejo de Organizaciones de la Sociedad Civil. \n\nDeberán tener un directorio paritario y con representación del Concejo Municipal, del COSOC y de los trabajadores/as. El Alcalde o Alcaldesa será su presidente/a por derecho propio y nombrará al Gerente General (o similar) con el acuerdo de los dos tercios del Concejo Municipal. \n\nUna ley especial debe contener todos los aspectos relativos a su administración, delimitando el aporte municipal a su presupuesto, entre otros aspectos. Se entenderá que su patrimonio será parte integral del erario municipal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe garantizar la posibilidad de que los Gobiernos Locales puedan desarrollar iniciativas privadas, llamadas Empresas Municipales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se trata de una iniciativa implementada en la mayoría los países OCDE, y con experiencias muy positivas en Latinoamérica. De hecho, tanto el informe publicado por la OCDE en septiembre de 2017, llamado “Hacer que la descentralización funcione en Chile, hacia municipios más fuertes” como el de la Comisión Asesora Presidencial para la Descentralización y Desarrollo Regional, publicado en Octubre de 2014, recomendaron al Estado Chileno la implementación de esta política pública. \n\nPor ejemplo, Alemania cuenta con 8.418 empresas municipales, generando más de un millón de empleos y aportando el 86% del presupuesto en la administración pública, centrándose en áreas tan diversas como servicios de luz y agua, turismo o recolección de residuos domiciliarios y reciclaje, entre otras. \n\nEn el caso de Latinoamérica, Colombia cuenta con más de 70 Empresas Municipales."
    ],
    [
      "Propuesta de articulado",
      "Los Gobiernos Locales, para el cumplimiento de sus funciones, por sí mismos o en asociatividad entre ellos, podrán desarrollar e implementar Empresas Municipales, por iniciativa del Alcalde o Alcaldesa y con el apoyo de los dos tercios del Concejo Municipal y la mayoría simple del COSOC. \n\nUna ley especial regulará su funcionamiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "José Carrera Orellana, Ciudadano, vecino de Conchalí. Fundador de Conchalí Centenario. Ex Asesor Parlamentario. Funcionario Municipal. \n\nGrace Arcos Maturana, vecina y Concejala de Conchalí. Profesora de Historia y Geografía. Ex dirigenta estudiantil."
    ]
  ]
}