{
  "title": "Derecho a la Seguridad y Salud en el Trabajo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47218",
  "supporters": 92,
  "id": 47218,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El trabajo es una actividad básica y central en la vida de las personas, a la cual dedicamos una parte significativa de nuestra existencia, y requiere de una adecuada protección, particularmente lo referente a la seguridad y salud laboral, sin lo cual no podemos hablar de trabajo decente.\n\nDurante el año 2019  se generaron 360 muertes por accidentes fatales en el trabajo y de trayecto;  158.656 accidentes del trabajo y 59.155 accidentes de trayecto y 5897  Enfermedades Laborales.   También se  registraron 49.257 denuncias por enfermedad laboral de las cuales, un 15% del total de denuncias fue calificada como laboral, es decir, 5.897. Del total de los diagnósticos calificados como laborales un 38% era asociado a la  Salud Mental. \n\nEn el presente, la Seguridad y Salud en el Trabajo no es un derecho con carácter constitucional, sólo se menciona en el Art. 19º inciso 16 “La libertad al trabajo y su protección“ y, el Estado no se obliga a garantizar o proteger, con carácter universal, a los trabajadores/as frente a contingencias relacionadas con riesgos laborales. En la actualidad, existe Ley 16.744 del Seguro Social contra riesgos de accidente del trabajo y enfermedades profesionales, que protege a los trabajadores dependientes (que son cubiertos a través de las cotizaciones que pagan sus empleadores) y a los trabajadores independientes que se registren en una mutualidad (y que cotizan por ellos mismos); Por otra parte, se ha ratificado el Convenio N° 187 de la OIT, avanzando solo en la definición de una Política de Seguridad y Salud en el Trabajo (PNSST), quedando dicho trabajo, en la práctica, estancado por el actual gobierno, pues su implementación y su impulso depende de la voluntad política de la Autoridad de turno. Pero aquellos trabajadores que no cuentan con un contrato de trabajo o que no cotizan para el Seguro Social por cuenta propia, no cuentan con ninguna protección cuando sufren un accidente o enfermedad laboral (como por ejemplo, los colaboradores de"
    ],
    [
      "Situación Ideal:",
      "Que se consagre el Derecho al Trabajo Seguro y Saludable en Chile para todos/as los trabajadores/as del país. Lo que implique además de la generación de políticas públicas de carácter universal y permanente a desarrollar una cultura de la Seguridad y Salud en el Trabajo en todos los niveles formales de formación. A su vez, corregir cualquier indicio de prosecución de lucro en cualquiera de los Organismos Administradores de la Ley 16.744 y que tergiverse el sentido de la otorgación de prestaciones médicas, económicas y preventivas hacia los trabajadores y que también el Estado pueda Desarrollar Investigación y Desarrollo en materias de Seguridad y Salud Laboral, como también prestaciones médicas, económicas y preventivas en estas materias.\n\nLa Ley 16744, que establece normas sobre accidentes del trabajo y enfermedades profesionales, conocida simplemente como Ley sobre accidentes del trabajo y enfermedades profesionales, es una ley chilena que creó un seguro social obligatorio contra riesgos de accidentes del trabajo y enfermedades profesionales en Chile, promulgada el 23 de enero de 1968 por el presidente Eduardo Frei Montalva, y publicada en el Diario Oficial el 1 de febrero del mismo año. Entró en vigencia tres meses después de su publicación en el Diario Oficial.\nEsta ley constituye uno de los pilares del Sistema de Salud y Seguridad en el Trabajo en Chile, pero no lo suficiente para abarcar a la sociedad en su conjunto.  Ha sido objeto de reformas muy parciales en 1972, 1979, 1980, 1981, 1983, 1988, 1989, 1995, 1996, 2005, 2006, 2008,  2011 y 2015."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe garantizar el derecho a la Seguridad y Salud en el Trabajo de todos/as los trabajadores del país. Todos los trabajadores/as deben tener garantizada la protección frente a las contingencias que surgen a partir de los riesgos laborales, bajo los principios de solidaridad, universalidad, suficiencia, unidad y participación. En el cual, además, la administración y cobertura de las prestaciones del seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales sea responsabilidad del Estado y también a través de entidades sin fines de lucro, que tengan ese único fin y que sean reguladas y fiscalizadas por el mismo Estado y bajo el control social de la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "I.\tConvenio 187 - Convenio sobre el marco promocional para la seguridad y salud en el trabajo, 2006 (núm. 187) Art. 2\n1.\tTodo Miembro que ratifique el presente Convenio deberá promover la mejora continua de la seguridad y salud en el trabajo con el fin de prevenir las lesiones, enfermedades y muertes ocasionadas por el trabajo mediante el desarrollo de una política, un sistema y un programa nacionales, en consulta con las organizaciones más representativas de empleadores y de trabajadores.\n2.\tTodo Miembro deberá adoptar medidas activas con miras a conseguir de forma progresiva un medio ambiente de trabajo seguro y saludable mediante un sistema nacional y programas nacionales de seguridad y salud en el trabajo, teniendo en cuenta los principios recogidos en los instrumentos de la Organización Internacional del Trabajo (OIT) pertinentes para el marco promocional para la seguridad y salud en el trabajo.\n3.\tTodo Miembro, en consulta con las organizaciones más representativas de empleadores y de trabajadores, deberá examinar periódicamente las medidas que podrían adoptarse para ratificar los convenios pertinentes de la OIT en materia de seguridad y salud en el trabajo.\nII. POLÍTICA NACIONAL DE SEGURIDAD Y SALUD EN EL TRABAJO. Decreto Ley N°47 promulgado en septiembre de  2016 (Punto 4)\nQue, en este sentido, el Programa de Gobierno de la Presidenta Michelle Bachelet se hace cargo del compromiso de Estado y expresa su decisión de \"avanzar hacia una cultura que previene, controla y reduce los riesgos laborales, implementando una Política Nacional de Seguridad y Salud en el Trabajo, que incorpora activamente a los actores y moderniza la institucionalidad\".\nEste propósito se encuentra en concordancia con una concepción del trabajo decente, de la seguridad y salud del trabajo; y, de la seguridad social, como derechos humanos fundamentales y como bienes jurídicos relevantes en una sociedad democrática y participativa."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar el derecho a la Seguridad y Salud en el Trabajo de todos/as los trabajadores del país. Todos los trabajadores/as deben tener garantizada la protección frente a las contingencias que surgen a partir de los riesgos laborales, bajo los principios de solidaridad, universalidad, suficiencia, unidad y participación. En el cual, además, la administración y cobertura de las prestaciones del seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales sea responsabilidad del Estado y también a través de entidades sin fines de lucro, que tengan ese único fin y que sean reguladas y fiscalizadas por el mismo Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Nacional de Trabajadores/as del Instituto de Seguridad Laboral, desde su origen en el año 2009 bajo el alero del Instituto de Seguridad Laboral que es un Organismo Administrador de la Ley 16.744,  que emana de la Reforma Previsional realizada en el año 2008 bajo la presidencia de Michelle Bachelet Jeria. Al ser una organización vinculada con la salud en Seguridad en el Trabajo, permanentemente se ha preocupado desarrollar acciones que mejoren las condiciones laborales de todos los trabajadores/as del país, impulsando junto con otras organizaciones la terminación de la discriminación obrero empleado que mejoró la calidad de la atención en las prestaciones médicas de un segmento de trabajadores/as que eran discriminados en la atención médica a la hora de tener una accidente o enfermedad laboral; también ha generado acciones para visibilizar la Seguridad y salud en el trabajo.\n\nTambién en la Asamblea Nacional de la ANEF (Agrupación Nacional de Empleados Fiscales) del año 2021, se aprobó mediante apoyo de un voto político apoyar la iniciativa constitucional antes descrita."
    ]
  ]
}