{
  "title": "Por el derecho a un territorio libre de basura y un cambio de paradigma hacia la Economía Circular. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47230",
  "supporters": 180,
  "id": 47230,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "En 2019 se generaron 20 millones de toneladas de residuos a nivel nacional, lo que significó un aumento de un 8% en relación a 2015. A pesar de esto, las tasas de reciclaje en Chile no superan el 4% según datos del Ministerio de Medio Ambiente, y un 40% de los municipios del país no cuentan con sistemas de reciclaje. \n\nLa generación de basura contribuye directamente a la crisis climática, al representar el 11% del total de las emisiones de metano a nivel global según datos de Forbes y Global Methane Initiative. \n\nEn Chile más del 15% de los residuos sólidos municipales van a parar a vertederos ilegales o basurales, que son focos de enfermedades, vectores, incendios y contaminación de fuentes acuíferas."
    ],
    [
      "Situación Ideal:",
      "Que todas las personas vivan en un entorno libre de contaminación y se proteja la naturaleza y los ecosistemas, mediante el fomento de la economía circular y el desarrollo sostenible.\n\nTransformar el paradigma de la basura actual, avanzando hacia un modelo circular, generaría no solo beneficios ambientales, sino que también económicos y sociales.\n\nEn el ámbito ambiental, disminuirían las emisiones de gases contaminantes que contribuyen a la crisis climática, y también habría una menor necesidad de extraer recursos fósiles. \n\nPor el lado económico, el desarrollo de un mercado de recuperación de residuos generaría una industria de miles de millones de dólares, que daría oportunidades de trabajo y de inversión. \n\nSocialmente también traería beneficios al ser la disminución de residuos una causa común que necesita del aporte de todos y todas, lo que sería un aporte a la cohesión social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar la responsabilidad del Estado y los gobiernos locales de velar porque se reduzca la cantidad de desechos que se generan en el país. Además debe disponer de los medios necesarios para que los ciudadanos puedan reciclar los desechos que generan. \n\nTambién debe tomar en cuenta la responsabilidad del Estado de promover la cultura ambiental y el consumo consciente, educando en hábitos que contribuyan a reducir y reutilizar. \n\nFinalmente debe contemplar el deber de la ciudadanía de contribuir a la solución del problema de la basura, que solo es posible terminar con corresponsabilidad y trabajo colaborativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Ambientales: Somos unos de los países que generan más basura per cápita de Sudamérica. Esto tiene consecuencias negativas para las personas, los ecosistemas y los animales que habitan en ellos. A pesar de esto, aún tenemos una economía lineal, en que no se aprovechan los recursos de manera eficiente. Sumado a esto, las tasas de reciclaje en Chile son muy bajas y un 40% de los municipios no cuentan con sistemas de reciclaje. \n- Económicos: Los municipios gastan alrededor del 25% de su presupuesto en recolección y disposición de basura, sin generar ningún valor agregado. El negocio está concentrado en pocas empresas y existe poca competencia. El gasto total de los municipios en este ámbito ronda los 500 millones de dólares anuales.\nEste financiamiento proviene de los derechos de aseo y ornato que se pagan en las contribuciones, pero debido a que la gran mayoría de las viviendas no pagan contribuciones, sobre todo en comunas con menos recursos, los municipios no tienen presupuesto suficiente. \nAdicionalmente, botar basura en Chile tiene un costo muy bajo, lo que hace difícil que el mercado del reciclaje compita.\n- Sociales: La basura se acumula en rellenos sanitarios o vertederos, lo que genera externalidades negativas para las comunidades aledañas. Esto sumado a una falta de cultura y conciencia sobre la disminución de la basura y la correcta disposición de esta, genera que la basura termine en playas, desiertos, bosques, océanos y montañas, dañando el medio ambiente y también afectando la calidad de vida de las personas que habitan esos lugares."
    ],
    [
      "Propuesta de articulado",
      "Artículo X.- Todas las personas tienen derecho a vivir en un medio ambiente equilibrado y libre de contaminación, y de habitar en entornos limpios y saludables. \nEs deber del Estado garantizar una gestión eficiente, responsable y sustentable de los residuos que se generan de la acción humana, especialmente a nivel municipal y regional. El Estado considerará los avances más actualizados de la ciencia y la tecnología en el diseño de políticas públicas destinadas a reducir la generación de residuos; al manejo, gestión y tratamiento de los residuos existentes y a fomentar la reutilización y el reciclaje. \nEl Estado deberá asegurar el acceso de todas las personas a la información que posean las autoridades públicas relacionada con la gestión de los residuos y promover la participación ciudadana en la elaboración e implementación de las decisiones públicas, planes y programas con incidencia en el nivel regional y municipal. \nToda persona tiene el deber de participar en el esfuerzo por reducir, reutilizar y reciclar los residuos que se generan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una empresa B de Triple Impacto, con el propósito de movilizar junto a las personas una vida en armonía con nuestro entorno.\nTrabajamos desde 2012 para y con las personas con el objetivo de impulsar la cultura ambiental y la economía circular en distintos tipos de comunidades u organizaciones.\nEntre otras iniciativas, impulsamos el desafío Chile Sin Basura 2040, una comunidad que nace en septiembre de 2019 para unir a las personas, empresas, organizaciones e instituciones en torno al objetivo de reducir a cero la cantidad de residuos que llegan a rellenos sanitarios y basurales. \nMás de 100 empresas, 86 colegios, 17 ONG, 9 municipios y 29 comunidades, son parte de esta iniciativa."
    ]
  ]
}