{
  "title": "PODER CONSTITUYENTE ORIGINARIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47238",
  "supporters": 19,
  "id": 47238,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de representatividad de la voluntad de la ciudadanía en las reformas constitucionales que han existido a lo largo de estos 200 años republicanos. Como sociedad hemos reconocido que al momento de decidir las normas políticas que forman el marco jurídico de nuestro ordenamiento jurídico, no ha existido un procedimiento serio, responsable y participativo, que permita crear una Carta Política honesta con la realidad sociopolítica nacional, incorporando principios, derechos e instituciones que resuelvan los problemas de desigualdad material existentes en este país."
    ],
    [
      "Situación Ideal:",
      "Que exista un cambio de paradigma, abandonando el miedo al ejercicio de la democracia directa para resolver problemas sociales. Lo anterior puede lograrse mediante el reconocimiento del Poder Constituyente Originario. A partir de la actual experiencia de la Convención Constitucional, quedó demostrado que es posible avanzar hacia un sistema de reforma constitucional mediante Asambleas Constituyentes con mayor representación territorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un reconocimiento al Poder Constituyente Originario y su materialización a través de la Asamblea Constituyente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En base al derecho comparado, que muy bien se resume en el documento “Mecanismos de cambio constitucional en el mundo. Análisis desde la experiencia comparada” sistematizado por el Programa de las Naciones Unidas para el Desarrollo. Asimismo, el actual proceso de reforma a la constitución dio origen a la Ley N°21.200, así como diversas normas y reglamentos elaborados por los actuales convencionales constituyentes, todos insumos que son el punto de partida para elaborar una posterior Ley de Convocatoria a Asamblea Constituyente, que sería el cuerpo normativo que regulará los procedimientos de elección de las y los asambleístas, sus funciones, el presupuesto, entre otros detalles regulatorios."
    ],
    [
      "Propuesta de articulado",
      "REFORMA A LA CONSTITUCIÓN\n\nPoder Constituyente Originario: Reconózcase el ejercicio de la soberanía ciudadana mediante el Poder Constituyente Originario, definido como la manifestación de la voluntad de la población chilena de discutir y redefinir los valores institucionales, los principios, derechos fundamentales y órganos del Estado, a través de una Asamblea Constituyente.\n\nTemporalidad: Cada 25 años se convocarán elecciones nacionales para elegir a las y los representantes que integrarán la Asamblea Constituyente.\n\nPeríodo de reflexión constitucional: Las y los integrantes electos de la Asamblea Constituyente, dirigirán la etapa de reflexión constitucional que se llevará a cabo en todo el territorio nacional.\nEl período de reflexión nacional se iniciará 30 días después de la elección de las y los asambleístas, y tendrá una duración de 90 días.\nDurante el período de reflexión constitucional, las y los asambleístas, a través de las Juntas de Vecinos, educarán a la ciudadanía sobre el contenido de la Constitución vigente, con la finalidad de garantizar una participación informada sobre las reformas que se implementarán.\n\nProcedimiento: Existirá una Ley de Convocatoria a Asamblea Constituyente, que regulará el procedimiento mediante el cual se escogerán a las y los integrantes de la Asamblea Constituyente, así como el funcionamiento y financiamiento de la asamblea."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogada especializada en Derecho Constitucional, he ejercido en la academia, en el servicio público, en estudios jurídicos, y en organizaciones sociales. Pero no soy cualquier titulada en derecho: soy la primera profesional de mi familia. Provengo de la llamada “clase media chilena” de la comuna de El Bosque, y con esa mirada interseccional he analizado el sistema constitucional chileno. A lo largo de mis años como estudiante y como profesional, he reflexionado sobre los cambios normativos que permitirán avanzar en la igualdad y libertad al pueblo chileno que no ha tenido la posibilidad de participar de manera sustantiva en el ejercicio democrático. Por tanto, la autoridad con la que planteo estas iniciativas de norma proviene de mi mirada integral: son mis estudios del derecho constitucional, mi experiencia como trabajadora asalariada, y mis vivencias como ciudadana que ha podido observar este país desde la periferia hasta la comuna más rica de Chile, los que se resumen en mis propuestas de norma."
    ]
  ]
}