{
  "title": "Derecho a una menstruación digna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47266",
  "supporters": 98,
  "id": 47266,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile la pobreza es un problema multidimensional, y si bien se han hecho esfuerzos en diferentes áreas, nunca se ha trabajado en la “pobreza menstrual”. \nSegún un estudio del Sernac, el gasto en productos de gestión menstrual (toallas y tampones) podría llegar a los $51.300 anuales. \nMiles de mujeres, niñas, adolescentes y personas menstruantes, no tienen los recursos para financiar estos productos, e incluso no tienen acceso a espacios de saneamiento óptimos; privados, con agua potable y gratuitos. \nNi en establecimientos de salud, ni en “hogares” dependientes del estado, ni en recintos penitenciarios, ni en colegios, se garantizan estas dos instancias. Los productos de gestión menstrual, no están siquiera considerados en las canastas de ayuda social.\nAdemás, pese a ser productos de primera necesidad, ya que son requeridos debido a una condición biológica, no tienen IVA diferenciado.\n\nChile está comprometido en diversos tratados internacionales a respetar los derechos humanos, sin embargo, los escenarios antes señalados, conducen a socavar derechos humanos básicos, como el derecho a la dignidad y el derecho a una salud sexual y reproductiva. \nYa que la falta de una correcta higiene menstrual, puede llevar a que sufran infecciones y hongos. Además de la carga psicológica de estrés y vergüenza asociada, que puede incluso conducir a trastornos del sueño y pánico frente a la menstruación.\n\nAsí mismo, en el caso de quienes están en etapa escolar, perjudica el derecho a la educación. Según el Banco Mundial, una niña que no tiene acceso a estos productos falta hasta un 20% a clases, versus sus compañeros. \nEn tanto ONG Save The Children, reporta que al 75% de las niñas le preocupa usar el baño de la escuela."
    ],
    [
      "Situación Ideal:",
      "Como medida más inmediata, se deben garantizar los productos de gestión menstrual de manera gratuita en establecimientos públicos dependientes del estado, y eliminar o rebajar el impuesto a estos productos, ya que son de primera necesidad. \n\nComo segunda instancia, trabajar en que existan baños públicos gratuitos y seguros cercanos o dentro de, los lugares donde habitan familias de escasos recursos. También debe revisarse la situación de algunos colegios y recintos penitenciarios, ya que en muchos de estos recintos no se cuenta con agua potable las 24 horas.\n\nComo tercera instancia, se debe trabajar en una educación temprana acerca de la menstruación, 4 a 5 años antes de la menarquia, adaptando los contenidos según la edad de las y los estudiantes. Esto debe incluir no solo a las niñas o personas con capacidad de menstruar, sino a todo el alumnado, para terminar así con el tabú y vergüenza en torno al tema.\nDebería considerarse además un enfoque psico-social y no solo físico, como ocurre hoy en día."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile debe comprometerse a garantizar una menstruación digna, a mujeres, niñas y personas menstruantes, brindando espacios óptimos y gratuitos para el saneamiento, educación menstrual con enfoque psico-social y productos de gestión menstrual gratuitos en establecimientos dependientes del estado, junto con la eliminación o rebaja del IVA a estos productos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La actual Constitución toma como modelo de lo “humano” al hombre, y un determinado tipo de hombre, “heterosexual - blanco”, dejando fuera muchas de las problemáticas y necesidades de las mujeres y otros grupos: como personas LGBTQI+, pueblos originarios, etc. \nLa Nueva Constitución es nuestra carta guía y debe escribirse con perspectiva de género, para que los derechos de las mujeres, niñas y personas menstruantes, no puedan ser objetados. Así toda ley y política pública deberá hacerse pensando en respetar esta base ya acordada, y nunca más podrá dejarse fuera el derecho a una “menstruación digna”.\nEstamos en 2022 y recién el año pasado hemos sido parte del proceso de creación de un proyecto de ley para una “menstruación digna”, que aún sigue en trámite. \nEstas iniciativas deben estar consideradas desde los cimientos de un país, las agrupaciones sociales podemos influir y dar nuestra visión, pero deben ser los estados quienes tengan entre sus valores base la igualdad y el respeto a la dignidad, independiente de su sexo, género, etnia, edad, etc. \nLa nueva Constitución debe tomar las problemáticas y necesidades de cada grupo de personas y hacerse cargo, para que estos derechos sean el desde de cualquier política pública, y no sean cuestionados, minimizados o invisibilizados, como ha ocurrido hasta hoy."
    ],
    [
      "Propuesta de articulado",
      "La nueva Constitución toma como base los Derechos Humanos, y dentro de ellos, los Derechos Sexuales y Reproductivos, el Derecho a la igualdad y la no discriminación, y el Derecho a la Educación son vitales, por tanto, el Estado de Chile se compromete a garantizar una menstruación digna, a mujeres, niñas y personas menstruantes, brindando espacios óptimos y gratuitos para el saneamiento, educación menstrual con enfoque psico-social y productos de gestión menstrual gratuitos en establecimientos dependientes del estado, junto con la eliminación o rebaja del IVA a estos productos.\nTodo esto con el fin de asegurar la salud física y psicológica, un ambiente sano y digno, así como igualdad de condiciones para la educación y la vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo de 8 mujeres, de profesión publicistas, que pertenecemos además al Círculo de Creativas de Chile/Latam, lugar donde nos conocimos y desde donde nace la agrupación.\n\nLa Mancha de Chile se crea en plena pandemia, al ver la falta de acceso a estos productos debido a la crisis económica y de salud. \nElegimos el nombre La Mancha de Chile, como símbolo de la vergüenza de un país. La mancha es algo sucio, impuro, en este caso la mancha que nos avergüenza no es la de nuestra sangre, sino la de no garantizar dignidad a las mujeres y personas que menstrúan. Esa es la mancha que queremos borrar. \n\nEn el camino hacia lograr cambios en esta materia, de la que en un principio no conocíamos tanto, fuimos buscando información día a día, investigando sobre derechos humanos, viendo iniciativas relativas a este tema en otros países, hablando con mujeres activistas de Colombia y Argentina, además de conversar con profesionales de la salud aquí en Chile, tanto del área de la ginecología/matronería, como del área de la psicología. Lo que nos dio la perspectiva suficiente para saber cómo abordar el tema.\nAdemás, creamos una red de menstruactivistas, con las cuáles intercambiamos experiencias y nos apoyamos mutuamente.\n\nA mediados del 2021 fuimos invitadas a conversar con la Ministra Zalaquet, quien pudo ver mediante nuestra exposición la real dimensión de la \"pobreza menstrual\". \nLuego por gestiones de la misma Ministra, nos reunimos con personas del Minsal, y posteriormente participamos exponiendo en la Cámara de Diputados y Diputadas, para la elaboración de un proyecto de ley que aún sigue en curso.\n\n¡Seguimos luchando! \nHasta que menstruar dignamente no sea un lujo."
    ]
  ]
}