{
  "title": "Democracia directa en la nueva constitución política de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47270",
  "supporters": 12,
  "id": 47270,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el último tiempo, la falta de representatividad por parte de las autoridades hacia los ciudadanos y la falta de actualización de algunas leyes, han generado una ineficiencia por parte del Estado hacia los ciudadanos que actualmente viven en Chile"
    ],
    [
      "Situación Ideal:",
      "Que cada ciudadano pueda presentar proyectos de ley siempre y cuando este pueda conseguir 100 mil firmas a través de una plataforma gubernamental. Asimismo, este ciudadano obteniendo 500 mil firmas puede  modificar artículos de la constitución política. Siempre y cuando no se modifiquen los artículos del capítulo de Derechos Fundamentales en su totalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la nueva carta magna incluya plebiscitos cada 6 meses con el objetivo de potenciar la democracia directa del país. Asimismo, cada ciudadano, podrá presentar proyectos de ley siempre y cuando consiga el patrocinio de 100 mil firmas, por otro lado,  este mismo ciudadano podrá presentar mociones con el objetivo de modificar artículos de la Constitución política. Sin embargo, para poder hacer eso se requiere que la persona obtenga 500 mil firmas. Este procedimiento se llevará a cabo por medio de una plataforma web similar a la que está difundiendo la actual Convención Constituyente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el último tiempo y en especial en los últimos dos años, nosotros como chilenos hemos asistido a una gran variedad de elecciones populares, sin embargo, el punto central es que la gente solicita que sus ideas sean escuchadas. Este problema se ha ido escuchando en los últimos 30 años, sin embargo, en países del primer mundo como Suiza estos procesos son atendidos por parte de la misma ciudadanía quienes ven sus problemas y ejecutan leyes para su beneficio., según cifras del último tiempo el pueblo suizo ha participado en más de 200 referéndums con el objetivo de mejorar su calidad de vida."
    ],
    [
      "Propuesta de articulado",
      "Que cada ciudadano pueda presentar con una cantidad de 100 mil firmas reunidas por una plataforma por internet y que esta sea auditada por organismos externos,  pueda presentar proyectos de ley y a la vez modificar artículos de la constitución política que vienen. Con esto, se busca potenciar al Estado siendo más moderno y más inclusivo con sus ciudadanos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Joven de 26 años que ve estos procesos como únicos porque es la única forma de modernizar el país"
    ]
  ]
}