{
  "title": "Fuerzas Armadas al servicio de los Derechos Humanos y la Democracia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47286",
  "supporters": 64,
  "id": 47286,
  "category": "estado",
  "topic": "Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde su creación como Estado independiente, Chile no ha contado con fuerzas armadas que estén al servicio del desarrollo del país y del bienestar de su población. Contrario a ello, las fuerzas armadas han sido utilizadas para el control social, políticamente impuesto por las élites gobernantes provocando una gran cantidad masacres que enlutecen hasta hoy nuestra sociedad. Tampoco han sido contribuyentes a lograr una cohesión social que impulsara el desarrollo del país, a pesar de la gran cantidad de acciones de responsabilidad social realizadas por las fuerzas armadas en períodos de catástrofes, emergencias de diversa índole y la superación del aislamiento que afecta a una gran cantidad de lugares. A partir del golpe de estado del 11 de septiembre de 1973 se extremó la militarización de la vida social dada la adscripción de los institutos armados a la Doctrina de Seguridad Nacional impuesta por Estados Unidos en todo Latinoamérica. La pervivencia de una doctrina antidemocrática que lleva a los miembros de las fuerzas armadas a identificar al conjunto de la población no alineado con las líneas políticas imperantes, como enemigos internos ha provocado una fractura muy profunda entre la sociedad civil y las instituciones encargadas de la defensa del país. Las violaciones a los derechos humanos y crímenes de lesa humanidad cometidos por militares durante el período dictatorial llenaron de deshonor a quienes fueron y son parte de la profesión militar. Deshonor solo escondido por la impunidad garantizada por las negociaciones llevadas a cabo como paso previo al abandono del poder por parte del dictador, y al aislamiento del resto de la población.\nLa ausencia de un real compromiso por el Nunca Más se vió develado con ocasión de las graves, masivas y sistemáticas violaciones a los derechos humanos cometidas por las fuerzas militares desplegadas con ocasión del estallido social del 18 de octubre de 2019, lo que ha sido corroborado por una gran cantidad de informes condenat"
    ],
    [
      "Situación Ideal:",
      "Postulamos unas fuerzas armadas con una doctrina que tenga en su centro la paz, los derechos humanos y la democracia, contribuyente a la cohesión social y a la equidad de género demandada por el conjunto de la sociedad, que respondan a gobiernos civiles democráticamente constituidos con rendición de cuenta a la sociedad civil organizada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una definición clara y precisa de una doctrina democrática de defensa que tenga en su centro la resolución pacífica de los conflictos, la defensa y promoción de los derechos humanos y la democracia; y la integración de los pueblos como un horizonte factible. Adicionalmente las instituciones militares deberán responder al ordenamiento jurídico democrático y a la autoridad civil legítimamente constituida. Un mecanismo de participación de la sociedad civil que contemple la revisión de la rendición de cuentas, las evaluaciones del personal militar y de las calificaciones para los ascensos, especialmente el nombramiento de los comandantes en jefe. La definición del rol de las instituciones de defensa debe estar absolutamente separada de las funciones que competen a las fuerzas policiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A lo largo de la existencia de las fuerzas armadas chilenas, estas han cometido una gran cantidad de acciones de violencia sobre población civil. Esta violencia tuvo su climax durante el período de la dictadura cívico militar que usurpó el poder gubernamental desde el golpe de estado del 11 de septiembre de 1973. Desde aquel momento las fuerzas armadas fueron instituciones al servicio del terrorismo de estado siendo responsables de una gran cantidad de violaciones a los derechos humanos, ejecuciones sumarias, ocultamiento de cuerpos, inhumaciones clandestinas, mantención de sitios clandestinos e ilegales de detención y tortura. Actos cometidos durante todo el extenso período dictatorial. También implementaron un modelo económico que benefició los intereses de los grupos de poder y de las grandes empresas nacionales y trasnacionales. Iniciada la llamada transición a la democracia, la doctrina de las instituciones encargadas de la defensa nacional continúo inmodificable lo que es fácilmente demostrable con el continuo encubrimiento de los crímenes cometidos por su personal durante los 17 años de dictadura cívico militar logrando la impunidad en la mayoría de ellos. Si a esto se unen los casos de corrupción generalizada de los altos mandos queda claro que es una institución que requiere cambios profundos en su doctrina, formación, control administrativo y rendición de cuentas. La necesidad de realizar profundas reformas en las instituciones encargadas de la defensa nacional cuenta con el respaldo de la mayoría de la población."
    ],
    [
      "Propuesta de articulado",
      "A.- Doctrina de seguridad democrática basada en los derechos humanos\n1 - Chile es un territorio de paz, libre de armas nucleares, de armas de destrucción masiva, de armas biológicas y químicas.\n2 - La misión y objetivo de las fuerzas armadas es la defensa de la soberanía del país en todos sus ámbitos y esta misión y objetivo debe tener como prioridad la protección de los derechos humanos de toda la población.\n3 - Chile buscará solucionar los conflictos que se presenten con otros países por la vía pacífica, y se guiará bajo los principios de la integración y la hermandad entre los pueblos.\n4 - Las fuerzas armadas tendrán una doctrina militar basada en los principios y la doctrina de los Derechos Humanos y del Derecho Internacional Humanitario. Esta doctrina reconocerá la soberanía del pueblo como el poder constituyente primordial, garantizará la subordinación real del estamento militar al poder civil democráticamente constituido y establecerá la rendición de cuentas a las instancias legalmente establecidas con predominio de participación civil.\n5 – Se constituirán salas especializadas en la justicia ordinaria para juzgar los delitos que se pudieran derivar de órdenes y/o tareas militares.\n6 – El ingreso a la profesión militar será por la vía de un mecanismo único de ingreso, universal y gratuito. No existirán escuelas diferenciadas que reproduzcan el clasismo dentro de las instituciones armadas. Los ascensos en la jerarquía militar se basarán en el mérito objetivamente y legalmente definido. Se prohíbe cualquier discriminación.\n7 – Se reconoce el derecho a la objeción de conciencia en dos ámbitos a lo menos: a no portar armas y no recibir entrenamiento que tenga como objetivo matar seres humanos frente a la convocatoria a cumplir el Servicio Militar, y el derecho a desobedecer órdenes que impliquen riesgos innecesarios para la vida o que tengan como consecuencia violaciones a los derechos humanos.\n8 – Se prohíbe la instalación de bases militares extranjeras en territorio nacional.\n9 - Siendo las fuerzas armadas instituciones no deliberantes, las decisiones sobre compra de armamento, formación y entrenamiento en instituciones en el extranjero, alianza con otras fuerzas militares extranjeras, la realización de ejercicios militares conjunto con otros países, deben contar con autorización fundada del Congreso Nacional. De igual manera, las rendiciones de cuentas de las instituciones armadas que incluyan el uso del presupuesto y de gastos reservados serán supervisadas por comisiones mixtas parlamento/sociedad civil con potestad para iniciar procesos de corte disciplinario y de remoción de cargos.\n10 – Se prohíbe realizar tareas de vigilancia, seguimiento y recopilación de información dentro de Chile por personal militar."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Observatorio por el Cierre de la Escuela de las Américas es una coalición, conformada por la Agrupación de Familiares de Ejecutados Políticos; Corporación 3 y 4 Álamos: un Parque por la Paz, la Memoria y la Justicia; Comunidad Ecuménica Martin Luther King, Comité Oscar Romero – SICSAL-Chile, que connota críticamente el rol cumplido por las fuerzas armadas y policiales de América Latina en los golpes de estado y las violaciones a los derechos humanos cometidas durante los últimos 70 años, poniendo un especial acento en la influencia del gobierno y fuerzas armadas de Estados Unidos en el adoctrinamiento de las fuerzas armadas y policiales latinoamericanas. En ese sentido, el Observatorio ha identificado la existencia de la Escuela de las Américas en la Zona del Canal de Panamá (bajo control estadounidense hasta 1989) y su accionar en el entrenamiento de sus alumnos en las técnicas del terrorismo de estado, como la tortura y la desaparición forzada de personas, como uno de los principales elementos que provocaron la barbarie vivida por América Latina desde 1954 a lo menos. Elementos centrales del accionar del Observatorio han sido el cese del envío de soldados a entrenarse en la escuela de las Américas (hoy WHINSEC – Instituto para la Cooperación en la Seguridad del Hemisferio Occidental); la erradicación de la Doctrina de Seguridad Nacional de las fuerzas armadas, policiales y sectores políticos que han promovido golpes de estado y la guerra sucia; en fin de la militarización de las sociedades; y la integración latinoamericana basada en la paz y la hermandad de los pueblos.\nEl Observatorio por el Cierre de la Escuela de las Américas ha realizado durante muchos años encuentros y seminarios en la búsqueda de incidir para lograr la plena democratización de las doctrinas de las fuerzas armadas y policiales. La violencia represiva de la respuesta del estado frente al estallido del 18 de octubre de 2019 nos llevó al convencimiento de la necesidad de erradicar la Doctrina d"
    ]
  ]
}