{
  "title": "COHERENCIA ENTRE LA POLÍTICA PÚBLICA DE SALUD Y LA DE EDUCACIÓN SUPERIOR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47294",
  "supporters": 218,
  "id": 47294,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Incoherencia entre las Políticas de Formación de Profesionales y la de Salud vigentes.\nSe sigue formando para la enfermedad y no para la salud, para los hospitales y no para la Atención Primaria de Salud, para individuos y no desde la transdisciplinariedad para la comunidad. La esperada centralidad o prioridad de la Atención Primaria de Salud (APS) no se ha concretado en los currículos de la mayoría de las Escuelas de pregrado del país, ni en la mayoría de los países de América, configurándose una crisis en la Educación en Ciencias de la Salud (ECS) para la APS en Chile. Los principales elementos que han contribuido a este escenario de crisis son los siguientes :\n•\tAusencia de una política pública explícita.\n•\tLiberalización de la Educación Superior con escasa regulación.\n•\tReforma sanitaria del 2005 que discursivamente dio centralidad a la APS  y que ha 20 años no ha logrado consolidar el modelo de salud propuesto.\n•\tModelo de atención de salud integral, familiar y comunitario, para el que no se desarrollan las competencias a nivel de pregrado. Entre otras.\nEn el año 2018 el Ministerio de Salud definió el perfil de desempeño del Médico/a General en entorno a las Redes Integradas de Servicios de Salud (RISS) basada en APS, el cual no ha sido sancionado ni decretado.\nLas nuevas demandas de salud de la población, vinculadas a fenómenos demográficos y epidemiológicos, sumado a las circunstancias de esta pandemia, han puesto de manifiesto, la necesidad de iniciar un verdadero camino de transformación en la formación de pregrado de los y las futuras profesionales de la salud."
    ],
    [
      "Situación Ideal:",
      "La Política de Formación de Profesionales/Técnicos de Salud es coherente con las necesidades sanitarias y con el cuidado del ecosistema del país, expresadas en las Políticas Públicas de Salud, asumiendo los desafíos de los escenarios futuros y actuales no abordados (cambio climático, zonas de sacrificio, migraciones, enfermedades ocupacionales, entre otros).\nHacer que los currículos, las metodologías docentes, los espacios de formación sean “pertinentes en lo social y ambiental”, es decir, que garanticen un vínculo significativo y transformador con la sociedad para la cual se desarrolla, promocionando el diálogo y empoderamiento de las comunidades en la construcción de salud, con el objeto de cumplir con la Política y contribuir al más alto nivel de bienestar y equidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe garantizar el derecho a la salud y la necesidad del país de contar con profesionales y técnicos formados en y con los territorios y sus comunidades.\nEn la nueva constitución debe quedar explícito que una función del estado es velar por la coherencia y sinergia entre objetivos y efectos de la formación de profesionales y técnicos de la salud con las Políticas Públicas, especialmente en lo referido a las áreas sociales como Salud y Educación, velando por una política de formación Común e Integral en el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Chile, contamos como eje de desarrollo del sector sanitario con 2 componentes estratégicos vinculados a la co-construcción social de la salud:\n1-\tEn el Modelo de Atención Integral de Salud, de carácter familiar y comunitario, declarado a comienzos de los años 2000, nuestro Sistema de Salud, se define como un Sistema basado en Atención Primaria, y se establecen los principios que orientan el quehacer de los equipos de salud en la red asistencial, desde la anticipación al daño hasta la rehabilitación, de manera cada vez más inclusiva de otras necesidades de salud en el espacio de la familia y la comunidad.\n2-\tEn el Modelo de Redes Integradas de Servicios de Salud (RISS), el desafío es avanzar en cambios culturales que faciliten superar la fragmentación y segmentación administrativa, institucional y organizacional en la cual se desempeña el sector salud, lo cual permitirá incorporar la integralidad y continuidad de los cuidados y la participación comunitaria. \nSin lugar a duda, las Universidades en Chile debieran estar ejerciendo un rol trascendental en la implementación y consolidación de estos modelos declarados. La Educación en Ciencias de la Salud (ECS) necesita redefinirse y realizar un cambio hacia la comunidad, formación generalista y enfoque APS. Se debe repensar las bases de la ECS y la planificación curricular en las Escuelas que forman a los/as profesionales de Salud. Varias de nuestras universidades han realizado cambios curriculares, sin embargo, ello ha sido insuficiente. Sí queremos poner el énfasis en la salud como horizonte y la formación del personal que requieren sistemas de salud que trabajan en redes basadas en Atención Primaria, requerimos probablemente reforzar la entrega de contenidos sociales en el pregrado de las carreras de la salud y no sólo de salud pública o del área biológica."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantiza el derecho a la salud y por ende debe satisfacer la necesidad del país de contar con profesionales y técnicos/as formados/as coherentemente con dicho derecho en y con los territorios y sus comunidades.\nEs función del Estado garantizar por la coherencia y sinergia entre objetivos y efectos de la formación científica y de profesionales y técnicos/as con las Políticas Públicas, especialmente en lo referido a las áreas sociales como Salud y Educación, asegurando una política de formación integral, humanista y coherente con la política pública de salud y los lineamientos del derecho internacional en salud, común e integral en el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "“Ues por el Territorio” es un grupo autoconvocado de académicos/as de varias Universidades chilenas , formado en abril de 2020, que comparte el pensamiento de que la salud es un bien social, determinado mayoritariamente por las condiciones sociales, económicas y ambientales en que viven y se desarrollan esas comunidades. Por ello, entendemos que la promoción de la salud requiere, de manera completamente relevante, una acción de la misma comunidad por mejorar su calidad de vida y que desde el estado se garanticen los derechos a mejores condiciones que determinan su salud. Si no es así, sólo nos abocaremos a recuperar enfermedades y no a promover la salud de nuestra población. Así, nos interesamos en que nuestras facultades entreguen las herramientas para que los y las estudiantes comprendan la salud como un bien social, conozcan las organizaciones sociales de base y la Atención Primaria de Salud como estrategia de desarrollo de las comunidades o siquiera como establecimientos centrales del sistema público de salud. Estamos convencidos/as de que requerimos un fuerte cambio en la enseñanza de las ciencias de la salud, para responder a las necesidades de salud-enfermedad-atención-cuidados de las comunidades.  Académicos y académicas de las Universidades: de Chile, de Santiago, de Valparaíso, de Concepción, de la Frontera, Austral de Chile, del Alba, de Las Américas, de Atacama, San Sebastián, de Los Lagos, de Recoleta."
    ]
  ]
}