{
  "title": "Para que Nunca Más en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47330",
  "supporters": 28,
  "id": 47330,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y de la Naturaleza. Ombudsman.",
  "outline": [
    [
      "Problema a Solucionar:",
      "A la fecha, se han registrado reiteradamente violaciones a los derechos humanos por parte de organismos del estado cuyo rol es velar por restablecer el orden público. Esto podría atribuirse a diversos factores, tanto a una capacitación inapropiada de estos organismos para cumplir sus labores, o incluso a negligencia de parte de estos. Si bien ambos son problemas que deben solucionarse en primer lugar desde las bases, es decir, entrenamiento del personal, incluso en el mejor de los casos, siempre existirá algún riesgo de que ocurran. Además, teniendo en cuenta la situación actual, claramente se requiere de tiempo para comenzar a implementar las reformas necesarias, y para que ellas hagan efecto. Por estas razones, es que se requiere de algún mecanismo fiscalizador de las acciones llevadas a cabo por las Fuerzas de Orden y Seguridad Públicas, en el caso de que sea necesario defender la dignidad de alguna persona afectada.\nLas violaciones a los derechos Humanos y la naturaleza, siempre pueden llegar a ocurrir por distintos factores, ya sea por la deficiencia en la capacitación de organismos que deben velar por el orden público y la protección al medioambiente  o la negligencia y/o alevosía de los mismo, por lo cual es necesario una institución autónoma que vele por estos derechos.\nAsí, dada la abulia estatal en la investigación y sanción de graves y masivas violaciones de derechos humanos parece urgente contar con los medios técnicos y económicos para evaluar periódicamente el estado de cumplimiento de los derechos reconocidos en la Constitución y en Tratados Internacionales de derechos humanos. suscritos y vigentes en Chile en forma complementaria a los canales que contempla el sistema de justicia. \nAl respecto, resulta sintomático el hecho de que exista una situación cercana a la denegación de justicia hacia las víctimas de violaciones de derechos humanos. entre 2019 y 2020 en el contexto del llamado, periodísticamente, “estallido social”."
    ],
    [
      "Situación Ideal:",
      "Soñamos con una sociedad de derechos y de fuerte compromiso político, social, económico y cultural a nivel comunitario. Para resistir el abuso de poder y el estado de emergencia climática, se requiere una institucionalidad que concite a personas comprometidas con los pueblos, que ejerzan control de los estándares de Derechos Humanos en forma ágil y efectiva.\n\n La institución del Ombudsman, bajo la forma de Defensoría de los pueblos y de la naturaleza, será el ente colegiado que refunde las diversas entidades encargadas de la difusión, promoción y protección de D.D.H.H. como la Defensoría de la Niñez e INDH, además de tener a su cargo otras funciones tales como reportar la satisfacción de las exigencias que impone el derecho público en lo que respecta a la función estatal; Pedir antecedentes o informes a cualquier representante o autoridad pública sobre hechos que comprometan principios y derechos constitucionales en el formato que se determinará en las leyes y reglamentos que correspondan; Hacer las gestiones internas tendientes a su designación como agente representante del Estado de Chile por Acuerdo Ejecutivo, en el marco del Sistema Interamericano de Justicia, para efectos de solicitar opiniones consultivas, de acuerdo con lo dispuesto en la respectiva ley orgánica; Informar periódicamente acerca de la efectiva operatividad del control de convencionalidad difuso; Apoyar el desarrollo de la litigación de convencionalidad;  Reportar el impacto de la potestad normativa en materia de DDHH; Servir de intermediario entre las instituciones y las personas; E interponer las acciones que autorice la ley. Así, bajo esta estructura orgánica, con autonomía de rango constitucional, se podrán generar líneas de acción comunes para la supervisión de la gestión pública, cumplimiento de estándares de D.D.H.H. y el resguardo de los mandatos generados por los pueblos a través de medios institucionales para hacer valer la responsabilidad jurídico-pública de los actores relevantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una institución civil supervisora, fiscalizadora, y complementaria de los Sistemas de Justicia que articule y coordine la labor que cumplen órganos nacionales e internacionales en la efectiva tutela y promoción de los Derechos Humanos con eficiencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Defensoría de los pueblos responde a la necesidad de  contar con un mecanismo de control jurídico de la actividad pública y privada. Por ejemplo, a través de la acción ante la comisión de ilícitos constitucionales como el “notable abandono de deberes”. También, para deslindar los medios para hacer valer la responsabilidad jurídica de la responsabilidad política. Además, se endereza a prevenir la degradación del sistema democrático representativo y el abuso de poder. Por último, y en definitiva, sirve encauzar el desarrollo institucional hacia la efectiva realización de los estándares en materia de Derechos Humanos. Por un Chile digno, soberano y justo y para que nunca más en Chile."
    ],
    [
      "Propuesta de articulado",
      "Capítulo (X) La Defensoría de los Pueblos.\n\nArtículo (X) A. La Defensoría de los Pueblos será el ente autónomo, con personalidad jurídica y patrimonio propio, de tipo colegiado, que tendrá por objeto la difusión, promoción y protección de los derechos de las personas y de la naturaleza, y la evaluación del cumplimiento de los estándares jurídico-públicos en el ejercicio de la potestad pública, sin perjuicio de las funciones que corresponden a los órganos jurisdiccionales y de control en el ámbito de sus competencias. La institución proveerá los cargos directivos por elección popular y ejercerá su mandato con arreglo a la respectiva ley orgánica.\nEl cuerpo colegiado que conforme la Defensoría deberá evitar animosidades, parcialidades, influencia indebida y el conflicto de interés en el ejercicio de sus funciones.\nSus miembros serán responsables políticamente en el ejercicio de sus cargos conforme al mecanismo de destitución y su procedimiento contemplados por la Constitución.\nSu función no cesará ni aun en caso de declaración de estado de excepción constitucional.\n\nArtículo (X) B. Entre las competencias específicas de la Defensoría de los Pueblos, sin perjuicio de las consagradas en su ley orgánica, se hallan las siguientes:\n\n(i) Informar anualmente acerca de la efectiva operatividad de los derechos reconocidos por los Tratados Internacionales, la Constitución y las leyes;\n(ii) Pedir antecedentes o informes a cualquier representante o autoridad pública sobre hechos que pudieran comprometer o haber comprometido principios y derechos constitucionales en el formato que se determinará en el Reglamento de la ley orgánica respectiva;\n(iii) Servir como agente representante del Estado de Chile en el marco del Sistema Interamericano de Justicia para efectos de solicitar opiniones consultivas, de acuerdo con lo dispuesto en la respectiva ley orgánica;\n(iv) Reportar la satisfacción de las exigencias que impone el derecho público en lo que respecta a la función estatal;\n(v) Constituirse en cualquier sitio, edificio, casa, local y lugares de trabajo, sean públicos o privados, cumplidos los presupuestos señalados por la ley;\n(vi) Apoyar el desarrollo de la litigación de Derechos Humanos (convencionalidad);\n(vii) Formular recomendaciones a los órganos públicos o a los que hagan sus veces, dentro del ámbito de sus competencias;\n(viii) Servir de intermediario entre las instituciones y las personas; \n(ix) Emprender o colaborar con programas de educación y formación en Derechos Humanos; \n(x) Proporcionar, a través de las entidades bajo su dependencia funcional, orientación y asesoría jurídica a las personas que lo requieran, y representación judicial de manera profesional y gratuita a quienes no cuenten con los recursos necesarios, en la forma que determine la ley orgánica respectiva;\n(xi) Investigar, de oficio o a instancia de parte, el comportamiento de los órganos del Estado y de otro tipo de entidades designadas por o en virtud de la ley, remitiendo informe al denunciado y a las autoridades pertinentes de las conclusiones arribadas y las recomendaciones y medidas que correspondan conforme al Derecho Internacional de los Derechos Humanos;\n(xii) Emitir medidas provisionales de cumplimiento obligatorio e inmediato en materia de protección de los Derechos Humanos respecto de cualquier órgano público o privado que reciba fondos públicos de oficio o a petición de parte;\n(xiii) E interponer las demás acciones que autoricen la Constitución y las leyes.\n\nToda institución requerida por la Defensoría de los Pueblos tendrá obligación de responder el requerimiento y permitir el acceso a lugares y a la documentación no sujeta a reserva en virtud de la ley y de colaborar con los procedimientos de la institución que les involucraren.\nLa Defensoría de los Pueblos tendrá participación en instancias gubernativas y en consejos de la sociedad civil.\n\n\nArtículo (X) C. La Defensoría de los Pueblos será dirigida por un cuerpo colegiado.\n La institución se desconcentrará en Defensorías Regionales y Defensorías especializadas, conforme a lo dispuesto en la ley orgánica de la Defensoría de los Pueblos y a su Reglamento. La especialización tendrá especial consideración por los grupos históricamente oprimidos y la Naturaleza.\n\nArtículo (X) D. Para ser elegido miembro directivo de la Defensoría de los Pueblos, se requerirá tener cumplidos treinta y cinco años, título de abogado y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. Cada miembro durará en el ejercicio de sus funciones ocho años y no podrá ser reelegido para el período siguiente. La elección de sus miembros considerará criterios de plurinacionalidad, inclusión y paridad.\nAl cesar su mandato y durante los cuatro años siguientes, no se podrá optar a ningún cargo de elección popular ni de exclusiva confianza. \n\nLa Defensoría de los Pueblos y sus agentes serán inviolablen en el ejercicio de sus funciones. Sus miembros directivos gozarán de fuero y cesarán en su cargo únicamente por las causales contenidas en la Constitución o en las leyes.\n\nDisposiciones transitorias:\nPRIMERA: Corresponderá al Legislador refundir a las siguientes entidades públicas en la ley orgánica de la Defensoría de los Pueblos: \nDefensoría de la Niñez, Servicio Nacional del Adulto Mayor, Defensoría Penal Pública, Instituto Nacional de Derechos Humanos y Corporación de Asistencia Judicial. \nEl plazo de promulgación de la ley orgánica de la Defensoría de los Pueblos no podrá exceder de cuatro años contados desde la publicación del texto constitucional.\n\nSEGUNDA: \nDeróganse por el solo ministerio de esta Constitución , una vez transcurrido el plazo que indica la disposición transitoria PRIMERA, los siguientes cuerpos normativos:\nLey N° 17.995, de 1981, que crea la Corporación de Asistencia Judicial R.M;\nLey N° 19.263, de 1993, que fija normas aplicables al personal de las Corporaciones de Asistencia Judicial;\nDFL N° 995, de 1981, Ministerio de Justicia, que  aprueba estatutos por los cuales se regirá la Corporación de Asistencia Judicial de la Región Metropolitana de Santiago;\nLey 19.718, de 2001, que crea la Defensoría Penal Pública;\nLey N° 19.828, de 2002, que crea el Servicio Nacional del Adulto Mayor;\nLey N° 20.405, de 2009, del Instituto Nacional de Derechos Humanos;\nLey N° 21.067, de 2018, que crea la Defensoría de los Derechos de la Niñez;\nY cualquier otro cuerpo legal que forme parte del marco normativo de las instituciones mencionadas en la disposición PRIMERA precedente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Bancada de YouTube de la Convención Constitucional es un grupo de chilenas y chilenos autoconvocados a través de Internet, que participan en forma independiente, descentralizada, horizontal y autogestionada en una comunidad digital. El espacio se formó a raíz de las interacciones, discusiones y conversaciones espontáneas vía chat entre los que seguimos los plenos y comisiones de la Convención por la plataforma YouTube. También nos conocen como Bandada, a raíz de nuestro espíritu libre, gregario, colaborativo y estridente a ratos. A partir de allí hemos construido un espacio en Discord, en donde nos coordinamos y organizamos para realizar actividades y difusión, además de discutir sobre política, actualidad y cualquier tema de interés (link de invitación: https://discord.gg/FnkPKpCD). \nLa “Bancada de Youtube” delibera diariamente el trabajo que se hace en la convención, generando contenido que ha sido relevante para muchas instancias, como desmentir fake news en torno a la Convención, crear insumos para ayudar a la gente a comprender el trabajo de la Convención Constitucional,  y para crear y difundir iniciativas populares de norma constitucional.\nEn opinión nuestra, los medios de comunicación han llevado a cabo una cobertura deficiente del proceso, impidiendo que una parte importante de la población esté al tanto del trabajo efectuado. Esto impacta en la opinión pública de manera negativa, donde las redes sociales sirven de caja de resonancia.\nPor ello, nos hemos propuesto defender la labor de la Convención (#LaConvenciónSeDefiende) y aportar a la discusión constitucional, siempre de forma crítica y seria, ya que entendemos que existe una campaña de desinformación fuerte generada por sectores que quieren mantener todo como está. \nLos invitamos a patrocinar nuevas iniciativas. Las pueden encontrar aquí https://qrco.de/laconstituciondelpueblo"
    ]
  ]
}