{
  "title": "Reinserción para una sociedad justa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47338",
  "supporters": 235,
  "id": 47338,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no existe un sistema nacional de reinserción social para personas que han sido condenadas. Como consecuencia de esa realidad, surgen otros problemas, como la alta reincidencia; el “aprendizaje” de delitos más violentos en la cárcel; la imposibilidad de mantener la economía del hogar al no poder acceder a un trabajo formal y estable; las pocas oportunidades para continuar los estudios; el difícil acceso a tratamiento psicológico y/o psiquiátrico; entre otros. \nAdemás de lo anterior, Chile tiene una gran población penal y son de conocimiento público las graves e indignas condiciones en las que cumplen las penas privativas de libertad, lo que ha sido sostenidamente cuestionado por diversos organismos internacionales.\nEs por ello que hoy es indispensable que el Estado de Chile y las organizaciones de la sociedad civil, trabajemos en conjunto por cambiar la forma en que el país enfrenta esta problemática y construir un Sistema de Reinserción Social Nacional que aborde de manera integral y efectiva todas las necesidades que existen en la materia, frente a la cual no podemos seguir indiferentes. \nLa reinserción social ha demostrado ser en países desarrollados  el camino correcto para disminuir delitos y población penal, bajar la reincidencia, y terminar con las desigualdades que el actual sistema genera. Es, en definitiva, el camino para una mejor calidad de vida para todos y todas, en un país más seguro y justo."
    ],
    [
      "Situación Ideal:",
      "En una sociedad justa y desarrollada, la reinserción integral y efectiva parte desde que las personas son condenadas e ingresan al sistema. Ahí, el objetivo es reeducar a esa población para que sean ciudadanos y ciudadanas que puedan participar y desarrollarse en la vida comunitaria respetando las normas de convivencia. El Estado debe garantizar programas de capacitación, inclusión laboral, educacional, cultural, recreacional, y de salud mental y física.\nPero la reinserción no termina cuando las personas cumplen su condena, sino cuando cada una de éstas se ha integrado efectivamente y puede, por tanto, vivir una vida digna en un entorno social amable y solidario, proceso que el Estado también debe acompañar. \nPor eso, es muy importante que nuestra sociedad tenga también como objetivo generar oportunidades reales y efectivas de reinserción una vez cumplida la pena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La reinserción debiese ser incorporada en la nueva Constitución como un derecho fundamental que garantice que las personas que han sido condenadas, puedan reintegrarse a la comunidad en condiciones adecuadas para participar en ella. Lo anterior, por medio de un Sistema Integral y Nacional de Reinserción, que las acompañe desde que son condenadas y hasta un tiempo posterior al egreso de los centros penitenciarios o programas de sanción. Adicionalmente, para lograr una reinserción social efectiva, es indispensable que en las cárceles y programas de sanción se respeten los DD.HH. de las personas condenadas, y que el cumplimiento de una sanción no signifique una vida indigna o mayor vulnerabilidad futura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la experiencia extranjera, es posible observar constituciones que garantizan el derecho a la reinserción social. \n\nEn América Latina encontramos:\n\n- La Constitución política de los Estados Unidos Mexicanos (1917), en su artículo 18, inciso segundo, dispone lo siguiente: \n“El sistema penitenciario se organizará sobre la base del respeto a los derechos humanos, del trabajo, la capacitación para el mismo, la educación, la salud y el deporte como medios para lograr la reinserción del sentenciado a la sociedad y procurar que no vuelva a delinquir, observando los beneficios que para él prevé la ley. las mujeres compurgarán sus penas en lugares separados de los destinados a los hombres para tal efecto”.\n\n- La Constitución de la República del Ecuador (2008), en su artículo 201 señala:\n“El sistema de rehabilitación social tendrá como finalidad, la rehabilitación integral de las personas sentenciadas penalmente para reinsertarlas en la sociedad, así como la protección de las personas privadas de libertad y la garantía de sus derechos. El sistema tendrá como prioridad el desarrollo de las capacidades de las personas sentenciadas penalmente para ejercer sus derechos y cumplir sus responsabilidades al recuperar la libertad”.\n\n- La Constitución de la República Oriental del Uruguay (1967), en el inciso segundo del artículo 26 establece:\n\"En ningún caso se permitirá que las cárceles sirvan para mortificar, y sí sólo para asegurar a los procesados y penados, persiguiendo su reeducación, la aptitud para el trabajo y la profilaxis del delito\".\n\nPor otro lado, en Europa se encuentran los casos de Italia y España, países que también garantizan la reinserción en sus textos constitucionales.  \n\n- La Costituzione Italiana (1948), inciso tercero del artículo 27, señala:\n“Las penas no podrán consistir en tratos inhumanos y deberán tender a la reeducación del condenado”.\n\n- La Constitución Española (1978), en su artículo 25 indica: \n“Las penas privativas de libertad y la"
    ],
    [
      "Propuesta de articulado",
      "Considerando la experiencia comparada, Fundación Proyecto B invita a incorporar dentro del catálogo de garantías fundamentales de la nueva constitución, como un derecho social, el derecho a la reinserción social integral y efectiva, pre y post penitenciaria, y respecto de cualquier clase de sanción penal (no solamente penas privativas de libertad). \n\nDe esta manera, la propuesta normativa es la siguiente: \n\n“Artículo XX. Derecho a la reinserción social. El sistema de cumplimiento de las sanciones penales y las medidas de seguridad se organizará sobre la base del respeto a los derechos humanos y estará orientado hacia la reeducación y reinserción social.\nSerá deber del Estado asegurar que quienes cumplen sanción, y hasta un tiempo posterior a su egreso, accedan a un conjunto sistemático de medidas o acciones de capacitación, inclusión laboral, educacionales, culturales, recreacionales y de salud mental y física que favorezcan su plena participación en sociedad conforme a las normas de convivencia que la regulan, una vez cumplida la pena. \nEl Estado velará porque toda persona que haya sido condenada tenga derecho a un trabajo remunerado y a los beneficios correspondientes de la Seguridad Social y no sea discriminada arbitrariamente en razón de sus antecedentes penales”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Proyecto B es una organización no gubernamental, sin fines de lucro, que apoya la reinserción social de jóvenes que infringieron la ley y cumplen sanciones penales bajo supervisión del Servicio Nacional de Menores (SENAME), a través de un Programa de Intermediación Laboral Guiada. \nLa organización lleva 11 años generando oportunidades laborales para jóvenes en riesgo social, quienes tienen la motivación de acceder a un puesto real de trabajo, desarrollarse en sociedad y mejorar sus trayectorias de vida.\nJunto a otras organizaciones, ONG y fundaciones, llevamos largo tiempo trabajando por aumentar las posibilidades de reinserción de personas que han infringido la  ley y creemos que es fundamental para lograrlo, invitar a toda la sociedad a hacerse parte con el claro objetivo de avanzar a una sociedad más justa e igualitaria."
    ]
  ]
}