{
  "title": "El poder de la nación descansa en sus pueblos que lo conforman.Los mandatados por el pueblo son responsables de por vida, de sus actos en el ejercicio",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47354",
  "supporters": 1,
  "id": 47354,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El objetivo es cambiar nuestra mentalidad heredada desde la colonia, como es el caso de los pueblos originarios que nunca han renunciado a ser lo que son.  No tenemos sentido de pertenencia de la tierra ni de nuestros derechos ciudadanos.\nAfianzar que la soberanía es el pueblo. Siempre. Que el estado es un empleado  del pueblo soberano que lo eligió."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es un estado controlado por el ciudadano empoderado, con plebiscitos vinculantes. Se debe terminar con este sistema feudal y su corte de aduladores.\nNo se entiende que la gente este por miles en las calles luchando por sus derechos y no haya soluciones.\nLo ideal es que si no hay solución los incapaces se van.\nNo puede ser que pasen los gobiernos sin ni siquiera mejorar las situaciones, si no que empeoran y no hay sanción alguna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo primero es darle su lugar al ciudadano común. Si el pueblo es el soberano, entonces es la cabeza soberana del organigrama del estado, soportado por los plebiscitos vinculante, poderosas organizaciones como Senac, Defensoría del pueblo, organizaciones pro derechos humanos, por la igualdad ante la ley y toda organización que controle el ejercicio del poder.\nLuego viene el aparato del estado organizado horizontalmente de tal manera que sean independientes en poder, uno propone, el otro dispone y el otro dirime.\nA continuación y bajo el control de las organizaciones del pueblo soberano y del estado las organizaciones militares.\nJunto a esto es absolutamente necesario establecer un principio de responsabilidad penales y civiles de por vida, de los actos realizados dentro de funciones como presidente, ministros,senadores,diputados, generales, jueces de corte y de quienes dirijan entidades del estado autónomas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No podemos tener una democracia donde se diga que el poder esta en el pueblo y no tenga , en los hechos, como ejercerla.\nLa reserva moral de la nación existe mas pura en la gente común, como lo demuestra la Convención Constituyente.\nSe debe evitar que los representantes del pueblo estén al servicio de otros intereses muy diferentes a los intereses de sus mandantes. \nEl derecho a plebiscitar a los políticos nos habría evitado la dictadura militar, el estallido social y no una vida si no miles de gente inocente."
    ],
    [
      "Propuesta de articulado",
      "El Pueblo de Chile es soberano y su soberanía descansa en el pueblo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Recuperar un estado social, comunitario, cooperativo. Lo he vivido. Hoy tenemos un estado de abusadores y abusados. Hoy tenemos la posibilidad de recuperar la cordura."
    ]
  ]
}