{
  "title": "Mi propuesta para que tu libertad de pensamiento, conciencia y religión quede bien protegida en la nueva constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4738",
  "supporters": 5714,
  "id": 4738,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "En momentos en que se escribe una nueva constitución política en nuestra patria y los constituyentes entrarán en estudio y discusión sobre sus preceptos; es una instancia apropiada y oportuna para reflexionar sobre la libertad de pensamiento, conciencia y religión, uno de los derechos humanos fundamentales que debe quedar consagrado, garantizado y protegido en una constitución democrática como la chilena.\n\nLa Libertad de Pensamiento, Conciencia y Religión, no alude a tres derechos, sino a un solo derecho humano fundamental. Así se reconoce en el artículo 18 de la Declaración Universal de Derechos Humanos y en el artículo 12 de la Convención Americana sobre Derechos Humanos (“Pacto de San José de Costa Rica”), ambos tratados ratificados por Chile."
    ],
    [
      "Situación Ideal:",
      "Este derecho humano fundamental -la Libertad de Pensamiento, Conciencia y Religión-, está en la base de la no discriminación y permite una sociedad más democrática, justa, inclusiva y plural. \n\nLa Libertad de Pensamiento Conciencia y Religión  expresa en plenitud lo propiamente humano: abarca la identidad de una persona y el sentido con que ella orienta su vida personal y social conforme a su pensamiento, a su conciencia y sus creencias.\n\nEl Chile con que sueño debe acoger y respetar el mosaico de pensamientos, creencias o ausencia de ellas, debe ser un espacio donde todos, mayorías y minorías puedan expresarse y orientar su vida según valores. Donde nadie se sienta excluido o discriminado por su pensamiento, conciencia o religión.\n\nSueño con un Estado laico, aconfesional, que proteja el derecho a creer y el derecho a no creer, que respeta la autonomía de las respectivas Iglesias, las organizaciones e instituciones que ellas constituyan y sus manifestaciones públicas y privadas, tanto individuales como colectivas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera garantizar la Libertad de Pensamiento, Conciencia y Religión, tal como la protegen todas las constituciones democráticas. Esta libertad es considerada inalienable e inderogable al ser uno de los fundamentos de las sociedades libres y plurales, democráticas, inclusivas y no discriminatorias. \n\nEstado y confesiones religiosas  no  son,  ni  deben  ser,  adversarios  sino  interlocutores  y cooperadores, cada uno desde su particular esfera y autonomía, cada uno en el marco de sus propios fines, para promover el desarrollo integral de la persona humana y la paz social. \n\nLa libertad de conciencia no es un derecho que proteja una mera opinión, idea o conducta. La libertad de conciencia tutela la concreción y expresión externa de ciertas convicciones y creencias que por su naturaleza, profundidad o implicancias comprometen a toda persona en la integridad de su ser vital y su actuar. \t\n\nLa objeción de conciencia es el legítimo derecho de una persona a no ser obligado o compelido por parte de una autoridad o de terceros a ejecutar actos cuándo éstos van en contra de sus propias convicciones vitales, tales como convicciones religiosas y principios morales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este derecho protege la libertad para profesar o no, practicar o no, una religión o creencia, creando un espacio de libertad y protección social para todos, promoviendo el mutuo respeto que permite expresar y practicar, individual y colectivamente,  privada y públicamente, con plenitud la especificidad de cada persona y comunidad; permite el desarrollo de la persona, el encuentro más profundo consigo misma, su conciencia de sí.\n\nLa libertad de pensamiento, conciencia y religión es un elemento básico de todo estado de derecho ya que no se puede negar ésta sin dañar, al mismo tiempo, los demás derechos y libertades fundamentales, pues es la síntesis y cumbre de los derechos humanos. \n\nLa protección constitucional de la libertad de pensamiento, conciencia y religión, abarca múltiples dimensiones que se plasman en normas jurídicas que deben estar supeditadas al precepto constitucional garantizando y su proyección explícita e implícita sobre todos los derechos vinculados a ella, tales como la libertad de expresión, libertad de reunión, libertad de asociación, libertad de enseñanza, libertad laboral, libertad y derecho preferente de los padres en la educación de los hijos, derecho de objeción o reserva de conciencia, derecho a la no discriminación por motivos religiosos, ni a ser objeto de coacción, represión por esa misma causa, constitución y autonomía de asociaciones religiosas e instituciones de beneficencia, educacionales, de salud u otras que ellas constituyan, el derecho a autonormarse en sus estatutos internos de las iglesias y confesiones religiosas y su relación con el Estado."
    ],
    [
      "Propuesta de articulado",
      "Propongo un posible texto para la Garantía Constitucional que se refiera a la Libertad de Pensamiento, Conciencia y Religión (actualmente contenido en Artículo 19 Número 6 de la Constitución actualmente vigente)\n\nLa Constitución asegura a todas las personas: \n\"La libertad de pensamiento, conciencia y religión. Toda persona podrá individual y colectivamente, en público y en privado, manifestar, transmitir y vivir conforme a sus creencias religiosas, en cuanto ello no se oponga a la moral, a las buenas costumbres y al orden público. La ley regulará el derecho a la objeción de conciencia, individual e institucional. \nEl Estado reconoce el ejercicio libre de todos los cultos y el derecho a constituir y pertenecer a iglesias y confesiones religiosas, debiendo asegurar los mecanismos legales para ello. Las iglesias y las confesiones e instituciones religiosas gozarán de autonomía para sus fines espirituales, organizacionales y de promoción. \nLas iglesias y confesiones religiosas tendrán respecto a sus instituciones de caridad, asistenciales, hospitalarias y de enseñanza, así como respecto a todos sus bienes, los derechos que le otorgan y reconocen las leyes actualmente en vigor. La ley establecerá las instancias de cooperación entre el Estado y las iglesias y confesiones religiosas, con miras al bien común.\nLas iglesias y confesiones religiosas podrán erigir y conservar templos y sus dependencias bajo las condiciones de seguridad e higiene fijadas por las leyes y ordenanzas. Los templos y sus dependencias, destinados exclusivamente al servicio de un culto, estarán exentos de toda clase de impuestos y contribuciones\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como abogado, magister en literatura, mujer de 59 años de edad, que no milito en ningún partido político, que me ha tocado trabajar en el ámbito privado y público, en materias legales y culturales; he podido apreciar y valorar la riqueza de las diversas visiones de la vida de tantas valiosísimas personas que contribuyen a la construcción de nuestra patria.\n\nEste convencimiento me motiva a hacer mi aporte a los honorables constituyentes sobre un asunto que me parece vital que quede garantizado en la nueva constitución.\n\nCreo firmemente en la Libertad de Pensamiento, Conciencia y Religión, en el respeto por las opiniones y creencias, que abarcan la identidad de toda persona. Considero que la única manera de tener una convivencia social sana, que nos permita construir un país mejor, es respetar nuestras diferencias. \n\nPara mayor abundamiento, adjunto dos textos que he elaborado para fundamentar más en detalle mi propuesta.\n\nMuy agradecida, saludo cordialmente a cada uno de ustedes\n \nMaría de los Angeles Covarrubias Claro"
    ]
  ]
}