{
  "title": "ESTADO LAICO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47386",
  "supporters": 2557,
  "id": 47386,
  "category": "estado",
  "topic": "Estado Laico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente la Constitución Política no garantiza que el Estado chileno sea laico.\nSi bien en Chile se respeta la libertad de conciencia y la libertad de culto, no es menos cierto que en la práctica podemos observar que no se garantiza neutralidad, dado que en distintas instancias públicas de organismos del Estado se manifiesta preferencia hacia una creencia religiosa cristiana. \nAdemás, se establecen privilegios por la vía de las exenciones tributarias, dineros fiscales y bienes para realizar la difusión de distintas doctrinas religiosas. Por lo anterior, los no creyentes y no practicantes quedan en una condición de ciudadanos o ciudadanas de segunda categoría, vulnerándose con esto el principio de igualdad. Por lo tanto un Estado laico debe respetar, y bajo ninguna circunstancia promover o apoyar confesión religiosa alguna, manteniendo en esto una estricta prescindencia."
    ],
    [
      "Situación Ideal:",
      "La Constitución debe garantizar el carácter laico del Estado de Chile, en consecuencia, debe permitir las expresiones religiosas y de culto, y al mismo tiempo asegurar una neutralidad del Estado en temas como financiamiento de organizaciones religiosas, celebraciones de carácter religioso y uso de símbolos religiosos en organismos públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer que Chile es un Estado laico y como tal, debe garantizar la neutralidad, por lo que no fomentará, promocionará, auspiciará ni financiará ninguna religión o culto. \nAdemás, se debe asegurar la libertad de conciencia, permitir la manifestación de todas las creencias y el ejercicio de todos los cultos. Así mismo, el Estado no podrá obstaculizar, restringir ni condenar la práctica de ninguna religión o culto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como personas pertenecientes al mundo laico, consideramos que existe un privilegio persistente en el Estado y sus representantes en instancias públicas en favor de creencias o congregaciones en específico, por ende, el Estado de Chile al ser laico, no debiera manifestar preferencia por uno o varios cultos religiosos y deberá garantizar la neutralidad en materia religiosa de las instituciones públicas y/o que reciban aportes del Estado, respetando el principio de igualdad de los ciudadanos y ciudadanas ante la ley."
    ],
    [
      "Propuesta de articulado",
      "Chile es un Estado laico. \n\nQuedan reconocidas la libertad religiosa, la de culto y la ideológica, sin más limitaciones que las establecidas en esta Constitución y en la ley, en cuanto no se opongan a la moral, las buenas costumbres o al orden público. Ninguna confesión tendrá carácter oficial. \n\nLas Iglesias, las confesiones e instituciones religiosas de cualquier culto tendrán los derechos que otorgan y reconocen, con respecto a los bienes, las leyes actualmente en vigor. Los templos y sus dependencias, destinados exclusivamente al servicio de un culto deberán pagar las contribuciones como cualquier otra institución privada de Chile.\n\nEl Estado ni sus funcionarios, ni los organismos, instituciones y organizaciones de su dependencia, fomentará, auspiciará, promoverá o financiará ninguna religión o culto, así como tampoco impedirá, obstaculizará, restringirá o condenará la práctica de ninguna religión o culto. Asimismo, se establece que queda excluida la manifestación de preferencias religiosas con símbolos propios de dichas creencias en las oficinas de funcionarios públicos o de dependencia fiscal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos personas de todas partes del país, pertenecientes al mundo laico que, que respetando las creencias religiosas, consideramos que la religión no debe mezclarse con las actividades del Estado y consideramos que la actual Constitución de la República permite la discriminación, el privilegio, el favorecimiento y lucro de ciertas instituciones con fondos del Estado, que pertenecen a todos los chilenos incluyendo a los no creyentes.  \nEsta propuesta también es patrocinada por: Gran Logia de Chile, Gran Logia Femenina de Chile, Gran Logia Mixta de Chile y Asociación de Mujeres Laicas de Chile."
    ]
  ]
}