{
  "title": "Fortalecimiento constitucional de la Sociedad Civil",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47398",
  "supporters": 0,
  "id": 47398,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Organizaciones de la Sociedad Civil (OSC) son agrupaciones sin fines de lucro que existen desde una lógica distinta al Estado y el Mercado, como una forma colectiva y organizada en que la ciudadanía aporta al bien común en diversos ámbitos, desde la cooperación y la solidaridad. Éstas abarcan instituciones esenciales para el funcionamiento de la sociedad como fundaciones, juntas de vecinos, clubes y federaciones deportivas, organizaciones culturales, asociaciones gremiales y sindicatos, agrupaciones de voluntarios, organizaciones de DDHH, entre muchas otras. Algunos ejemplos reconocidos son Bomberos de Chile, Techo Chile, la Teletón, la Cruz Roja, Fundación Iguales, Desafío Levantemos Chile, Greenpeace Chile, el Hogar de Cristo, el Comité Olímpico Chileno o el Colegio Médico de Chile. Se estima que existen más de 320.000 Organizaciones de la Sociedad Civil inscritas en todo el país.\n\nSi bien la Constitución actual contempla un reconocimiento a los «grupos intermedios» y les garantiza una adecuada «autonomía» para cumplir sus propios «fines específicos», éste es un reconocimiento escueto e insuficiente dada la relevante contribución que realizan las OSC al interés público desde un rol descentralizado y diverso, así como el invaluable aporte que éstas organizaciones realizan para el desarrollo inclusivo, participativo y sostenible del país. En la práctica, esta falta de reconocimiento y trato por parte del Estado se traduce en leyes deficientes que las regulan; inadecuados sistemas de registro, de transparencia y de fiscalización; complejidad y falta de armonización en la postulación a fondos públicos; tratos arbitrarios y desiguales en las diversas leyes de donaciones; insuficientes instancias de resolución de conflictos internos; falta de estabilidad y sostenibilidad en los programas de apoyo; entre otras situaciones complejas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que las Organizaciones de la Sociedad Civil puedan contribuir al desarrollo del país sin que deban luchar permanentemente contra leyes desarticuladas, servicios públicos descoordinados, normativas contradictorias y regulaciones desactualizadas. Ese Chile donde el problema está resuelto es uno en el que el Estado deja de ser observado por las organizaciones sociales como un obstáculo, asumiendo éste un rol activamente coordinado y colaborativo con la sociedad civil, priorizando la generación de incentivos para el fortalecimiento de la cooperación social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución no sólo debe reconocer la existencia de las OSC y respetar su autonomía (como lo hace actualmente), sino que debe además establecer un deber positivo del Estado en el sentido de fomentar, promover y fortalecer estas organizaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las OSC requieren del Estado mucho más que lo planteado en esta iniciativa popular de norma constitucional. Durante años se ha planteado, por ejemplo, la necesidad de mejorar los sistemas de registro y transparencia de las organizaciones sociales, la eliminación de diversas arbitrariedades en la asignación de fondos públicos, o la creación de una Ley Única de Donaciones. Sin embargo, el primer paso es cambiar el enfoque con que el Estado se plantea frente a las OSC, reconociéndolas en la Nueva Constitución como actores relevantes de interés público y otorgándoles la relevancia que merecen desde una relación más horizontal. Ello permitirá, en una siguiente etapa y a nivel legislativo, priorizar diversas materias que han sido postergadas durante años en nuestra sociedad."
    ],
    [
      "Propuesta de articulado",
      "TEXTO ACTUAL: \nEl Estado reconoce y ampara a los grupos intermedios a través de los cuales se organiza y estructura la sociedad y les garantiza la adecuada autonomía para cumplir sus propios fines específicos.\n\nPROPUESTA DE ARTICULADO:\nEl Estado reconoce, ampara y promueve a los grupos intermedios a través de los cuales se organiza y estructura la sociedad y les garantiza la adecuada autonomía para cumplir sus propios fines específicos. Es deber del Estado fomentar el fortalecimiento y desarrollo de las Organizaciones de la Sociedad Civil como actores relevantes de interés público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Sociedad Chile es un Centro de Estudios que promueve un nuevo modelo de desarrollo inclusivo, cooperativo y sostenible, basado en un mayor protagonismo de la sociedad civil en los asuntos públicos. Nace como una iniciativa estudiantil en 2014 con el objetivo de desarrollar y articular una nueva propuesta de desarrollo económico y social basada en los principios de la democracia liberal, pero actualizada al espíritu de los tiempos del siglo XXI y fuertemente inspirada en valores de cooperación y solidaridad."
    ]
  ]
}