{
  "title": "Por la Dignidad de la Cultura",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47390",
  "supporters": 1602,
  "id": 47390,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actividad cultural de un país depende de una fuerza laboral que la hace posible y en Chile se encuentra en amplia desventaja. Las características particulares de la labor artística no son reconocidas, lo que deja a las y los trabajadores de las artes, las culturas y el patrimonio sin acceso a las mismas garantías que el resto de la sociedad en múltiples ámbitos.\n\nLas y los trabajadores del sector ejercen su labor en un campo laboral de gran complejidad, que requiere dedicación, esfuerzo y conocimientos especializados, talento y muchas horas de trabajo diario. Sin embargo, los procesos creativos rara vez son considerados como parte del trabajo y, por ende, no son remunerados. Esta contraposición entre los espacios remunerados de la labor creativa, que son intermitentes, y los espacios no remunerados de la labor creativa, que son permanentes, conlleva un contexto general de inestabilidad laboral. En muchos casos, la labor se desarrolla en el ámbito de la informalidad e incluso en algunos casos trabajando con base en donaciones de menor cuantía que no requieren ser declaradas.\n\nTanto la naturaleza de la labor artística y cultural como los tipos de relaciones laborales que se generan en el sector requieren de regulaciones específicas que hoy no tienen cabida en la legislación vigente, dificultando la formalización tanto en el ejercicio laboral tanto dependiente como independiente.\n\nLo descrito impacta directamente en la previsión, el bienestar general, el desarrollo de la actividad laboral y la proyección de quienes se desempeñan en el sector, porque no cuentan con las condiciones mínimas para desarrollar su profesión u oficio. Así, gran parte de esta fuerza laboral debe encontrar una ocupación paralela, o bien abandonar su oficio en busca de condiciones laborales que permitan la subsistencia, lo que en definitiva repercute en el desarrollo artístico de todo el país."
    ],
    [
      "Situación Ideal:",
      "La labor de las y los trabajadores culturales tiene una trascendencia social, puesto que no se restringe a la elaboración de un producto, sino que constituye un aporte sustantivo al desarrollo de nuestra identidad social y cultural. Esta condición fundamental debe reconocerse y protegerse. Para esto, será necesario un marco regulatorio robusto que permita el desarrollo laboral, social y económico de las y los trabajadores del sector, sin que tengan que elegir entre desarrollar su oficio o tener un sustento, y aportando así al desarrollo integral del país.\n\nAsí, se hace urgente un cambio de paradigma que permita dejar de entender la labor artística como un trabajo que se realiza “por amor al arte”, para contar con un marco de protección que reconozca las especificidades de los distintos oficios y especializaciones del quehacer cultural y los distintos tipos de relaciones laborales propias de la realidad del sector, dando un marco de formalidad a esta diversidad. De esta forma, se permitiría el ejercicio digno de las labores artístico-culturales tanto de manera independiente como en el marco de una relación contractual. Esto será fundamental para que las y los trabajadores culturales puedan tener el mismo acceso a la seguridad social que todas las y los trabajadores chilenos.\n\nAdemás, debiera existir un sistema de apoyo al sector que permita el fomento de la empleabilidad y hacer frente a las condiciones forzadas de intermitencia, reconociendo la labor creativa y el tiempo de trabajo dedicado a cultivar una disciplina como parte del proceso productivo o creativo y, por tanto, remunerado.\n\nPor último, dentro del marco del reconocimiento de la importancia de la labor cultural, se espera que existan condiciones tributarias especiales tanto para los productos culturales como para servicios propios de la actividad cultural. Estas exoneraciones son fundamentales para estimular el desarrollo interno del sector y promover los intercambios internacionales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debiera reconocer la trascendencia social de la labor de las y los trabajadores culturales y, en consecuencia, garantizar la existencia de un ambiente propicio para el desarrollo laboral, social y económico de los artistas y trabajadores de las culturas, artes y patrimonio.\n\nPara esto, deberá garantizar primero la existencia de un Estatuto Laboral que permita brindar un reconocimiento a la condición de trabajador/a del sector, otorgando un marco de formalidad a los distintos tipos de relaciones laborales propias del ámbito cultural y sus especificidades, garantizar el acceso a los sistemas de previsión, seguridad social y otros beneficios del Estado a los que hoy el sector no tiene acceso, así como el derecho a establecer organizaciones de trabajadoras y trabajadores del sector.\n\nLa Nueva Constitución también deberá garantizar la existencia de un sistema de fomento que permita hacer frente de manera efectiva a la inestabilidad laboral y el carácter intermitente del trabajo del sector.\n\nPor último, se espera que se puedan establecer exenciones tributarias para los productos y servicios propios de la actividad cultural."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra propuesta tiene su origen en las recomendaciones de la UNESCO (1980), que instan a los Estados miembros a tomar medidas para que las y los trabajadores de las culturas, artes y patrimonio puedan trabajar, crear y organizar con éxito en un entorno propicio. En este contexto, debe ocuparse de cuestiones de formación, seguridad social, empleo y condiciones tributarias y también reconoce el derecho de las y los trabajadores de las culturas, artes y patrimonio a organizarse.\n\nEn Chile, estas recomendaciones no se cumplen en ninguno de los ámbitos. La pandemia profundizó la precarización laboral y dejó en evidencia las debilidades del marco legislativo y de protección de los trabajadores del sector, donde el 45% no recibió ninguna ayuda del Gobierno (OPC, 2020) y donde, a pesar de que se definió un bono sectorial, la institucionalidad no tuvo los mecanismos para entregarlo. Esta situación nos habla de la urgencia de atender estas recomendaciones.\n\nEn otro sentido, desde la perspectiva de los Derechos Culturales, no es posible asegurar el derecho a participar de la vida cultural sin garantizar el reconocimiento del desempeño en estos ámbitos de la actividad económica como un trabajo.\n\nLas recomendaciones ya han sido adoptadas por diversos países, tanto en sus cartas magnas como sus marcos legislativos. Así, en Uruguay, Colombia, Argentina, Ecuador, Paraguay existen leyes que definen estatutos, beneficios tributarios y leyes de protección para trabajadores, mientras que en Francia se cuenta con un régimen específico para Artistas desde 1936, que se ha ido actualizando en el tiempo. Por su parte, en 2007, el Parlamento Europeo solicitó explícitamente a los Estados miembros la elaboración de políticas públicas que establezcan un marco jurídico e institucional acorde a estas recomendaciones.\n\nEl desarrollo de la industria cultural aporta más del 2,2% del PIB, pero el mayor valor se encuentra en el aporte al desarrollo social y cultural. La labor de las y los tr"
    ],
    [
      "Propuesta de articulado",
      "1.- El Estado de Chile reconoce la labor fundamental de las y los trabajadores de las culturas, artes y patrimonio y la trascendencia social de sus actividades para el desarrollo de nuestra identidad social y cultural, la garantía del buen vivir y la construcción de una sociedad diversa e inclusiva.\n\nEn atención al interés público de su actividad, el Estado de Chile garantiza el derecho de las y los trabajadores de las culturas y las artes a ser reconocida su condición de trabajador/a, sea dependiente o independiente, cualquiera sea su calificación o área de desempeño y:\n\na)\tReconoce el carácter particular del trabajo del sector de las culturas, artes y patrimonios, como diferente al de otros trabajadores/as. Esto será regulado por un Estatuto particular que otorgue un marco jurídico y de protección y que dé cabida tanto a las especificidades propias de la labor, como a las distintas formas de relación laboral.\nb)\tGarantiza el derecho de los trabajadores de las artes, culturas y patrimonios, a una debida remuneración por su trabajo y a la retribución por sus obras y producciones en sus diversos formatos y prácticas.\nc) \tFomenta la empleabilidad del sector a través de mecanismos que disminuyan la intermitencia e inestabilidad laboral del mismo, de manera descentralizada y desconcentrada.\nd)\tGarantiza el derecho a la protección contra el desempleo, a la previsión social y a la seguridad social, y a acceder a todos los programas sociales que estén disponibles para otras categorías de trabajadores.\ne)\tGarantiza el derecho a organizarse en asociaciones de trabajadores y a la negociación colectiva por rama, independiente de la condición contractual.\n\n2.- Garantiza la participación de los sindicatos y organizaciones de trabajadores de la cultura, las artes y patrimonios en la construcción de la política pública que les atañe.\n\n3.- Garantiza beneficios tributarios para el sector cultural y de las artes. Estarán exentos de impuestos todos los objetos, publicaciones y actividades que posean valor significativo para la difusión cultural, artístico, patrimonial y educativo. Una ley reglamentará estas exenciones.\n \nArtículo transitorio relacionado. Antes de transcurrido el plazo de 180 días corridos una vez promulgada esta Constitución, el Ejecutivo deberá convocar a las organizaciones sociales de hecho y de derecho, gremiales y sindicales que se regirán por estas normas para la elaboración participativa y vinculante de las leyes que se desprendan de este Artículo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge del Sindicato de Actores y Actrices de Chile (SIDARTE), que, desde su origen en 1967, ya cuenta con 11 filiales regionales a lo largo del territorio del país y ha sido reconocida por el MINCAP como la organización más representativa del área teatral a nivel nacional.\n\nSIDARTE participa a su vez de la Coordinadora Intersectorial Cultura en Emergencia (CICE), espacio de articulación que reúne a más de 60 organizaciones del sector de las culturas, artes y patrimonios, de distintas regiones del país. En el marco del proceso constituyente, la Coordinadora levantó el encuentro virtual SOMOS CULTURA: las organizaciones culturales piensan la Nueva Constitución, lo que permitió, en un proceso de varios meses, construir colectivamente propuestas de contenidos culturales (principios y derechos) para la Nueva Constitución.\n\nLa iniciativa fue llevada al espacio de trabajo de CICE donde se discutió y desarrolló de manera colectiva entre múltiples organizaciones dando forma a lo que aquí se presenta, con el amplio respaldo de esta plataforma de diálogo y trabajo mancomunado de sindicatos, gremios, redes y federaciones de trabajadores de las culturas, artes y patrimonio."
    ]
  ]
}