{
  "title": "Justicia frente al Desplazamiento Forzado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47402",
  "supporters": 1529,
  "id": 47402,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema surge producto de la falta de reconocimiento del desplazamiento forzado como una vulneración de derechos humanos ocurrida en Chile durante de la dictadura cívico-militar-empresarial, que afectó, principalmente, a comunidades campesinas del sur del país producto de la violencia sistemática del Estado de Chile. Se extiende además a la ausencia de normas respecto de situaciones de desplazamientos emergentes, no imputables directamente al Estado, pero de los que este debe hacerse cargo igualmente como, por ejemplo, desplazados por las políticas neoliberales, de nuevas situaciones de conflicto interno o de guerra e impactos del modelo económico, que generan profunda desigualdad, crisis climáticas y desastres naturales, entre otros. \nRespecto del primer supuesto, es importante señalar que, tras el golpe de Estado de 1973, la violencia del Estado se dirigió en contra de gran cantidad de comunidades rurales que, unido a las políticas neoliberales implantadas por la dictadura, redundó en un proceso de acumulación de tierras y capital por parte de empresarios aliados de la dictadura, en desmedro de las formas de vida de dichas comunidades campesinas y trabajadoras, las que, en muchos casos, fueron victimas del desplazamiento forzado. \nEste tipo de violación de los derechos humanos resultó soslayada por los mecanismos de justicia transicional que se desarrollaron a partir del retorno a la democracia. Por ello, resulta de suma importancia ponerla en relieve dentro del proceso constituyente, toda vez que este es una instancia valiosa para superar los efectos de las políticas represivas dictatoriales. Así, la iniciativa pretende sentar las bases constitucionales para garantizar a las víctimas mecanismos de reparación. Por último, la iniciativa también busca enfrentar situaciones emergentes que puedan ocasionar nuevos desplazamientos de población que generen desprotección en las víctimas o acrecienten la vulnerabilidad de determinados colectivos."
    ],
    [
      "Situación Ideal:",
      "El desplazamiento forzado no es un hecho aislado en la historia de Chile, sino que corresponde a un suceso propio de las violaciones a los derechos humanos ocurridas en la dictadura. De consagrarse en la Constitución la disposición propuesta, esta figura sería reconocida, salvaguardando el derecho a la libertad personal y ambulatoria para todas las personas. Del mismo modo, se establecería expresamente el reconocimiento y prohibición de que el Estado incurra en este tipo de crímenes o tolere actos de esta naturaleza impulsados por particulares. De igual forma, una disposición de este tipo establece el deber del Estado de garantizar el derecho a la verdad, a la justicia y a la reparación integral para quienes sufran y hayan sufrido una situación de este tipo, reconociendo derechos inherentes a quienes se tengan la calidad de víctimas de desplazamiento forzado. \nLa consagración de esta disposición en la Carta Magna implica el reconocimiento jurídico de un hecho acaecido durante la dictadura y una garantía de no repetición de parte del Estado, entendiendo que el desplazamiento forzado es una acción estatal prohibida y de la cual, la Constitución protege a los ciudadanos, convirtiéndose así en uno de los pilares de la sociedad que se busca crear. Bajo esta perspectiva y al tenor de la norma, la disposición también ofrece una protección general frente a situaciones de este tipo que pudiesen ocurrir en el futuro, de conformidad con los estándares establecidos por el Derecho Internacional de los Derechos Humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para resolver el problema planteado, y cumplir con una adecuada garantía de no repetición, la Nueva Constitución debe comprender el derecho a la verdad, justicia y reparación, así como también proscribir cualquier tipo de desplazamiento forzado por acción estatal, debido a la multiplicidad de derechos que se ven vulnerados, como explicamos a continuación. \nDe esta forma, la iniciativa de norma contiene una disposición que cubre aspectos relativos, en primer lugar, a la prohibición de desplazamiento forzado por acción u omisión negligente por parte del Estado, debido a la grave afectación que significa esta práctica. En segundo lugar, en caso de incumplimiento a la prohibición anteriormente señalada se consagra el derecho a una asistencia apropiada a las víctimas, comprendiendo una serie de medidas prestacionales básicas.  En tercer lugar, el derecho a la verdad, la justicia y la reparación integral de las víctimas de estas acciones dada la falta en la que ha incurrido el Estado al abordar este tipo de situaciones.  Por último, es necesario comprender otras situaciones que no forman parte de acciones propiamente estatales, es decir, causas no imputables al Estado, y que de igual manera pueden constituir una grave y múltiple afectación en los derechos de eventuales víctimas. Por lo anterior, se considera necesario incluir a este tipo de víctimas como titulares de los derechos anteriormente enumerados en la propuesta de norma. \nSolo a través de una disposición constitucional que contenga tales aspectos descritos, se puede materializar una debida reparación a las personas que han sido víctimas de desplazamiento forzado en el pasado, y que no han sido reconocidas como tales. Además de consagrar una debida protección a las personas que en algún futuro puedan verse afectadas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. La justicia de transición, entendida como el conjunto de medidas que una sociedad utiliza para enfrentar un pasado de violaciones de los derechos humanos masivos y sistemáticos; 2. La política de justicia transicional del Estado chileno, que a partir de 1990 inició una política pública destinada a superar los 17 años de dictadura, caracterizada por tres pilares: esclarecimiento de los hechos, sistema de reparaciones y recuperación de la memoria histórica.  3. La historia reciente en materia de desplazamientos forzados en Chile; 4. El desplazamiento forzado como una violación grave de derechos humanos, definido en los Principios Rectores sobre los Desplazamientos Internos de las Naciones Unidas.\nEn virtud de los antecedentes anteriores es relevante concebir al actual proceso constituyente como un acto reparatorio de situaciones de injusticias radicales provenientes de la dictadura respecto de las cuales el Estado aún no ha podido o no ha sabido abordar. Ello incluye la verdad, justicia y reparación, producto de las violaciones a los derechos fundamentales sufridos durante la última dictadura cívico-militar-empresarial, a ello se agregan las batallas por la memoria desde la década del noventa expresadas en las tensiones en educación, políticas públicas y patrimonio en torno a esa discusión, sin duda es un tema presente en la sociedad actual.\nPor este motivo consideramos necesaria una norma que considere al desplazamiento forzado como una violación grave del derecho a la libertad personal y libertad ambulatoria de las personas, con el objeto de satisfacer una larga demanda insoluta de reconocimiento. De manera coadyuvante a lo anterior, consideramos igualmente necesaria una disposición general que establezca el deber general del Estado de investigar, sancionar y reparar violaciones a los derechos humanos, asegurando a la víctimas y familiares garantías de no repetición, de conformidad con los estándares internacionales en la materia."
    ],
    [
      "Propuesta de articulado",
      "Art. XX. Se reconoce a todas las personas el derecho a la libertad personal y ambulatoria. Nadie puede ser detenido, salvo en los casos y en la forma que establece la ley. \nSe prohíbe todo desplazamiento forzado provocado por la acción u omisión negligente del Estado. El Estado debe garantizar el derecho a la verdad, la justicia y la reparación integral de las personas y las comunidades que hayan sido víctimas de desplazamiento forzado en el territorio nacional. \nYa sea que, incumpliendo la prohibición anterior, el desplazamiento fuere imputable al Estado, o que este se produjere por causas ajenas al control estatal, las personas desplazadas tendrán los siguientes derechos:\na)\tA recibir protección y asistencia humanitaria de las autoridades que asegure el acceso a alimentos, alojamiento, vivienda, y servicios médicos y sanitarios. Las personas en situación de vulnerabilidad que resulten desplazadas recibirán asistencia humanitaria preferente y especializada.\nb)\tA retornar a su hogar de forma voluntaria, segura y digna, y a recibir asistencia para la recuperación de las propiedades o posesiones de las que hayan sido despojadas. \nc)\tA la restauración, conservación y reunificación de la unidad familiar y la vida en comunidad, en los casos en que corresponda."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge producto de la reflexión, en primera persona, de agrupaciones de pobladores/as y sus descendientes, víctimas de desplazamiento forzado provocado por agentes del Estado durante la última dictadura militar. En un ejercicio de reconstrucción y memoria histórica se reúnen una serie de agrupaciones: “Raíces Ancestrales de Enco” y “Antiguos vecinos de Mae” de la comuna de Los Lagos; “Corporación de Pobladores Históricos de la Cordillera de Futrono”, de esa comuna; “Corporación Fundo Pirihueico”, “Corporación entre Lagos y Montañas de Puñir-Releco”, “Corporación Hijos de Chan-Chan” y “Corporación Raíces de Toledo”, de la comuna de Panguipulli y el “Sindicato de trabajadores independientes Nueva Esperanza del fundo Mundo Nuevo” de la comuna de Curanilahue confiados en que el proceso constituyente pueda proporcionarles el reconocimiento que les ha sido denegado, sentar las bases de mecanismos de reparación y además, garantías de no repetición como legado para las futuras generaciones.\nAntes del 11 de septiembre de 1973, las comunidades de trabajadores y campesinos del lugar habían sido beneficiadas a través de procesos de reforma agraria y conformación de empresas estatales industriales con participación popular, como fue el caso del Complejo Forestal y Maderero Panguipulli. El Complejo se había instalado en 1971 y abarcó 400 mil ha. de terreno estatal en la precordillera de la región de los Ríos. Su establecimiento significó el acceso a servicios públicos, escuelas, viviendas mejoradas, y otras estructuras que contribuyeron a dinamizar la economía y afianzar las relaciones sociales de la comunidad. Hasta 1973 se profundizaron los niveles de organización política, sindical, social y económica."
    ]
  ]
}