{
  "title": "Mecanismos de democracia directa: iniciativa popular de ley, referendos y revocatoria de mandato",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47426",
  "supporters": 9,
  "id": 47426,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La idea es conciliar la democracia representativa, fruto del constitucionalismo del s. XVIII, con mecanismos de participación directa de la ciudadanía. Como señala Bobbio, la esencia del sistema democrático no pasa por la adopción de un modelo u otro, sino por el del adecuado equilibrio entre ambos. \n\nEn Chile, conforme al artículo 5° de la Constitución de 1980, la soberanía reside esencialmente en la “Nación”. Respecto al “ejercicio” de la soberanía se indica que el pueblo la ejerce “a través del plebiscito y elecciones periódicas” y mediante las autoridades que la Constitución establece.\n\nUn vistazo superficial del artículo analizado parece no merecer reparo alguno. Pero inquieta a la reflexión tan pronto nos preguntamos si como chilenos y chilenas agotamos nuestra capacidad de autogobierno por el hecho de ir a votar periódicamente por tal o cual candidato/a de representación popular; o si tal acto basta para tener una democracia vigorosa y servir de contrapeso y control de las autoridades representativas encargadas de legislar.\n\nLa participación ciudadana si bien se encontraba presente hace mucho tiempo en sistemas democráticos occidentales, se concretizó constitucionalmente a través de los mecanismos de democracia directa durante el siglo XX. En Europa encontramos, entre otras, la Constitución francesa de 1793, la Constitución suiza de 1848, la Constitución alemana de Weimar de 1919, la Constitución italiana de 1947 y la Constitución española de 1978. De antaño en diversos estados de E.E.U.U., a modo ilustrativo: Dakota del Sur (1898); Utah (1900); Oregon (1902); Arizona (1911); California (1911); Washington (1912). Actualmente 27 estados norteamericanos incluyen iniciativas y referendos, mientras 36 permiten la revocatoria de algunos representantes. Al sur del Río Grande, en la década de los ochenta y noventa, la mayoría de las cartas fundamentales latinoamericanas incluyeron mecanismos de participación ciudadana. Chile quedo ajeno a este proceso."
    ],
    [
      "Situación Ideal:",
      "Las votaciones periódicas de representantes no agotan el ejercicio de la soberanía; ésta debe complementarse mediante la aplicación de instituciones que permitan la participación inmediata de la ciudadanía a través de iniciativas legislativas y referendos que deciden, a través del voto directo y universal, asuntos políticos, constitucionales, normativos y públicos de trascendencia, cuyo resultado es obligatorio acatar para los poderes públicos.  Tales instituciones se denominan “mecanismos de democracia directa”, los cuales no están contemplados, en general, ni en la Constitución de 1980 ni en la legislación nacional. A saber, los más relevantes y clasificados pedagógicamente: (i) iniciativa popular de ley o de reforma constitucional; (ii) revocatoria de mandato; (iii) referendo sobre asuntos políticos de trascendencia; (iv) referendo aprobatorio y abrogatorio; (v) plebiscito constitucional.\n\n(i) iniciativa popular de ley o de reforma constitucional; La iniciativa popular de ley tiene como propósito propulsar nuevas leyes o reformas constitucionales mediante la activación del mecanismo por parte de un porcentaje o número determinado de ciudadanos. La iniciativa popular está estrechamente relacionada con el referendo en la generalidad de las democracias que lo contemplan. En Suiza o en estados de Estados Unidos está concebida para iniciar un proceso legislativo o de reforma constitucional desembocando finalmente en el evento del referendo.\n\n(ii) revocatoria de mandato; En nuestro país, resulta imposible revocar de un cargo a una autoridad elegida antes de que termine el período de su mandato, por la vía de un referendo popular; aun cuando la ciudadanía repruebe seriamente su gestión. Es decir, no se contempla la llamada “revocatoria de mandato”, que habilita a la ciudadanía para reclamar tal referendo, bajo ciertos requisitos de oportunidad, número de firmas necesarias, participación electoral mínima, entre otros"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los demócratas auténticos, lucharemos en el terreno de las ideas para que la nueva Constitución que rija a todos los chilenos y chilenas establezca categóricamente, por primera vez en nuestra historia, algo similar a lo siguiente: \n\n“La soberanía reside esencialmente en el pueblo. Se ejerce de manera directa y delegada. Directa por el pueblo, mediante las elecciones periódicas, la iniciativa popular de ley o de reforma constitucional, la revocatoria de mandato, el referendo sobre asuntos políticos de trascendencia, el referendo aprobatorio y abrogatorio y el plebiscito constitucional; delegada por el pueblo, a través de las autoridades que esta Constitución establece”.\n\nEvidentemente que para que los mecanismos de democracia directa resulten exitosos y vigoricen la democracia debe existir una regulación adecuada de dichos procesos; especialmente de las campañas de las iniciativas populares, revocatorias, referendos y/ plebiscitos, que garanticen una información plena, transparente y veraz a los ciudadanos. Que la campaña es fundamental en el resultado lo demuestran el referendo francés sobre el Tratado de la Constitución Europea del año 2005, el referendo australiano sobre la monarquía el año 1999 y el referendo danés sobre el Euro el año 2000; en todos estos casos, el resultado del referendo fue diferente del pronosticado por las encuestas inmediatamente anteriores a que iniciaran las campañas respectivas. Si lo que se busca es que la campaña ayude a la deliberación, por ejemplo, en el caso de los referendos, es necesario: (i) garantizar la calidad de la pregunta en pos de la calidad de la deliberación. (ii) regular la participación de los diferentes actores políticos relacionados con la campaña y (iii) establecer plazos razonables para que exista un verdadero acceso a la información y se enriquezca el debate público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En un sistema democrático la soberanía reside en el pueblo. Las leyes son legítimas porque son la expresión de la voluntad del pueblo y no de un monarca, de un Papa, un señor feudal o un dictador. En una democracia todos los poderes públicos y las personas estamos sujetos a “los mandatos” del estado de derecho. La voluntad del pueblo se expresa directamente como “poder constituyente” cuando plantea un nuevo orden constitucional; a su vez, se expresa de manera delegada a través de sus representantes. También se ejerce dicha voluntad en las elecciones periódicas y en los plebiscitos y/o referendos. De esta manera, si un pueblo se da su propia Constitución, sus propios representantes y sus propias leyes, podemos afirmar que tal pueblo es libre ya que se está autogobernando.\n\nSi la voluntad del pueblo se expresa mediante sus representantes, siendo dicha voluntad el fundamento último de la democracia representativa, es totalmente coherente que los ciudadanos, depositarios inmediatos de tal voluntad, tengan mecanismos de participación directa que sirvan de complemento a la necesaria democracia representativa. \n\nEn el Estado de California, por ejemplo, el pasado 01 de enero de 2020 entró en vigor una crucial ley propulsada mediante iniciativa popular y aprobada en referendo: la ley de Privacidad del Consumidor. Dicha normativa establece, en términos generales, que todos los residentes de California pueden ejercer el derecho de pedir que todos los datos que una organización ha almacenado sean privados. Además, pueden exigir la lista completa de todos los terceros con los que la empresa comparte información personal.\n\nUruguay es el primer país del mundo en consagrar el derecho al agua como un derecho humano. Lo anterior mediante una iniciativa popular de reforma constitucional, aprobada en el plebiscito del 2004. Este resultado frenó las intenciones del FMI y del Banco Mundial que tácitamente pretenden que el agua pase de ser un buen público a una mercancía más."
    ],
    [
      "Propuesta de articulado",
      "“La soberanía reside esencialmente en el pueblo. Se ejerce de manera directa y delegada. Directa por el pueblo, mediante las elecciones periódicas, la iniciativa popular de ley o de reforma constitucional, la revocatoria de mandato, el referendo sobre asuntos políticos de trascendencia, el referendo aprobatorio y abrogatorio y el plebiscito constitucional; delegada por el pueblo, a través de las autoridades que esta Constitución establece”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Pablo Rivera González\n\nAbogado. Universidad de Chile.\n\nMáster en Derecho Constitucional de la Universitat de València.\n\nMagíster en Pensamiento Contemporáneo: Filosofía y Pensamiento Político. U. Diego Portales.\n\nProfesor universitario de Fundamentos Filosóficos del Derecho. U. Central\n\nInvestigador asociado Centro de Estudios Pedro Aguirre Cerda\n\nLibros:\n\n– «Democracia Directa y Revocatoria de Mandato. Cuatro casos singulares” (Editorial Hammurabi, marzo, 2020)\n\n– «La Tiranía de la Desigualdad. Michael Walzer y la defensa de la igualdad compleja. El caso de la educación». (Editorial Hammurabi, noviembre 2018)"
    ]
  ]
}