{
  "title": "Reduccion de parlamentarios a la mitad en ambas cámaras con elecciones de medio mandato renovándolas totalmente cada dos años ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47430",
  "supporters": 43,
  "id": 47430,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de mecanismos que actúen como  estímulos y la carencia de  dinamismo unido al exceso de Senadores y Diputados   que existen en el Sistema Bicameral en el cual se elige senadores y diputados por cuatro años en forma inamovible sin renovación total de ambas cámaras cada dos años (elecciones de mitad de mandato) dificultando la aprobación rápida de las leyes entorpeciendo el desarrollo del pais en forma económica, social y cultural."
    ],
    [
      "Situación Ideal:",
      "La falta de estímulos de  llevar acabo un buen  desempeño actuando en forma obstruccionista frente a los proyectos de ley por lo cual es ideal una renovación de ambas cámaras cada dos años pese a que su periodo es de cuatro años y esto su elección debe ser después de la elección presidencial.  Con esto se pretende motivar  a los senadores y diputados a presentar proyectos de ley con sentido practico y tener una actitud mucho mas colaborativa con las iniciativas que sean positivas independiente de que sector político provengan. Si son reelegidos tanto senadores como diputados deberán cesar en sus cargos para así evitar el vicio del sistema sin posible reelección en el futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En términos simples se propone una renovación completa de ambas cámaras cada dos años pese a que su periodo puede durar un máximo de cuatro años sin reelección y vetado del congreso tanto un senadores como diputados.\n\n\"Los Parlamentarios tanto de la Cámara Alta correspondiente al Senado y de la Cámara Baja correspondiente a la Cámara de Diputados serán elegidos un mes después  de ser realizada la elección presidencial por un periodo máximo de cuatro años máximo con derecho a reelección  en elecciones de medio mandato cada dos años.  \"\n\n\" Los Dieciséis Senadores y   Setenta y Ocho  Diputados serán elegidos por un periodo máximo de cuatro años con elecciones de mitad de mandato, renovando ambas cámaras en su totalidad, si el senador y diputado es reelegido por otros dos años mas , luego de finalizar su periodo no podrán volver al congreso en forma indefinida ni  como senador ni como diputado cesando sus funciones en el Poder Legislativo y en caso de incorporarse a otras areas gubernamentales fuera del Poder Legislativo se encontrara inhabilitado por un periodo de ocho años, para solo cumplidos los ocho años como cuidadano postular a algún cargo político nuevamente si no ha estado involucrado en ninguna clase de delito tanto de tipo económico (fraude, colusion, cohecho,narcotrafico  ) como de tipo físico (asesinato-parricidio ,matricidio, homicidio) o conductas de tipo  pedófilas y terroristas\"\n\n\" Los Dieciséis Senadores y Setenta y Ocho Diputados recibirán una dieta  fijada por el banco central sin ningún tipo de viatico ni otros beneficios adicionales, recibirán como tope una dieta de diez veces el salario mínimo en forma neta.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La falta de competencia dentro del Poder Legislativo genera que no exista un compromiso real de acelerar los procesos sumado al exceso de representación , lo cual seria mas rápido al solo existir un senador por region y reduciendo la Cámara Baja de los actuales Ciento Cincuenta y Cinco a Setenta y Ocho, además se  requiere que ambas cámaras trabajen en conjunto para la aprobación rápida de proyectos que la ciudadanía realmente  demanda y que afecta su día a día. Un sistema bicameral genera un equilibrio y un contrapeso dentro del propio poder legislativo evitando que se aprueben pésimos proyectos al solo existir una cámara. El bicameralismo es necesario como un regulador de lo que realizan la Cámara Alta y Cámara Baja como un sistema de contrapesos interno, y agregándole el estimulo de las reelecciones de medio tiempo ambas cámara entregan resultados mas expeditos."
    ],
    [
      "Propuesta de articulado",
      "Los Parlamentarios tanto de la Cámara Alta correspondiente al Senado y de la Cámara Baja correspondiente a la Cámara de Diputados serán elegidos un mes después de ser realizada la elección presidencial por un periodo máximo de cuatro años máximo ,con elecciones de medio mandato cada dos años.  \"\n\n\" Los Dieciséis Senadores y   Setenta y Ocho  Diputados serán elegidos por un periodo máximo de cuatro años con elecciones de mitad de mandato, renovando ambas cámaras en su totalidad, si el senador y diputado es reelegido por otros dos años mas , luego de finalizar su periodo no podrán volver al congreso en forma indefinida ni senador ni como diputado cesando sus funciones en el Poder Legislativo y en caso de incorporarse a otras areas gubernamentales fuera del Poder Legislativo se encontrara inhabilitado por un periodo de ocho años, para solo cumplidos los ocho años como cuidadano postular a algún cargo político nuevamente.si no ha estado involucrado en ninguna clase de delito tanto de tipo económico (fraude ,colusión, cohecho ,narcotráfico  ) como de tipo físico (asesinato-parricidio, matricidio, homicidio) o conductas de tipo  pedófilas y terroristas\"  \" \n\n\" Los Dieciséis Senadores y Setenta y Ocho Diputados recibirán una dieta  fijada por el banco central sin ningún tipo de viatico ni otros beneficios adicionales debiendo desembolsar todos sus gastos de sus asignaciones justificando cada uno de ellos,  recibiendo  como tope una dieta de diez veces el salario mínimo en forma neta.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo siento que el mejor sistema para Chile es el Bicameralismo debido a que mantiene un equilibrio de poderes frente al Poder Ejecutivo y al Poder Judicial, y dentro del Poder Legislativo al existir un Bicameralismo es posible mantener un \" Check and Balance \" ( Sistema de Contrapesos) entre La Cámara Alta y la Cámara Baja. de esta forma se reduce el riesgo a que se apruebe un proyecto de ley deficiente. Pero como todo poder del estado este requiere una renovación implementando mecanismos que estimule a los legisladores de ambos lados ( oficialismo y oposición) a trabajar en conjunto para cumplir su periodo de cuatro años, por lo tanto una renovación y reducción del numero de parlamentarios   total de ambas cámaras en las elecciones de medio mandato (cada dos años) le da un mayor dinamismo a los legisladores de tener una actitud mas constructiva y no destructiva. Mi nombre es Juan José Valenzuela, Soy profesor de Ingles y Administrador de Empresas a quien paradójicamente le gusta la historia, las leyes y los números. Respecto a mi propuesta me base en parte en el Modelo Estadounidense de elecciones de ambas cámaras ( Representantes- Senado) aunque originalmente esto estaba contemplado en la constitución original. Nuestro sistema esta viciado y requiere estímulos para mejorarlo. Un congreso unicameral  dada la idiosincrasia chilena solo generara pésimos  proyectos de ley al no existir una cámara que actué como  contrapeso."
    ]
  ]
}