{
  "title": "Derecho ciudadano irrenunciable e inalienable de presentar proyectos y/o reformas legales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47442",
  "supporters": 11,
  "id": 47442,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución no otorga mecanismos para poder realizar iniciativas populares por parte de ciudadanos que no se encuentran en el parlamento y/o en el poder ejecutivo. Lo que genera que muchas ideas de ciudadanos de nuestra querida república queden a merced de otros, como políticos de turno e impide que ideas que queden fuera de los políticos de turno, si quiera sean escuchadas y discutidas en el congreso."
    ],
    [
      "Situación Ideal:",
      "Permitir que la constitución otorgue a cada ciudadano, en forma de derecho, la facultad de crear iniciativas populares, como este mismo medio (es un ejemplo)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Contemplar en la constitución que se redacte el derecho irrenunciable de cada ciudadano de la república a poder presentar iniciativas de ley y/o reformas de cualquier tipo por mecanismos dispuestos para ello."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la práctica, no existe forma que un ciudadano común y corriente, fuera del espectro político pueda presentar sus ideas y/o proyectos de reforma o ley. Con esto también fomentamos la democracia digital y moderna, y evitamos sumar más parlamentarios al congreso (fomentamos el ahorro fiscal) ya que los mismos ciudadanos pueden presentar y discutir sus proyectos. (:"
    ],
    [
      "Propuesta de articulado",
      "Derecho ciudadano irrenunciable e inalienable de presentar proyectos de reforma a los cuerpos legales y/o crear otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quién soy: Un ciudadano común que siempre ha deseado que se puedan presentar iniciativas de ley ciudadanas (no importa la condición, situación de la persona), ya que considero que los buenos proyectos no tienen por qué venir siempre de los políticos de turno actuales, evitamos aumentar la cantidad de congresistas y podemos centrar discusiones ante ideas innovadoras y alejadas de la política tradicional."
    ]
  ]
}