{
  "title": "Garantizar el Derecho a la Educación Musical y Artística en la Nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47446",
  "supporters": 1275,
  "id": 47446,
  "category": "conocimiento",
  "topic": "Educación Artística y Musical en la nueva constitución",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado, no proporciona herramientas ni genera las condiciones para que todas las personas puedan alcanzar su máxima realización en el ámbito individual y colectivo; pues no considera a las artes y la música como un eje para el desarrollo humano y el buen vivir. Existe, de esta forma, un incumplimiento por parte del Estado respecto de los Tratados Internacionales suscritos y vigentes por Chile ligados al desarrollo cultural y artístico – musical, generándose así, una deuda a nivel país. \nAsimismo, en la actual Constitución, las Artes (entiéndase artes visuales, escénicas, literarias entre otras) y la música son vistas desde la perspectiva de “la libertad de crear y difundir las artes, así como el derecho del autor sobre sus creaciones intelectuales y artísticas de cualquier especie”, esto es, una mirada secundaria que las reduce sólo a nivel de industria musical y creativa, considerando derechos de propiedad intelectual, que, si bien son mínimo básico, omite la formación artístico – musical en la educación del ciudadano.\nRespecto de la Educación, la Constitución de 1980, señala que esta busca “el pleno desarrollo de la persona en las distintas etapas de su vida”. Indica además que se debe “fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la nación”, y generar una “Ley Orgánica Constitucional para la implementación de la educación”. Sin embargo, esto se contraviene con la implementación del área artística en el curriculum de Educación Parvularia, Básica y Media; disminuyendo su importancia, siendo optativas e incluso desapareciendo de él; careciendo de lugares,  de recursos  y de profesionales especializados que las desarrollen dentro de los espacios educativos; quedando al arbitrio del sostenedor y su visión, la ejecución de las clases de artes visuales y música."
    ],
    [
      "Situación Ideal:",
      "La Constitución define lo que es cultura y el derecho a esta, pues se construye una idea de derecho a la cultura, no limitada al acceso de bienes y servicios culturales, sino que extendiéndola al derecho a la propia cultura en tanto práctica social compartida.\nLas personas alcanzan su máxima realización individual y colectiva, pues la cultura, la creatividad, las Artes (visuales, escénicas, entre otras) y la música son consideradas en la nueva constitución como un Derecho Cultural, siendo eje para el desarrollo humano y social, el bien común y el buen vivir. La creatividad y la cultura están destinadas a todos y todas quienes componen la sociedad. El Estado es protector, promotor y garante de los derechos culturales de los individuos y pueblos que componen su población. La educación artística (se incluyen todas las artes) y musical, están consagradas como un Derecho para todos y todas, ya sea en la educación formal (Educación Parvularia, Básica, Media y Universitaria) y no formal. Fomenta valores como la interculturalidad, la inclusión y la plurinacionalidad; siendo consideradas estas no como la mera acumulación de obras y conocimiento por parte de una élite que produce, colecciona y conserva, sino que además fomenta “la adquisición de conocimiento, la demanda de una forma de vida y la necesidad de comunicarse” (CHOW, 2014, pág. 619). El Estado, deja su conducta pasiva, y toma un rol protagónico, pues es protector, promotor y garante de la educación artística y musical. La implementación curricular, así como los recursos asignados y los espacios físicos para esta, son coherentes y se concilian con lo planteado en la nueva constitución.  La educación artística y musical la desarrollan profesionales especializados dentro de los espacios educativos formales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución, en tanto Constitución Cultural, construye una idea de Derecho a la Cultura, no limitada al acceso de bienes y servicios culturales, sino que extendiéndola al derecho a la propia cultura en tanto práctica social compartida.\nEl acceso a la cultura, la creatividad, las artes (visuales, escénicas, entre otras) y la música son consideradas en la Nueva Constitución como un Derecho, garantizado y protegido por esta, siendo una obligación del Estado el desarrollo humano, cultural y social tendente al bien común y el buen vivir.\nEl Estado es protector, promotor y garante de los derechos culturales de los individuos y pueblos que componen su población, respetando de esta forma, el Convenio 169 de la OIT. \nSe establece como Derecho y Garantía Constitucional para todos y todas la educación artística (visuales, escénicas, entre otras) y musical, ya sea en la educación formal (Educación Parvularia, Básica, Media y Universitaria) y no formal (representa una alternativa o complemento a la educación formal dentro del proceso de aprendizaje a lo largo de la vida); fomentando  los valores de interculturalidad, inclusión y plurinacionalidad, considerando la heterogeneidad y horizontalidad de los distintos tipos de arte. \nEl Estado es protector, promotor y garante de la educación artística y musical tanto formal como no formal.\nSe crea un sistema estatal descentralizado para la educación artística y musical tanto formal como no formal con enfoque público, comunitario, social y territorial.\nSe garantiza constitucionalmente, la protección de la educación artística y musical, integrando una partida presupuestaria para la implementación de ella. \nLa implementación curricular de la educación artística y musical, así como los recursos asignados y los espacios físicos para esta, deben ser coherentes con lo planteado en la nueva constitución.  \nLa educación artística y musical debe ser desarrollada por profesionales especializados dentro de los espacios educativos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El arte y la música se han constituido, desde el principio de la humanidad, como unas de las manifestaciones más importantes dentro del contexto cultural de cualquier época o civilización. Estas se encuentran ligadas a la necesidad de comunicar, expresar, manifestar sentimientos y emociones, aportando una visión distinta de las personas, la sociedad y del mundo, expandiendo horizontes y desarrollando la formación integral. \nAcorde a la afirmación anterior, Read, H (1991) plantea que el objetivo de La Educación por el Arte es la estimulación de personas creativas; que se expresen a través de distintos medios: escénicos, visuales, musicales entre otros; por lo que desarrolla la sensibilidad, para una relación armónica entre el ser humano y el mundo exterior, construyéndose una personalidad integrada, con independencia y solidaridad en el mundo, reconciliando lo individual y lo social.\nAlgo similar a esto es lo que se propone en Tratados Internacionales, donde se busca que el desarrollo humano esté en el centro.\nHoy en día, esto no es posible, pues el foco está puesto en fomentar la reproducción social y cultural, utilizando el curriculum como un instrumento que los materializa; predominando ciertas “asignaturas” por sobre otras, asociadas a la estructura del conocimiento y desarrollo del pensamiento;   fomentándose la racionalidad en desmedro  de otras áreas que permiten el desarrollo humano y el buen vivir; por lo que se segrega entre estudiantes de acuerdo con su estatus social, con la consiguiente exclusión de estos a partir del acceso al capital económico, cultural y social.\nPor tanto, se cree que es importante que esto se encuentre presente en la Nueva Constitución, pues esta \"no sólo es un texto jurídico o un conjunto de reglas normativas, sino que también es expresión de un determinado nivel de desarrollo cultural, expresión de la autorrepresentación cultural de un pueblo, espejo de su patrimonio cultural y fundamento de sus esperanzas” (HÄBERLE, 1998, pág."
    ],
    [
      "Propuesta de articulado",
      "Naturaleza Jurídica del Derecho Cultural\nArtículo 1: El Estado garantiza el Derecho a la Cultura, esto es, no sólo limitada al acceso de bienes y servicios culturales, sino extendiéndola al derecho a la propia cultura como práctica intercultural compartida.\n\nEl Derecho Cultural tiene como objetivos, tanto las vocaciones autonómicas, la protección de minorías, la educación de las personas o bien la herencia cultural misma.\n\n\nObligaciones del Estado respecto del Derecho Cultural \nArtículo 2: Es obligación del Estado proteger, promover y garantizar los derechos vinculados a la cultura, la identidad plurinacional, la libertad de expresión, la educación, el desarrollo laboral y el buen vivir.\n\nEl Estado facilitará los medios y herramientas de difusión y desarrollo de la cultura, atendiendo a la diversidad cultural en todas sus manifestaciones y expresiones, respetando y protegiendo la libertad creativa.\n\n\nAcceso a Bienes Culturales y la función del Estado respecto de estos \nArtículo 3: Es función del Estado desarrollar y permitir el acceso a bienes culturares como la literatura, las artes visuales, escénicas, musicales y otras manifestaciones culturales. \n\nEl Estado se obliga a la protección del patrimonio cultural, desplegando una orgánica cultural, tanto en el diseño como en la ejecución de las políticas públicas culturales que se implementen.\n\n\nEducación Artística y Musical\n Artículo 4: Entiéndase por educación artística y musical todo proceso permanente de aprendizaje e integración de los lenguajes expresivos, para el mejoramiento de la persona, para la transformación del mundo y de la vida, estando al servicio de la sociedad para el desarrollo del buen vivir.\n\nLa educación artística comprende tanto la música como las artes visuales, escénicas, literarias y otras manifestaciones, siendo todas ellas relevantes para el desarrollo humano, permitiendo la constitución de una persona integral, reconciliando lo individual y lo social.\n\nLa educación artística y musical formal y no formal deberá, en su transmisión de conocimientos, considerar la plurinacionalidad ciudadana del país, interculturalidad e inclusión, sin jerarquizar arbitrariamente una tradición por sobre otra, y salvaguardando que ésta se transmita de manera equitativa en zonas tanto urbanas como rurales.\n\nLa educación musical formal es aquella que comprende desde la educación parvularia, básica, media en sus distintas modalidades, universitaria, hasta la educación para adultos. En tanto, la educación artística y musical no formal es aquella que representa una alternativa o un complemento a la educación formal de las personas dentro del proceso de aprendizaje a lo largo de la vida.\n\nEl Estado promoverá la inclusión de la educación artística y musical formal en los planes de estudio de los distintos niveles de educación. \n\nEl Estado fiscalizará que, en los centros educativos formales, existan las condiciones necesarias de espacios físicos, profesionales especializados, recursos y horas diferenciadas para cada disicplina artística, para el buen desarrollo de la educación artística y musical. \n\nPara garantizar la calidad de la educación artística y musical formal, los profesionales que impartan las áreas del conocimiento (visuales, escénicas, musicales, literarias, entre otras) deberán contar con un título específico al respecto.\n\nArtículo Transitorio \n1.- Se creará un sistema público descentralizado para el desarrollo de la educación artística y musical, tanto formal  como no formal, con enfoque comunitario, social y territorial.\n\n2.- Se deberá crear una partida presupuestaria para la implementación y protección constitucional de la educación artística y musical."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Foro Latinoamericano de Educación Musical (FLADEM) es una institución privada e independiente que crea una red Internacional integrada por educadores y artistas que en grupos nacionales, locales, regionales, etc. se encuentran abocados a la búsqueda de implementación de propuestas y modelos propios de comunicación institucional y pedagógica. \n\nEsta se encuentra presente en Chile hace 20 años y se ha preocupado de desarrollar, mediante acciones concretas, una mayor conciencia acerca del valor de la educación musical en la formación integral del ser humano, así como de establecer una red profesional solidaria y operativa que reúna a   musicales en Chile y a  través del continente Latinoamericano. \n\nTiene como principios a la educación por el arte  y las “pedagogías musicales abiertas” como un proceso permanente de aprendizaje e integración de los lenguajes expresivos.  \n\nConcibe  a la educación musical como portadora de los elementos fundamentales de la cultura de los diferentes pueblos latinoamericanos, por lo que su atención es prioritaria en función de la conformación de las identidades locales y, por extensión, de la consolidación del carácter identitario de América Latina. \n\nPropone además, a la educación musical como un derecho humano, presente tanto en el ámbito escolar y fuera de él, estando al servicio de las personas y la sociedad para el desarrollo del buen vivir."
    ]
  ]
}