{
  "title": "BANCO DEL AGUA Y CORPORACIONES DE ADMINISTRACIÓN DE CUENCAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47454",
  "supporters": 19,
  "id": 47454,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "La creciente escases del agua en diversas zonas geográficas del país, y los conflictos que de esta escases se derivan."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que una serie de entidades públicas y autónomas administren los recursos hídricos tanto naturales como los producidos artificialmente. Esta entidad además deberá incentivar la producción de agua indistrial, la reforestación y el combate a la desertificación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiera incluir entidades de rango constitucional y autónomas que tengan dominio del agua, Así como señalar las directrices para su uso, administración, distribución, valorización, intercambio, acumulación y producción."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El agua actualmente es un bien nacional de uso público, que se distribuye a través de derechos que se consideran propiedad privada. Lo anterior deja al mercado la asignación del uso del agua, quedando su acceso mediado por la capacidad de compra, y debiera existir un ente autónomo de carácter constitucional que sea dueño del agua a nombre de todos los chilenos, y vele no sólo por su distribución equitativa, sino que además incentive su producción y las condiones para un uso más racional."
    ],
    [
      "Propuesta de articulado",
      "Capítulo C\nBANCO DEL AGUA Y CORPORACIONES DE ADMINISTRACIÓN DE CUENCAS\nArtículo 1.- Existirá un organismo autónomo, con patrimonio propio, de carácter técnico, denominado Banco del Agua, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional.\nArtículo 2. El agua, proveniente de fuentes naturales o de sistemas artificiales de producción, es un bien nacional cuyo dominio, uso, administración, distribución, valorización, intercambio, acumulación y producción estará a cargo del Banco del Agua.\nArtículo 3. El Banco del Agua deberá elaborar y aprobar la política nacional de aguas y el plan quinquenal de inversiones en aguas, reforestación y lucha contra la desertificación. Ambos instrumentos vinculantes y convenidos con el Presidente de la República y el Banco Central.\nArtículo 4. Existirán organismos autónomos, con patrimonio propio, de carácter técnicos y alcance territorial denominadas Corporaciones de administración de cuencas cuya composición, organización, funciones y atribuciones determinará la ley, la que deberá considerar la participación efectiva de la comunidad. Estas estarán bajo la supervigilancia del Banco del Agua y tendrán como misión la administración del uso del agua en la cuenca respectiva según los lineamientos de la política nacional de aguas y el plan quinquenal de inversiones en aguas, reforestación y lucha contra la desertificación. El eventual intercambio de recursos hídricos entre cuencas deberá ser convenida entre las Corporaciones de administración de cuencas respectivas y ratificada por el Banco del Agua.\nArtículo 5.- El Banco del Agua estará dirigido por un consejo compuesto por ocho miembros que durará ocho años en su cargo, siendo renovado un cuarto de sus miembros cada dos años. La ley determinará los requisitos de experiencia profesional que deberán cumplir los miembros del consejo, así como el mecanismo de sorteo por el cuál serán electos, el que deberá ser administrado por el Servicio Electoral en base a una lista amplia de todos los profesionales que inscribiendo su postulación cumplan con los requisitos de la ley. No obstante, el mecanismo de sorteo deberá considerar equilibrio de género, diferenciación de área profesional, y distribución geográfica de los postulantes.\nArtículo 6.- El Banco Central y el Banco del Agua podrán convenir líneas de crédito y financiamiento que aseguren el cumplimiento de la política nacional de aguas y el plan quinquenal de inversiones en aguas, reforestación y lucha contra la desertificación.\nArtículo 7.- el Banco del Agua podrá establecer tasas de uso, intercambio, concesión para la acumulación y producción de las aguas bajo su dominio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero civil de industria con experiencia profesional en minería, y el sector público. Apenas se comenzó a conversar de la existencia de una nueva constitución y viendo la necesidad de establecer políticas de Estado claras para enfrentar el cambio climático y el déficit del recurso acuífero, se elaboró una propuesta de capítulo constitucional que en base al modelo del Banco Central de Chile, creará dos tipos de instituciones: El Banco del Agua, y las corporaciones de administración de cuencias.\nPor otra parte, con la intención de despartidizar la composión de adminitración de estas entidades, se ideó un mecanismo de sorteo gestionado por el Servicio Eléctoral, de modo de dar igualdad de oportunidades a los profesionales que cumpliendo los requisitos de la ley puedan ser miembro de estas entidades. Mecanismo que además debiera ser incorporado en la elección de diversos cuerpos colegiados incluídos en la Constitución: consejo del banco centroal, concejales, consejeros regionales, etc."
    ]
  ]
}