{
  "title": "Derecho al Deporte y Transmisión por TV Abierta",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47478",
  "supporters": 15,
  "id": 47478,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Deporte en Chile es visto como accesorio. Dependemos de \"generaciones\" para éxitos deportivos, más no de un trabajo serio y sostenido. Se priva a los chilenos y chilenas, no tan solo del Deporte, sino además, de mejorar indices de vida saludable, estimulación del desarrollo cognitivo, afectivo y psicosocial.\nLa televisión señal abierta, principal institución distribuidora de contenidos, noticias, cultura e información, es prácticamente nula en difusión del deporte. Quienes amamos el Deporte añoramos esos años donde se transmitía La Vuelta a Chile en Ciclismo, El Orlando Guaita en Atletismo, el Hockey Patines en San Miguel, la Dimayor en Basquetbol, Boxeo en el Caupolicán, etc. No es para nada coincidencia, que, mayor popularidad, mayor cantidad de niños practicando y soñando, mayores logros deportivos, mayor acervo popular y mayor prolijidad organizacional, se logró en esos años."
    ],
    [
      "Situación Ideal:",
      "Estatuir que el Deporte sea Derecho y que la TV abierta incluya en su parrilla programática transmisión de actividad deportiva: Torneos de Series Menores, Campeonatos Nacionales, e Internacionales masculinos, femeninos y paralímpicos, noticieros deportivos, etc. Principalmente sábados y domingos en las mañanas.\nLa TV crea audiencia, la audiencia atrae la Empresa Privada, la Empresa Privada auspicia, el auspicio atrae recursos, los recursos potencian los deportistas, los deportistas traen éxitos y los éxitos dan alegría y orgullo al pueblo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Deporte sea un Derecho. Que tenga categoría de necesidad y salud pública, cuyo objeto es el pleno desarrollo de la persona en las distintas etapas de su vida.\nPor consiguiente, para el Estado será obligatorio promover el deporte, para lo cual creará espacios para su exhibición y práctica, así mismo, asegurará el derecho a difundirlo en los medios de comunicación. \nCorresponderá al Estado, además, fomentar el desarrollo del Deporte en todos sus niveles.\nSerá deber de la comunidad contribuir al desarrollo y perfeccionamiento del Deporte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No cabe duda, que la transmisión por TV es un primer factor de desarrollo de potenciación de la actividad deportiva de un país.\nEspaña es quizás el país con mayor repunte en logros deportivos, que al decir de muchos autores su principal impulsor es la TV: \"la televisión ha ayudado a la popularización de muchas disciplinas deportivas, ha impulsado la profesionalización de las estructuras del deporte, ha mejorado el nivel de las competiciones, ha consolidado el papel estrella del deportista y, ante todo, ha aportado una gran cantidad de dinero a las instituciones deportivas: organizaciones y clubes\" (Joseba Bonaut Iriarte, La influencia de la programación deportiva en el desarrollo histórico de TVE durante el monopolio de la televisión pública (1956-1988) \nMismo fenómeno ocurre en países que han experimentado un salto cualitativo en sus logros deportivos: Italia, Alemania, Argentina, por mencionar algunos. \nSi bien la TV por cable transmite Deporte, el acceso queda vedado para gran parte de sectores populares.\nPor otra parte, según estudio hecho por la Clínica Alemana, Santiago de Chile, donde encontró que el 88.8% de los hombres y el 93.3% de las mujeres están en categoría de sedentarios, entonces se hace absolutamente necesario recorrer el camino que muchos países han emprendido en función de mejorar la calidad de vida y salud de sus habitantes, y por cierto, de sus éxitos y logros deportivos."
    ],
    [
      "Propuesta de articulado",
      "Capítulo III: DE LOS DERECHOS Y DEBERES CONSTITUCIONALES\nArtículo 19.- La Constitución asegura a todas las personas:\n24°.- El derecho a realizar Deporte\nEl Deporte tiene por objeto el pleno desarrollo de la persona en las distintas etapas de su vida.\nPara el Estado es obligatorio promover el deporte, para lo cual asegurará la creación de espacios para la exhibición y práctica\nAsí mismo, el Estado asegurara el derecho a difundir el deporte en los medios de comunicación, principalmente en televisión abierta. \nCorresponderá al Estado, fomentar el desarrollo del Deporte en todos sus niveles.\nEs deber de la comunidad contribuir al desarrollo y perfeccionamiento del Deporte."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Profesor de Educación Física y Psicólogo, practiqué basquetbol competitivo y profesional y como amante del Deporte es que, me he sentido motivado a presentar esta propuesta."
    ]
  ]
}