{
  "title": "DERECHO PARA OTODOS LOS NIÑOS(AS), NACIDOS EN CHILE,  A UNA PRIMERA INFANCIA, SUPERPROTEGIA. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47474",
  "supporters": 12,
  "id": 47474,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "DERECHO A PRIMERA INFANCIA SEGURA. \nSe sabe,  y está probado científicamente que los niños en su primera infancia hasta los 6 o 7 años, están en la plenitud de su desarrollo cerebral. Alcanzan su mayor nivel receptivo sensorial y por lo tanto, debemos cuidar de entregar la mejor información a su cerebro para que posteriormente  TODOS nuestros niños, puedan desarrollarse como personas sanas, felices e inteligentes. Existen muchos e importantes profesionales en el mundo, que pueden respaldar una iniciativa como esta. CUANDO SE HA DICHO, LOS NIÑOS PRIMERO, debe ser UN DERECHO. (Salud de primer nivel en esta etapa, alimentación de primer nivel, educación gratuita de primer nivel en esta etapa, acompañado obviamente del apoyo a los padres de estos niños.\nComo paìs, debemos cuidar esta primera infancia porque de esto depende en gran medida el futuro de nuestra patria."
    ],
    [
      "Situación Ideal:",
      "Ayuda a todas las familias con niños en esta etapa de la vida, desde el nacimiento, hasta esa edad que los médicos, psicólogos, neurólogos, psiquiatras, educadores, neurocientistas y otros tantos estudiosos del tema, reconocen como LA ETAPA DE MAYOR POTENCIAL DE APRENDIZAJES Y FORMACIÒN NEURONAL.\nEl Estado, debe hacerse cargo, o garantizar que TODOS LOS NIÑOS EN ESTA ETAPA tengan los apoyos que garanticen y favorezcan el pleno desarrollo (integral), de cada niño."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En el fondo lo que planteo es que se TRADUZCA EN UN DERECHO PARA TODOS LOS NIÑOS EN ESTA PRIMERA INFANCIA, (definida por los expertos, como ya dije), donde se garantice, salud, alimentación, educación, protección, estimulación, etc, de calidad (de primer nivel). No me refiero a ayudas como las cargas familiares, o el kilo de leche, o la sala cuna integra o la Junji, solamente, me refiero a un plan de ESTIMULACIÒN INTEGRAL para que todos los niños en esta etapa, tengan acceso AL MEJOR PLAN DE APOYO INTEGRAL, PARA SU FUTURO DESARROLLO."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Està científicamente demostrado, que en esta primera etapa de la vida, está el MAYOR, potencial cerebral para desarrollar. En esto tiene que ver, la salud, la alimentación, la tranquilidad para criar, el acceso a un sistema de estimulación, la educación, etc."
    ],
    [
      "Propuesta de articulado",
      "TODO NIÑO (A) NACIDO EN CHILE, TENDRA DERECHO A UNA PRIMERA INFANCIA SEGURA, PROTEGIDA QUE PERMITA SU MAXIMO DESARROLLO EMOCIONAL, SOCIAL, ENTENDIENDO QUE ES LA ETAPA DE LA VIDA DE MAYOR DESARROLLO CEREBRAL INTEGRAL, HABIENDO ESTIMULOS CUIDADOS QUE MUCHAS VECES SIGNIFICAN COSTO ECONMICO."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En nuestro paìs, los niños, dependiendo de los niveles socioeconómicos, tiene EN ESTA ETAPA, las mas potentes diferencias que marcarán el futuro.\nLa alimentación en una parte de la población es con productos que potencian el desarrollo físico y mental, la disminución de enfermedades, acceso a centros educativos especializados, o simplemente a juguetes didácticos, estimuladores cerebrales, etc. Incluso apoyo de especialistas o profesionales dedicados. QUE LO ENCUENTRO PERFECTO\nEn cambio, el niño(a), que nace en una familia con menores recursos en definitiva, nace y se desarrolla con las limitaciones propias de su entorno, sin accesos a alimentación de primer nivel, sin accesos a espacios de desarrollo social o de estimulación ni posibilidades de recurrir a especialistas que potencien esos potenciales cerebrales, que tienen tanto como todos los niños, independiente de donde nazcan."
    ]
  ]
}