{
  "title": "Economía social de mercado (El Tercer Camino)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4750",
  "supporters": 68,
  "id": 4750,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Implementar una economía social de mercado.\ncrear una economía que desde la base de la competencia combine la libre iniciativa con un progreso social asegurado por la capacidad económica"
    ],
    [
      "Situación Ideal:",
      "Tener fuertes políticas sociales combinadas con una economía basada en una fuerte presencia de Pymes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Salud y educación gratuito. Un piso asegurado para todos y arriba de eso altos incentivos para la inversión. Cobro de impuestos por tramos. Las pymes micro pagan mucho menos que las pymes grandes y las grandes empresas son las que pagan mas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En Alemania se usa este sistema de gobierno, con buenos resultados hasta el momento."
    ],
    [
      "Propuesta de articulado",
      "Salud Universal\nEducación universal\nSueldo universal\nImpuestos por tramos para pymes y grandes empresas\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Originariamente fue un eslogan de elecciones, pero fue iniciada por Ludwig Erhard, quien estaba presente durante los pre-trabajos teóricos, y tuvo mayor impacto en la política económica y social de la República joven. La expresión se basa en Alfred Müller-Armack, quien combinó en este modelo ejemplo elementos del liberalismo alemán (en especial el ordoliberalismo, liberalismo sociológico) y la visión social cristiana. Algunos autores lo llamaron «el tercer camino» entre capitalismo y socialismo, otros autores se distanciaron explícitamente del así llamado «tercer camino».\nLa expresión economía social de mercado se ha convertido en la expresión para la programación económica de la República Federal de Alemania y de Austria, y se ha mostrado que es de multi entendimiento y larga duración. La expresión se hizo la idea directiva de la política gubernamental entre 1949-1966 y 1982-1998, aún sin un respaldo 100% en la definición del orden económico y político de los elementos claves de Erhard.​ La economía social de mercado fue nombrada como la programación económica para la política monetaria, económica, y social entre la República Federal de Alemania y la República Democrática Alemana en el contrato bilateral en 1990."
    ]
  ]
}