{
  "title": "Gobernanza y Gestión del Agua en el marco de la Seguridad Hídrica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47538",
  "supporters": 262,
  "id": 47538,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "El agua es el elemento natural más importante del planeta. Sustenta todo tipo de vida, es la base de los sistemas productivos y nos conecta con los ecosistemas; pero cada vez son más frecuentes los conflictos asociados a su escasez, que impide satisfacer las necesidades de generaciones actuales y las oportunidades de crecimiento y desarrollo de las futuras. Chile vive 13 años de megasequía (CR2 2015) y tiene un Código de Aguas insuficiente para enfrentar el cambio climático y que permite la sobreexplotación; además de no considerar una priorización del uso del agua ni la diversidad territorial. \n\nDebemos orientarnos hacia un paradigma de gestión contemporáneo y equitativo: la seguridad hídrica, concepto que ONU-Agua (2013) define como “la capacidad de una población para salvaguardar el acceso sostenible a cantidades adecuadas de agua de calidad aceptable para el sostenimiento de los medios de vida, el bienestar humano y el desarrollo socio-económico, para garantizar la protección contra la contaminación transmitida por el agua y los desastres relacionados con el agua, y para la conservación de los ecosistemas en un clima de paz y estabilidad política\".\n\nEsto nos entrega enfoques representados por diversos actores, que necesitan dialogar mediante una buena gobernanza para garantizar sustentabilidad y equidad social. Aun así, hay elementos que no están presentes adecuadamente en la actual gobernanza, como la importancia que el agua tiene no solo para el ser humano sino también para la conservación de los ecosistemas como sustento de la sociedad, que es la expresión equilibrada de los beneficios que obtenemos del agua. Es importante aclarar que esto no ocurre en un espacio abstracto, sino en una unidad territorial básica identificada como cuenca hidrográfica, por lo tanto, una buena gobernanza debe llevarse a cabo través de una gestión integrada de cuencas que incluya todos y nuevos actores, múltiples criterios y reconocer las necesidades ecofuncionales del sistema"
    ],
    [
      "Situación Ideal:",
      "La situación ideal corresponde a un sistema de gobernanza que promueva la explotación sustentable de los recursos naturales, es decir, el equilibrio entre la explotación y protección de los mismos, para mantener la productividad en el tiempo para beneficio de la sociedad (De Groot et al., 2002), y que, por ende, parta de la base del reconocimiento explícito,  a nivel constitucional, del derecho humano al agua y al saneamiento (conforme se desarrolle y proponga en la comisión de Derechos Fundamentales). Estos beneficios que provee la naturaleza han evolucionado hacia el concepto de “Servicios Ecosistémicos” (SE, Costanza et al., 1997), clasificados como SE de provisión (todo lo que tomamos y explotamos de la naturaleza para mantener una sociedad y crear riqueza), SE de regulación (los ciclos naturales que nos ayudan a mantener las condiciones adecuadas para todo tipo de vida o procesos ecosistémicos, como depuración de las aguas, calidad del aire, polinización, etc.) y SE culturales (todo aquello que es menos tangible, pero que se asocia a expresiones humanas; como espacios de recreación, cultura, conservación de conocimientos tradicionales y ancestrales y que son expresiones de la anhelada equidad social). Un equilibrio bajo estos fundamentos también nos acerca a la paz y estabilidad política propuesta por la seguridad hídrica.  \n\nPara lograr una explotación sustentable de los RRHH a través de la conservación de los servicios ecosistémicos, el país debe alejarse del modelo neoliberal existente avanzando hacia un nuevo paradigma de gobernanza hídrica efectiva (con metas y objetivos claros y alcanzables, que se revisan periódicamente), eficiente y dinámica (que logré el mayor beneficio con el menor costo social posible) y que genera confianza y participación (decisiones transparentes, participativas, que incluye las perspectivas de los actores beneficiados/afectados). Gracias a esto el país podrá alcanzar la Seguridad Hídrica, protegiendo nuestros ecosistemas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe primero reconocer de manera explícita el derecho humano al agua y al saneamiento (cuestión relativa al catálogo de derechos fundamentales, por lo cual no está detallado en esta propuesta relativa a gestión), incorporar además, aquellos usos que no dicen relación con la lógica extractiva y productiva que ha imperado en el régimen privado de las aguas y finalmente establecer la gestión de cuencas como la unidad territorial básica, la cual se ajusta a la realidad  socio-ecológica. Esto permitiría tomar decisiones locales participativas respecto no sólo a los usos productivos, sino también a los usos culturales, recreativos y ecofuncionales. Es importante que la constitución enmarque y guíe las normas nacionales que aseguren la sustentabilidad del dando énfasis a la creación de una institucionalidad que promueva una gobernanza a multinivel, participativa y que se adapte a los cambios e incertidumbre que generan los efectos del Cambio Climático. \n\nEste sistema de gestión debe responder a la realidad socioecológica de nuestro país la cual es heterogénea a nivel territorial, con condiciones muy diferentes en nuestras macrozonas: norte, centro, sur y extremo austral, en términos de clima, geografía, cultura y disponibilidad hídrica. Es por esto que la toma de decisiones en materia de gobernanza y gestión no debe concentrarse a nivel nacional. Nuestra nueva constitución debe fomentar una toma de decisiones descentralizada y a nivel local que tenga una comunicación efectiva a niveles regionales y nacionales. Además, debe promover el cumplimento de los acuerdos internacionales que ha firmado y firmará nuestro país en relación a la mitigación de los efectos del cambio climático, la agenda 2030 de los Objetivos de Desarrollo Sostenible, el acuerdo de Escazú, entre otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Conservar los ecosistemas acuáticos naturales y la biodiversidad que sustenta, responde a conflictos globales como la falta de agua para las comunidades, que reduce su calidad de vida con la consecuente pérdida de su cultura, o migraciones a polos supra urbanizados y nuevas demandas. Es una necesidad de sobrevivencia o sustentabilidad (entendido como mantener los beneficios o SE que disfrutamos), cuidando la funcionalidad ecológica de los sistemas naturales que la proveen. El agua es primordial para el bienestar desde una mirada económica, social y cultural. Entonces es fundamental considerar la Seguridad Hídrica, que busca integrar los diferentes actores que se proveen de los SE en la cuenca, de los roles institucionales y de los instrumentos de gestión del agua, donde las políticas, normas e instituciones deben organizar adecuadamente la forma que se utiliza, respetando sus limitaciones y con el fin de proteger la capacidad natural de adaptación de los ecosistemas.  La participación debe organizarse en una gobernanza dinámica, adaptativa, conectando la S. Hídrica desde las bases (actores) pero siguiendo lineamientos generales (instituciones) asociados a los objetivos de desarrollo del país, estableciendo un sistema coordinado en diversos niveles.\n\nDebe ser operativa mediante la gestión integrada de cuencas y obedecer a su contexto específico. Latinoamérica ha mostrado interés en el ámbito político y académico por crear organismos de cuenca para mejorar la gestión y avanzar en las metas de desarrollo sostenible. Esto conlleva la intención de instaurar y/o fortalecer la capacidad de gestión de autoridades nacionales o centrales de aguas, creando propuestas legislativas o cambio de leyes existentes en gestión del agua, así como estructuras participativas y multisectoriales a nivel de cuenca. Este enfoque mejora la relación de gestión del agua de un país y la gestión de cuencas se vuelve dinámica y más sensible a las circunstancias ambientales, sociales y económicas"
    ],
    [
      "Propuesta de articulado",
      "Las aguas, en todos sus estados, son bienes comunes naturales y de uso público. La protección del ciclo del agua es fundamental para la vida, la dignidad humana, el desarrollo social y el ejercicio de los derechos fundamentales, y como tal, es deber del Estado y la sociedad toda contribuir a su preservación, cuidado y restauración. El ciclo hidrológico es indivisible y continuo y los flujos de materia y energía son parte del proceso\n\nLa gestión de las aguas deberá propender siempre al aseguramiento del equilibrio ecológico, a la protección de la biodiversidad en los ecosistemas acuáticos, y al cumplimiento del estándar de seguridad hídrica. Para ello, se deberán observar los principios de sustentabilidad, de gestión integrada, equidad en el acceso, solidaridad, descentralización, y de participación ciudadana.  \n\nEl Estado, a través de un organismo público de carácter nacional, será responsable de determinar los objetivos estratégicos en la materia y de la elaboración de las políticas nacionales de gestión hídrica. Este deberá coordinar a las autoridades y organismos públicos con competencia en la materia, e informar las modificaciones legislativas y decisiones de políticas públicas que tengan impacto sobre la gestión hídrica. Corresponderá al legislador determinar las atribuciones específicas, estructura y composición de este organismo, así como los procedimientos para dar cumplimiento a sus fines. \n\nLa unidad básica de planificación en materia de gestión de aguas es la cuenca hidrográfica. Se establecerá en el plano local un Organismo de Gestión de Cuencas, el cual tendrá facultades para decidir sobre la conservación, restauración, distribución y control de la calidad de las aguas, sobre las obras de infraestructura y las demás medidas que puedan afectar el ciclo hidrológico de las cuencas. Así también, deberá tomar parte en la planificación territorial de la región y de las unidades territoriales presentes en la cuenca. \n\nLa ley establecerá la estructura y procedimientos de los Organismos de Gestión de Cuencas y en todo caso, deberá contemplar la participación abierta e inclusiva de los diferentes usuarios de carácter ecosistémico, extractivo, ancestral, y de toda especie que tengan presencia en la cuenca, de las autoridades locales, y de los organismos científicos y las universidades regionales. En el cumplimiento de sus fines deberán adecuarse a la situación ecosistémica y social del territorio en el que ejercen sus competencias, ajustándose a las orientaciones establecidas en las políticas nacionales de gestión, y resguardando la integridad de todos los elementos de la cuenca hidrográfica. No podrá separarse ni seccionarse la competencia territorial del Organismo de Cuenca por consideraciones económicas, político-administrativas ni de otra especie.\n\nLas políticas y objetivos nacionales en materia hídrica, así como los planes establecidos por los Organismos de Cuenca, tendrán siempre como fines prioritarios resguardar, según el orden siguiente: el cumplimiento de las funciones ecosistémicas mínimas, la disponibilidad de agua para el ejercicio del derecho humano al agua y saneamiento, y el desarrollo de la agricultura de subsistencia. Los demás usos priorizados deben ser establecidos por los instrumentos en la materia, tomando como base las necesidades de cada cuenca y la evidencia científica disponible.\n\nEl Estado, a través de sus diversos organismos, reconoce y protege los usos ancestrales de los pueblos originarios respecto de las aguas, así como también su vínculo ancestral, tradicional y costumbres relacionadas con el manejo de las mismas. Para ello, se asegurará su participación en las instancias nacionales y locales de gestión, a través de sus representantes y autoridades ancestrales determinados de manera autónoma.\n\nToda persona o comunidad afectada podrá, en la forma que determine la ley, reclamar ante la administración, o recurrir ante los tribunales de justicia, por el incumplimiento de los deberes del Estado en materia de gestión integral y sustentable de las aguas establecidos en esta Constitución. Los Organismos de Cuenca tendrán la facultad de representar los intereses autónomos de la respectiva cuenca hidrográfica y del ecosistema existente en ella, cuando así sea requerido, en sede administrativa o jurisdiccional.\n\nLa aplicación del principio de gestión integrada de las aguas comprenderá tanto las cuencas ubicadas íntegramente dentro del territorio de la república, como aquellas de carácter transfronterizo. En consecuencia, el Estado deberá generar la coordinación y colaboración suficiente con los demás países involucrados, a efectos de gestionar de manera sustentable dichos cuerpos de agua, especialmente tratándose de ecosistemas hídricos vulnerables como glaciares, acuíferos, humedales, salares, y los demás que determinen las normas internas y los acuerdos internacionales aplicables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Centro de Recursos Hídricos para la Agricultura y la Minería (CRHIAM), es un centro de excelencia financiado por la Agencia Nacional de Investigación y Desarrollo (ANID), a través del Fondo de Financiamiento de Centros de Investigación en Áreas Prioritarias (Fondap). Es liderado por la Universidad de Concepción, en asociación con la Universidad de La Frontera y la Universidad del Desarrollo. \n\nEsta propuesta nace de un grupo de académicos con diversas experiencias en el ámbito del estudio de los recursos hídricos, quienes considerando la seguridad hídrica como eje central de las investigaciones. Entendiendo el rol social que debe cumplir la ciencia, CRHIAM ha realizado esta propuesta basada en la recopilación de evidencia científica levantada por sus investigadores, quienes trabajan de forma interdisciplinaria en la búsqueda de soluciones para enfrentar la escasez hídrica, en un contexto de cambio climático y conectando el quehacer científico con las políticas públicas. \n\nLa actual propuesta se ha centrado en elementos relativos a la gobernanza y gestión del agua. Para ello se han recogido elementos presentes en el actual debate en la materia, que ha llevado a la presentación de valiosas propuestas centradas en diversos puntos del estatuto constitucional de las aguas, ecosistema y bienes naturales, tales como las Fundación Chile Sustentable, Escenarios Hídricos 2030, el Programa en Derecho, Ambiente y Cambio Climático (DACC-UdeC) y, por supuesto, en instancias de diálogo impulsadas desde CRHIAM con organizaciones sociales, expertos y miembros integrantes de la Convención Constitucional. Esta iniciativa recoge, además, referencias a la experiencia comparada de Estados latinoamericanos que a través de procesos constituyentes o de reforma constitucional han abordado la gestión del agua en sus textos, destacándose a estos efectos, las experiencias vividas en los estados de Ecuador, Uruguay, Honduras, Bolivia y República Dominicana."
    ]
  ]
}