{
  "title": "El reconocimiento de los derechos del niño. Propuesta para avanzar hacia el reconocimiento de sus derechos y garantizar su efectividad.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47566",
  "supporters": 73,
  "id": 47566,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución chilena, a diferencia de otros sistemas jurídicos, no reconoce al niño como titular de derechos específicos, lo que ha provocado la vulneración sistemática de sus derechos, sobre todo tratándose de niños que son particularmente vulnerables, como las niñas, los niños, niñas y adolescentes (NNA) pertenecientes a pueblos originarios, los NNA migrantes, los NNA en situación de discapacidad, los NNA pertenecientes a colectivos LGBTIQ+, los NNA institucionalizados en SENAME o centros colaboradores, etc. \nA pesar de lo anterior, la Convención de derechos del niño, ratificada por Chile, posteriores pronunciamientos de la Corte Interamericana de derechos Humanos en los que se sanciona a Chile por vulneración de derechos de NNA, observaciones del Comité de Derechos del niño, constatan que los niños son titulares de derechos específicos que pueden ejercer por si mismos y por tanto es necesario que la nueva constitución reconozca al niño como sujeto de derechos, al tenor de la Convención sobre derechos del niño."
    ],
    [
      "Situación Ideal:",
      "De incorporarse la norma a la nueva Constitución, no sólo se declararía que los niños tienen derechos específicos, sino además se establecerían mecanismos que garanticen su efectiva protección.\nLos beneficiados serían nuestros niños, niñas y adolescentes y con ello se contribuiría a tener una mejor sociedad, menos violenta , más equitativa y más justa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Derechos específicos{oficios para niños niñas y adolescentes (NNA) tales como reconocer al niño como titularse derechos específicos{oficios que pueden ejercer de acuerdo a su autonomía progresiva; la no discriminación en ejercicio de sus derechos; derechos a la vida y desarrollo integral en distintos contextos culturales; derecho a expresar su opinión libremente y a ser escuchados en asuntos de su interés; prioridad en medidas legislativas, administrativa, judicial y presupuestaria entre otras;\n2. Establecer una Política nacional de la infancia que sea obligatoria independiente del gobierno de turno, ya que la infancia es un asunto de estado;\n3. Que la defensoría nacional de la niñez tenga rango constitucional, ya que actualmente tiene un rango inferior y por tanto, personal y  presupuesto reducido que no le permite ejercer su labor adecuadamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. La redacción de la nueva Constitución ofrece la oportunidad para considerar en el catálogo de derechos humanos que consagre, normas específicas que reconozcan al niño como titular de derechos específicos y que garanticen su ejercicio.\n2. La norma propuesta ofrece un catálogo de derechos que reconoce la Convención sobre derechos del niño como principios guía o principios rectores de dicha norma, pero además, la norma propuesta establece dos mecanismos para hacer efectivos estos derechos: La política nacional de la infancia y adolescencia, que permitirá implementar políticas públicas que desarrollen estos derecho; y la defensoría nacional de la Niñez, que actualmente no tiene rango constitucional.\n3. Chile debe respetar los tratados internacionales que ha ratificado y proteger a los más vulnerables, entre ellos, los NNA y así evitar ser condenado por Tribunales internacionales."
    ],
    [
      "Propuesta de articulado",
      "1. Derechos de los niños:\na. Los niños, niñas y adolescentes son sujetos de derechos que pueden ejercer de conformidad a la evolución de sus facultades o autonomía progresiva y a lo que consagran la Constitución, la Convención sobre derechos del niño y los tratados internacionales ratificados por Chile y que se encuentren vigentes. El poder ejecutivo, legislativo y judicial y todos los órganos del Estado velarán por el pleno respeto de los derechos de los niños consagrados en la Constitución, en la Convención sobre derechos del niño y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Para garantizar la exigibilidad y acceso a la justicia de los niños, niñas y adolescentes el Estado dispondrá de mecanismos de queja, denuncia y exigibilidad de sus derechos, que puedan ejercer por sí mismos o por intermedio de alguna persona en su representación, o por órganos del Estado dispuestos para estos efectos;\nb. Las niñas, niños y adolescentes gozarán de los derechos humanos reconocidos a todas las personas, además de los específicos que consagra la presente Constitución y los tratados internacionales ratificados por Chile y que se encuentren vigentes, sin distinción alguna, independientemente de la raza, el color, el sexo, el idioma, la religión, la opinión política o de otra índole, el origen nacional, étnico o social, la posición económica, los impedimentos físicos, el nacimiento o cualquier otra condición del niño, de sus padres o de sus representantes legales. El estado deberá adoptar todas las medidas necesarias para asegurar el desarrollo integral de todos los niños, niñas y adolescentes, en especial de aquellos que se encuentran en una situación de vulnerabilidad o desventaja en el ejercicio de sus derechos;\nc. Los niños niñas y adolescentes tienen el derecho a la vida y a su desarrollo integral en los distintos contextos culturales en los que se desenvuelvan, y el Estado, sociedad y familia garantizarán su cuidado y protección;\nd. Los niños niñas y adolescentes tienen derecho a expresar su opinión libremente en todos los asuntos que le conciernan, teniéndose debidamente en cuenta lasopiniones del niño, en función de su edad y madurez. Con tal fin, se dará en particular al niño oportunidad de ser escuchado en todo procedimiento que le afecte, de conformidad a lo establecido en la legislación, en la Convención sobre derechos del niño y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. El Estado adoptará los mecanismos y medios necesarios para garantizar el derecho de los niños niñas y adolescentes a expresar su opinión de manera acorde a su desarrollo y velará porque sus opiniones sean debidamente tenidas en cuenta;\ne. En todas las medidas concernientes a niños, niñas y adolescentes, ya sean de índole legislativa, administrativa, judicial, presupuestaria, entre otras, el interés superior del niño será una consideración primordial. A tal fin, cualquier decisión que se adopte sobre el o los niños, debe ser debidamente motivada, justificada y explicada;\nf. El Estado tiene el deber de adoptar todas las medidas normativas, administrativas, económicas y de cualquier índole, para fortalecer la familia, como elemento principal de protección y cuidado del niño.\n2. Política nacional de la infancia y adolescencia. Con el fin de proteger y promover los derechos enunciados en la Constitución, en los tratados internacionales que se refieran a niños niñas y adolescentes, ratificados por Chile y que se encuentren vigentes y en la legislación nacional, el Estado deberá proveer cada 10 años de una política nacional para la niñez y la adolescencia, a través de un órgano de caracter integral, multisectorial y participativo, que permita la coordinación entre las distintas entidades y que promueva una institucionalidad de protección y promoción de los derechos de la infancia en Chile. Este órgano será presidido por el Presidente de la República e integrado por el Servicio Nacional de Protección especializada de la niñez y adolescencia, la Defensoría de la niñez, y órganos que tengan por finalidad la protección de los derechos de los niños, los distintos Ministerios, órganos del Estado y promoverá la participación ciudadana, y que, a través del diálogo, contribuirá al diseño y construcción de políticas públicas sobre infancia y adolescencia. Para tal efecto, conformarán mesas técnicas para la implementación del sistema y, una vez al año, deberá dar cuenta de las medidas y/o políticas públcias en materia judicial, legislativa, administrativa, presupuestaria o de cualquier otra índole que se han implementado o que deban implementarse para dar efectiva protección a los derechos garantizados en la Constitución, leyes y tratados internacionales referidos a la niñez y adolescencia, de manera de hacer seguimiento y monitoreo al sistema.\n3. Defensoría de los derechos de la niñez. La defensoría de los derechos de la niñez es un organismo autónomo, con personalidad jurídica y patrimonio propio que tendrá por objeto la promoción, la protección y la difusión de los derechos de que son titulares los niños, como asimismo, velará por el acceso a la justicia de niños niñas y adolescentes, de acuerdo a la Constitución Política de la República, a la Convención sobre los Derechos del Niño y a los demás tratados internacionales ratificados por Chile que se encuentren vigentes, así como a la legislación nacional. El Defensor de la Niñez, en adelante \"el Defensor\", será el Director y representante legal de la Defensoría y estará encargado de dirigirla y administrarla. El Defensor será designado por acuerdo del Senado, adoptado por los dos tercios de sus miembros en ejercicio, a propuesta uninominal de la Comisión de Derechos Humanos, Nacionalidad y Ciudadanía de dicha Corporación, para lo cual ésta deberá establecer un procedimiento que asegure la observancia de los principios de publicidad, transparencia, idoneidad y no discriminación arbitraria. Asimismo, le corresponderán todas las atribuciones entregadas a la Defensoría de los Derechos de la Niñez, por la Ley orgánica Constitucional que se dicte a este efecto, entre las que deberá incluirse, la difusión, promoción y protección de los derechos de los niños, la interposición de acciones y querellas para la protección de los derechos de niños, niñas y adolescentes, requerir informes o antecedentes a órganos de la adminsitración del estado o personas que deban promover y proteger los derechos de la infancia, visitar centros de privación de libertad, centros residenciales o cualquier otra institución, para evitar la vulneración de los derechos de los niños, denunciar vulneración de los derechos del niño, emitir informes y recomendaciones, participar de las políticas públicas en las que se tenga en consideración los derechos del niño, niña o adolescente, en especial de la política nacional para la niñez y la adolescencia, entre otras funciones que se determinen en la Ley respectiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "María Lorena Rossel Castagneto, abogada, Doctora en derecho, académica Facultad de derecho Universidad de las Américas, sede Viña del Mar.\nLa propuesta es un extracto de articulo que será publicado en Revista Estudios Constitucionales Universidad de Talca, número especial 2021, actualmente en prensa."
    ]
  ]
}