{
  "title": "El Derecho a la Seguridad Social",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4758",
  "supporters": 2369,
  "id": 4758,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de un sistema de Seguridad Social que otorgue prestaciones suficientes a hombres y mujeres en estado de necesidad. Lo que exige acabar con el negocio previsional sustentado en la capitalización individual y avanzar hacia un sistema solidario, como existe en la mayoría de los países del mundo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que en nuestro país esté plenamente garantizada la Seguridad Social, y particularmente, exista un sistema previsional que garantice al final de la vida activa pensiones que le permitan vivir con dignidad y atender suficientemente los estados de necesidad de la ciudadanía sin distinción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar como derecho inalienable la seguridad social de forma tal nunca quedar sujeto al arbitrio de los gobiernos de turno. Derecho que debiera ser garantizado por el estado, lo que supone que jamás este derecho debiera estar sujeto al lucro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con una propuesta hecha pública el 2016 y actualizada el 2021 que propone una sistema de pensiones solidario, sustentable financieramente, que permite reconocer el trabajo remunerado y no remunerado de todos los hombres y mujeres de esta sociedad, garantizando a las personas pensiones que les permitan vivir con absoluta dignidad."
    ],
    [
      "Propuesta de articulado",
      "Articulo XX: \n\nEl Derecho a la Seguridad Social\n\n “El Estado reconoce a todas las personas el derecho a la seguridad social fundado en sus principios esenciales de universalidad, tanto en lo relativo a la población protegida, como a las contingencias sociales amparadas; suficiencia, proveyendo prestaciones oportunas y actualizadas; uniformidad, unidad y participación en la administración y esencialmente solidaridad en su financiamiento.\nLa definición de la política de seguridad social y el control del sistema que se establezca competen al Estado y al esfuerzo de trabajadores y empleadores a través de cotizaciones obligatorias. \nLa gestión y administración del sistema será pública y recaerá en entes públicos, autónomos sin fines de lucro, cuyo directorio estará integrado por representantes del Estado, los empresarios y los trabajadores. \nLa seguridad social deberá garantizar que el sistema de pensiones que se establezca entregue prestaciones definidas, de forma tal, dar certezas que el monto de las pensiones cumpla a cabalidad con la suficiencia y asegure que la vejez no esté nunca sujeta a variabilidades de las condiciones político, sociales o económicas.”\n\nArtículo Transitorio \nDentro del plazo de un año, una vez aprobada la nueva Constitución Política, deberá adecuarse la actual legislación sobre seguridad social a las normas que establece el Artículo XX de la Constitución.\nExpirado dicho plazo, asumirá de pleno derecho la recaudación, pago y gestión de los ahorros acumulados en los fondos de pensiones, el Instituto de Previsión Social, que se regirá hasta tanto se dicten las leyes que desarrollen la garantía constitucional del Artículo XX. \nLas administradoras de fondos de pensiones deberán hacer traspaso de los fondos o documentos que los respalden y los registros individuales de cada afiliado activo o pensionado al referido Instituto dentro del plazo de un año, contado desde la entrada en vigor de esta norma constitucional. Corresponderá a la Superintendencia de Pensiones supervigilar al Instituto de Previsión Social en todo este proceso. \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El surgimiento de la Coordinadora es la consecuencia de la falta de Seguridad social en el país, que gatilla en las organizaciones sindicales de distintas regiones del país la necesidad de unificarse para abordar esta problemática que es trasversalmente sentida por la ciudadanía.\nEsta iniciativa es fruto de un largo periodo de trabajo, análisis, movilización y evidencia empírica que concluye en la presentación de esta propuesta."
    ]
  ]
}