{
  "title": "Persona que asume cargo por votación de ciudadania NO podrá ser nombrada a otro cargo ni postular a otra elección mientras dure su periodo del cargo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47658",
  "supporters": 18,
  "id": 47658,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Personas que han sido elegidos (alcaldes, senadores, diputados, core, gobernadores, etc) por voto del pueblo sean asignados a otros cargos o postular a otra elección teniendo que dejar dicho cargo."
    ],
    [
      "Situación Ideal:",
      "Con esta iniciativa se espera que las personas que elegimos se mantengan en el puesto y así NO faltar el respeto a los ciudadanos por el cual confiaron el voto a dicha persona."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si una persona es elegida por voto del pueblo NO debiese elegirse o seleccionarse para ocupar otro cargo (ej a cargos de un gobierno) ni tampoco postular a otra elección del pueblo (ejemplo de alcalde o de congreso a presidente) mientras no termine su periodo al cargo que se postuló y fue elegido"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es el mejor camino para considerar que  se respete la decisión del voto via democracia ya que es impresentable que la persona que fue elegida se vaya del cargo siendo que para eso fue elegido."
    ],
    [
      "Propuesta de articulado",
      "Persona elegida por votación de la ciudadania NO podrá postular a otro cargo ni ser nombrado a otro cargo y no podrá ser candidato a otra elección de la ciudadania mientras dure su periodo del cargo por el cual fue elegido."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta se elaboró debido a que siempre cuando se aproximan las elecciones empiezan a surgir nombres de personas que ya tienen un cargo definido. Si la persona se postuló a un cargo y fue elegido, dicha persona debe terminar su periodo. Al final uno vota por alguien para que lo represente y debe terminar su periodo por respeto al votante."
    ]
  ]
}