{
  "title": "Un Poder Legislativo en Chile de carácter bicameral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47662",
  "supporters": 391,
  "id": 47662,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe un creciente cuestionamiento a la eficiencia y eficacia del Poder Legislativo en Chile, donde se responsabiliza erróneamente a la actual estructura bicameral del Congreso Nacional. La falta de eficacia y eficiencia del Poder Legislativo en Chile no radica en su estructura bicameral, sino más bien en la cantidad de legisladores y su representatividad, junto con su propio funcionamiento orgánico, organización interna y el desempeño mismo de los legisladores. Se ha propuesto un régimen unicameral obviando sus enormes dificultades y desventajas. \n\nLa concepción unicameral privilegia la eficiencia del proceso legislativo a costa de la calidad, imponiendo una tiranía de la mayoría transitoria, la que sin contrapeso alguno puede aprobar y derogar leyes. De esta forma, un régimen unicameral se traduciría en mayor inestabilidad política, clientelismo, agudizaría los ciclos políticos, aumentando la incertidumbre política y económica del país. Además, un Congreso unicameral impondría mayor vulnerabilidad al Poder Ejecutivo al poseer la atribución absoluta de destituir al presidente, por lo que la ciudadanía perdería poder de representación y decisión sobre quien los gobierna."
    ],
    [
      "Situación Ideal:",
      "Mantener la estructura bicameral del Poder Legislativo en Chile, es decir, compuesto por el Senado y la Cámara de Diputados, donde ambas concurren a la formación de las leyes en conformidad a la Constitución y tienen las demás atribuciones que ella estableciera.\n\nEl Senado compuesto por un número inferior de integrantes y de representación regional o nacional, mientras que la Cámara de Diputados con un número mayor de parlamentarios que permita representar a distritos más pequeños. El periodo de ejercicio de los Senadores debe ser mayor con la finalidad de otorgar cierta certidumbre y estabilidad política, junto con suavizar los ciclos políticos. Además, funciones exclusivas del Senado como las de nombrar autoridades y actuar como jurado en acusaciones políticas realizadas por los diputados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estructura bicameral del Poder Legislativo en Chile, compuesto por el Senado y la Cámara de Diputados, donde ambas concurren a la formación de las leyes en conformidad a la Constitución y tienen las demás atribuciones que ella estableciera.\n\nUna Cámara de Diputados integrada por una mayor cantidad de miembros elegidos en votación directa por distritos electorales y un Senado compuesto de una menor cantidad de miembros elegidos en votación directa por circunscripciones senatoriales, en consideración a las regiones del país.\n\nLos senadores durarán ocho años en su cargo y se renovarán alternadamente cada cuatro años, mientras que los diputados duraran 4 años. Los diputados podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos; los senadores podrán ser reelegidos sucesivamente en el cargo hasta por un período."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cada Cámara tiene sus propios roles: una cámara de Diputados de representación popular según los distritos electorales y discusión política; y un Senado más consultivo, moderado, técnico, de reflexión y de argumentación, con criterios de control de ciertas decisiones del Ejecutivo y de representación de las regiones.\n\nRespetar la estructura bicameral del Congreso Nacional permite mantener un componente interno de limitación del poder, fiscalización y perfeccionamiento. Además, permite otorgar una mayor estabilidad política, donde leyes y reformas no sean solo producto de mayorías transitorias y coyunturales, otorgando mayor certidumbre política y económica al país. \n\nAsí mismo, un régimen bicameral otorga menor vulnerabilidad al Poder Ejecutivo dado que cualquier moción de destitución del presidente debe ser aprobada por ambas cámaras, lo que ayuda a mantener el poder de representación y decisión de la ciudadanía sobre quien los gobierna. Además, el bicameralismo asegura un mayor equilibrio político, representatividad y rigurosidad, donde el Ejecutivo debe negociar con dos cámaras de distintas lógicas, lo que se traduce en un mejor control del poder político."
    ],
    [
      "Propuesta de articulado",
      "Estructura bicameral del Poder Legislativo en Chile, compuesto por el Senado y la Cámara de Diputados, donde ambas concurren a la formación de las leyes en conformidad a la Constitución y tienen las demás atribuciones que ella estableciera.\n\nUna Cámara de Diputados integrada por miembros elegidos en votación directa por distritos electorales y un Senado compuesto de miembros elegidos en votación directa por circunscripciones senatoriales, en consideración a las regiones del país.\n\nLos senadores durarán ocho años en su cargo y se renovarán alternadamente cada cuatro años, mientras que los diputados duraran 4 años. Los diputados podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos; los senadores podrán ser reelegidos sucesivamente en el cargo hasta por un período."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Miguel Lorca, Licenciado y Máster en Economía de la Universidad de Chile y Doctor en Economía de la Universidad de New South Wales, Sydney, Australia. Ex-asesor económico del Ministerio de Hacienda de Chile e investigador dedicado a las áreas de Microeconomía, Mercado Laboral, Sistema de Pensiones y Productividad. Miguel ha publicado en Scandinavian Journal of Economics, Journal of Risk and Insurance, Journal of Applied Economics, Applied Economic Analysis, Economics of Disasters y Climate Change, entre otros. Sus trabajos de investigación aplican una combinación de teoría económica, modelos de optimización y métodos de estimación, con un enfoque en los problemas sociales y las implicaciones políticas."
    ]
  ]
}