{
  "title": "barrera electoral mínima en cargos de elección popular y partidos políticos que participen en el sistema electoral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47678",
  "supporters": 0,
  "id": 47678,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que tanto personas electas en cargos de votacion popular y/o partidos politicos que han obenido menos del 5% de votos legalmente emitidos puedan actuar o tener representacion."
    ],
    [
      "Situación Ideal:",
      "ninguna persona electa por votación popular ni un partido político que haya obtenido menos del 5% de votos legalmente emitidos en una elección regulada por el registro electoral podrá asumir el cargo por el cual fuera electo ni el partido político tener representación tanto en la Cámara de Diputados como tampoco en el Senado, careciendo de voz y voto si se encontrare en cualesquiera de estas situaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "ninguna persona o partido politico que hubiere obtenido menos del 5% de votos legalmente emitidos tenga existencia legal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque las personas y partidos politicos que obtengan menos del 5% de los votos legalmente emitidos carecen de representacion en el espectro politico, debiendo carecer de vida legal"
    ],
    [
      "Propuesta de articulado",
      "Ningún partido político o persona adscrita a este que hubiere sido electa en un cargo de elección popular , deberá en forma previa cumplir con el requisito de tener a lo menos un 5% de los votos legalmente emitidos para tener derecho en la participación de escaños o cupos tanto en la cámara de diputados o en el Senado tratándose de partidos políticos, y en el caso de las personas elegidas en cargos de votación popular , estos no podrán asumir en el cargo  en el cual haya sido electo  si tuviere menos del 5% de votos que este hubiere obtenido; constituyendo este requisito una barrera electoral mínima en materia de elección popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En mi calidad de abogado e interesado en esta materia, inspirado en la legislación de Argentina, Perú. Bolivia, de Colombia y México existe una barrera de representación que oscila entre el 2% y el 5% de los votos que obtengan, en Alemania tiene un 5% y en Suecia un 11% como barrera mínima de representación .En España la ley orgánica LOREG de 1985  \"no se tendrán en cuenta aquellas candidaturas que no hubieran obtenido, al menos, el 3 por 100 de los votos válidos emitidos en la circunscripción\". En el sistema alemán el artículo 6 de la Ley Electoral Federal (Bundeswahlgesetz) establece una barrera electoral o de exclusión que puede superarse por dos vías. Así, para que un partido tenga derecho a participar en la distribución de escaños debe cumplir una de las dos condiciones: – Haber conseguido, al menos, tres escaños directos en distritos uninominales (primer voto), o – Obtener al menos el cinco por ciento de los votos, (segundos votos) en el conjunto de la Federación."
    ]
  ]
}