{
  "title": "Herramienta en línea para que las obras financiadas por Fondart encuentren compradores y ejecutores.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4770",
  "supporters": 39,
  "id": 4770,
  "category": "conocimiento",
  "topic": "Propuesta: Que los guiones cinematográficos financiados con Fondart sean presentados en un sitio web de acceso internacional, para que compañías productoras puedan hallar historias que filmar. Gana la compañía, gana el guionista, y gana el Fondart, ya que lo que financió se produce y es publicitado, y el guionista debe pagar una parte de lo que ganó en la venta del guión al Fondart, por reglamento.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Yo postulé y gané un Fondart para escritura de guión cinematográfico en 2016. Cumplí con el convenio y entregué el guión (en castellano e inglés, como era lo acordado). No tengo contactos en el mundo del cine, y no tenía recursos para empezar a hacer llamadas internacionales o mandar copias del guión por correo a medio mundo hasta que alguien me pescara. Cuando entregué el guión en el Ministerio, ni siquiera me dieron un recibo o nota de qué pasó con él, ni una calificación por el resultado, nada. Hasta donde sé, lo tiraron a la basura en la siguiente limpieza de primavera.\nExiste un negocio en USA llamado InkTip en que guionistas sin contactos como yo pagan (obviamente) y ellos suben a Internet una sinopsis del guión, género dramático, etc., y facilitan el contacto entre productoras y guionistas. Si el Estado de Chile está pagando por estos guiones, le conviene ponerlos a disposición de productoras (que no tienen por qué ser sólo nacionales) para que se filmen, y se vea que la inversión no fue en vano. Talento chileno de exportación."
    ],
    [
      "Situación Ideal:",
      "Este es un problema pequeño y puntual, pero creo que la situación también aplica a otros artistas que son financiados con Fondart u otros fondos estatales: hay una ceremonia al inicio de la historia, y después nunca se sabe qué pasó con los proyectos financiados, a menos que sea alguna película taquillera o alguna iniciativa de gran calibre. El Fondart necesita tener una forma de poner a disposición del mundo todo el talento y trabajo que ha financiado. Y así se verá que no es un gasto inútil."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Normas y reglamentos en el Fondart que permitan mi iniciativa y otras similares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Caramba, ya lo expliqué en los párrafos anteriores. :-)"
    ],
    [
      "Propuesta de articulado",
      "Regla... Los fondos entregados por el Ministerio de Cultura para la elaboración de productos de creación (literatura, composición, guión, etc.) contarán con una herramienta en línea para que interesados en su publicación o producción (editoriales, orquestas, productoras, etc.) puedan acceder a ellos y así completar el proceso iniciado con la entrega de los dichos fondos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Doble caramba. Ya lo conté en los párrafos anteriores.\nEl guión que escribí, en castellano e inglés (o sea, dos guiones al precio de uno), se llama \"Preguntas sin respuesta\". Logline: Un hombre de edad, ex-bailarín de ballet, llega para ayudar con una coreografía que la compañía de danza de su hijo está montando. El hijo muere repentinamente. Entonces, el padre debe hacerse cargo de la compañía, la coreografía, los trámites, el mejor amigo de su hijo, y su pérdida, que es doble: su único hijo, y los recuerdos de éste. Al hombre le han diagnosticado Alzheimer.\n(Si sé, suena trágico, pero es una historia de resiliencia más que de pérdida. Transcurre en las semanas finales de los ensayos para Carmina Burana, coreografía de Ernst Uthoff. Experiencia personal en parte, ya que estuve en el Coro Sinfónico de la Chile y me tocó cantarles a los bailarines. Alcancé a conocer al maestro Uthoff. Milenio pasado... Versión en castellano ambientada en Santiago de Chile. Versión en inglés ambientada en Detroit.)"
    ]
  ]
}