{
  "title": "Renta Básica Universal para un Chile Digno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4774",
  "supporters": 168,
  "id": 4774,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "Busca solucionar que en Chile haya gente viviendo con ingresos bajo el Indice denominado \"Línea de la Pobreza\", dando un trato igualitario a todos, sin focalización."
    ],
    [
      "Situación Ideal:",
      "Que toda persona que resida en forma permanente en el país, reciba mensualmente una transferencia monetaria al menos igual al Indice denominado \"Línea de la Pobreza\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona residente permanente en Chile, tendrá derecho a recibir de parte del Estado una transferencia monetaria mensual, individual, incondicional e independiente de cualquier otro ingreso, con el objeto de garantizar sus condiciones básicas de existencia. El legislador determinará el monto y la modalidad de pago de esta renta, pero en ningún caso podrá ser inferior al monto definido como “Línea de Pobreza”. Este aporte reemplaza todos los subsidios estatales actuales en dinero efectivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta forma aparece como la mas directa, para solucionar el problema planteado. Los recursos alcanzan con una adecuada Reforma Tributaria, que incluya dotar la Institucionalidad de herramientas adecuadas para reducir drásticamente la Evasión y Elusión. Se adjunta documento en el cual se observa numéricamente la viabilidad económica de la propuesta."
    ],
    [
      "Propuesta de articulado",
      "Toda persona residente permanente en Chile, tendrá derecho a recibir de parte del Estado una transferencia monetaria mensual, individual, incondicional e independiente de cualquier otro ingreso, con el objeto de garantizar sus condiciones básicas de existencia. El legislador determinará el monto y la modalidad de pago de esta renta, pero en ningún caso podrá ser inferior al monto definido como “Línea de Pobreza”. Este aporte reemplaza todos los subsidios estatales actuales en dinero efectivo. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El concepto existe desde hace muchos años, y se denomina Renta Básica Universal. Se ha aplicado en variados lugares, aunque solamente en un país totalmente (Irán). El Estado de Alaska también lo aplica en esta forma. Adicionalmente hay muchísima experiencia en todos los continentes, en países ricos y pobres. Hay bastante literatura disponible en libros e internet. Economistas como Andrea Repetto apoyan la implementación de una Renta Básica Universal"
    ]
  ]
}