{
  "title": "¡Aquí manda el pueblo! Soberanía popular a la nueva Constitución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47754",
  "supporters": 8,
  "id": 47754,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "La democracia representativa (más o menos participativa) ha demostrado ser un modelo caduco que ha sofisticado los mecanismos de opresión al establecer un andamiaje político-institucional basado en la neutralización de la articulación de los sujetos subalternos. En este sentido, “la crisis de la democracia representativa en Chile, así como también en el resto del mundo, debe ser analizada desde un punto de vista estructural”, Vergara, C. (2020). República Plebeya. Guía Práctica Para Constituir El Poder Popular. Editorial Sangría.\n\nAl hilo de lo anterior, la democracia liberal, en el contexto del capitalismo tardío periférico, es expresiva de un mecanismo de captura \"consentida\" bajo las formas y limitaciones que la misma clase dirigente ha dispuesto para perpetuar y reproducir la estructura de clases (y la configuración geopolítica que les permite llegar al poder burocrático) actualizada por una ilusión, la de la alternancia en el poder por cuadros políticos de las élites económicas y burocráticas. El hecho de privar a las personas de su derecho a decidir por mayorías incluso las dinámicas más elementales y que son piedra angular de el o los sistemas, es poner el sentido y los intereses de las élites políticas y/o económicas por sobre las de las grandes mayorías. Estas élites gobernantes experimentan el sistema desde el privilegio, desconectados del diario vivir de quienes habitamos el país. Esa desconexión radical engendra la corrupción como un problema estructural. Se toma partido de antemano por generar como actores relevantes a sólo ciertos sujetos políticos y económicos, al tiempo que se despolitiza la desigualdad y la concentración de la riqueza y se legitima el sistema político y económico bajo una expectativa condenada a la destitución social de unos, para la acumulación del capital (económico y cultural) de las clases hegemónicas."
    ],
    [
      "Situación Ideal:",
      "Establecer un mandato amplio en orden a informar todo el sistema político. Por de pronto, pensamos que para hacer carne este principio, se debe generar una plataforma institucional permanente y posibilitadora antes que controladora —o que pretenda traducir o interpretar los anhelos de quienes habitan la República—. La idea es entonces constitucionalizar bases para la participación activa, directa, vinculante, deliberativa y abierta, de manera de mudar las formas de la democracia de baja intensidad. Idealmente, el resultado de los cambios propuestos se corresponde con nuestra necesaria resubjetivación para pasar de consumidores a sujetos políticos transindividuales. En este sentido, se trata de construir la “propia infraestructura política ‘desde abajo’ con reglas que protejan la igualdad y libertad de los individuos, canalizando los intereses particulares hacia el bien común'', Vergara, C. (2020).\nPues entonces, se trata de empoderar a los pueblos de Chile, especialmente a nivel comunitario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuevos contrapesos institucionales populares para generar un correlato vinculante tanto a nivel del lenguaje institucional (discursos políticos y jurídicos oficiales, tanto a nivel de principios, como de reglas) como del control efectivo de quienes ejercen el poder derivado de los pueblos soberanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra sociedad ha de reivindicar el espacio adecuado para negociar nuestros conflictos, de manera de generar balance y control popular del sistema institucional históricamente cooptado por oligarquías (grupos reducidos de personas que acumulan poder e influencia en un determinado sector social, económico y político).\nAquello puede venir de la mano de la base para el reconocimiento y articulación del pueblo organizado como sujeto político institucional autónomo,  Vergara, C. (2020). \nAl respecto, cabe evocar que hay ideales democráticos de la Atena post-imperial como la isonomía (igualdad política) y la isegoría (derecho de proponer normas en la asamblea soberana) que dan cuenta de la transvaloración que ha sufrido el concepto de democracia. Los valores y altos objetivos políticos de la democracia anglosajona fueron mudando el concepto de democracia global en perjuicio de las clases subalternas, Vid. Vergara, C. (2020).\n\nEn este contexto, debemos reparar en que “sólo a través de la acción política colectiva el pueblo puede lograr su propia emancipación, y por lo tanto la tarea más importante ahora es construir una infraestructura institucional adecuada para que esta acción política se traduzca en un control más efectivo sobre el gobierno representativo”, Vergara, C. (2020).\n\nEl Derecho, en tanto técnica de organización social, puede asumir una función al servicio de la transformación de la sociedad. En ese sentido, el nuevo derecho constitucional chileno debe velar por mecanismos de democracia directa y por la libertad política de nuestros conciudadanos asegurando y protegiendo con ello el sustrato popular de la Carta Fundamental y el mandato que entrega la ciudadanía a sus representantes. De esta manera se estará velando por el fundamento de la legitimidad de los gobiernos instituidos a su amparo."
    ],
    [
      "Propuesta de articulado",
      "Capitulo (X) Del Principio de Soberanía Popular.\n\nA) Artículo (X)  Los pueblos de Chile son soberanos y deliberantes. La soberanía popular es indivisible, inalienable e imprescriptible.\nLa voluntad de los pueblos, expresada a través de los mecanismos reconocidos en esta Constitución y en las leyes, constituirá una declaración de la voluntad soberana. \nLa representación política se subordinará al ejercicio de la soberanía popular.\nEl Estado y los órganos de representación política deberán garantizar y promover, conforme a este principio, y como mínimo, la existencia de:\n(I) Mecanismos de participación directa de los pueblos en el o los sistemas políticos; \n(II) Procedimientos de destitución de las autoridades públicas; \n(III) Instrumentos y técnicas de transparencia, probidad y rendición de cuentas aplicables al ejercicio de los cargos públicos y de representación popular.\n\nLos requisitos para autoconvocarse a través de los mecanismos institucionales no podrán impedir o entrabar la participación activa, deliberativa y abierta más allá de lo estrictamente necesario para no afectar el cumplimiento eficaz y eficiente de las funciones de la República. \nLos poderes públicos deberán regirse por principios de máxima facilitación y de participación activa en lo que se refiere a los mecanismos de participación directa.\nLos mecanismos a los que se refiere este artículo deberán integrarse a escala en los gobiernos locales.\n\nB) Artículo (X)  A iniciativa de la ciudadanía, se podrá someter a plebiscito un proyecto de ley o de ordenanza regional o comunal, respectivamente. Los plebiscitos serán vinculantes. La ley establecerá el procedimiento para llevar a cabo el plebiscito y la manera en que tendrá lugar.\nSin perjuicio de lo dispuesto en el inciso anterior, podrán existir otras formas de consulta pública en asuntos que le afectaren a la comunidad de que se trata.\nEl Servicio Electoral o el que haga sus veces, facilitará todos los medios institucionales para hacer operativo este artículo. \n\nC) Artículo (X)  Las iniciativas populares de normas se sujetarán al marco jurídico aplicable de conformidad con la Constitución y no tendrán limitaciones materiales, salvo en lo relativo a normas de ius cogens y estándares del Derecho Internacional de los Derechos Humanos. Las Iniciativas populares de normas estarán siempre sujetas al mandato de progresividad y no regresión.\nCorresponderá al Legislador dictar las normas de procedimiento de las iniciativas populares de normas.\n\nD) Artículo (X) Acción popular de revisión legislativa. A iniciativa de la ciudadanía, se podrá iniciar un procedimiento de revisión legislativa con arreglo a la ley. Dicha acción popular no podrá sujetarse a requisitos o condiciones más estrictas que las que disponga la ley para los otros mecanismos de participación directa mencionados en este capítulo. \n\nE) Artículo (X) Acción de revocación de mandato. A partir de la verificación de un porcentaje del padrón electoral, correspondiente a aquél en que resultó electa la autoridad en ejercicio cuya investidura se impugna, se podrá llevar adelante una acción de revocación de mandato para hacer valer la responsabilidad política de los representantes, con arreglo a la ley.\n\nF) Artículo (X)  Será responsabilidad de la Defensoría de los Pueblos y de la Naturaleza emitir informes de cumplimiento periódicos respecto de lo consagrado en el presente capítulo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Bancada YouTube de la Convención Constitucional es un grupo de chilenas y chilenos autoconvocados a través de internet, que participan en forma independiente, descentralizada, horizontal y autogestionada en una comunidad digital, con presencia territorial a lo largo de Chile y en el extranjero.\nNos conocimos y reconocimos a partir de las interacciones, discusiones y conversaciones vía chat entre los que seguimos los plenos y comisiones de la Convención por la plataforma YouTube. Luego, ello desembocó espontáneamente en una comunidad de la plataforma Discord, que aspira a construirse de manera participativa, descentralizada y horizontal.\nEn opinión nuestra, los medios de comunicación hegemónicos han llevado a cabo una cobertura deficiente del proceso, impidiendo que una parte importante de la población esté al tanto del trabajo efectuado. Esto impacta en la opinión pública de manera negativa, donde las redes sociales sirven de caja de resonancia.\nPor ello, queremos defender la labor de la CC (#LaConvenciónSeDefiende) de los que desean frenar el proceso de cambios para que todo siga igual. \n Algunos participantes de esa comunidad nos propusimos aportar al debate constituyente y a la Convención con vocación de incidencia. Parte de ese esfuerzo se refleja en la construcción comunitaria de iniciativas Populares de Norma.\n\nPueden encontrar nuestras iniciativas en https://qrco.de/constitucionpopular y otros insumos en http://qrco.de/insumosipn"
    ]
  ]
}