{
  "title": "El Estado de Chile asegura que todo niño, niña, y joven  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47794",
  "supporters": 36,
  "id": 47794,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El estado debe asegurar para todos el derecho a una educación humanizadora, que propenda a la formación de niños y niñas felices, no competitivos y con amor al conocimiento."
    ],
    [
      "Situación Ideal:",
      "El Estado de Priorizar el desarrollo de la Educación Pública, generando las mejores condiciones de infraestructura, laborales y de ambiente escolar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe asegeurar el derecho a la Educación , se debe modificar el concepto perverso de de Educación Subsidiada (no al estado subsidario), se deben destinar los recurso principalmente a la Educación Pública, se debe asegurar el financiamiento por presupuesto basal independiente del número de alumnos por colegio, poner fin al financiamiento por matrícula media ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los antecedentes están en la realidad concreta diaria de como funciona la Educación en el País, mientras existen colegio que tienen recursos de sobra para los procesos educativos, las escuelas públicas, se llueven en el sur del país, con la pandemia no se logró habilitar los colegios con internet y computadores, la desigualdad es muy violenta, ahí está la realidad tantas veces denunciada y nunca solucionada. El problema es estructural, es el diseño economicista de la educación, es el concepto de la educación como un negocio el que se impone hoy y esto no resiste más, debe cambiar, ahora es el momento.."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile consagra el Derecho para TODOS los niños y jóvenes del país el derecho a una Educación gratuita y humanizadora ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es el pueblo de Chile, que por medio de tantas movilizaciones han demandado estos cambios"
    ]
  ]
}