{
  "title": "DERECHO AL RESPETO A LA IDONEIDAD Y ESPECIFICIDAD PROFESIONAL, AL LIBRE EJERCICIO PROFESIONAL Y TRATO IGUALITARIO ENTRE PROFESIONALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47814",
  "supporters": 177,
  "id": 47814,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad no existe legislación que garantice el respeto a la idoneidad y especificidad profesional, al libre ejercicio y trato igualitario entre profesionales, pudiéndose evidenciar en la invisibilización y sobreposición de roles llevando a un menoscabo laboral."
    ],
    [
      "Situación Ideal:",
      "Que se consagre en la Constitución como un derecho esencial el resguardo del espacio de la especificidad profesional, la libertad del ejercicio profesional y la no discriminación arbitraria por parte del estado ni de instituciones educacionales, de salud y de orden social dependientes del estado, incluyendo aquellas que por normativa son de carácter autónomo, como si también aquellas del sector privado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería contemplar explícitamente el derecho al resguardo del espacio de la especificidad profesional, siendo el estado el ente que garantice que tanto la formación de pregrado y el ejercicio laboral se ajusten al área de competencia profesional con la finalidad de evitar discriminación arbitraria, sobreposición y confusión de roles tanto de organismos del estado, dependientes, autónomos y colaboradores del estado. Por cuanto se les asegura a los distintos profesionales el dominio de su campo laboral y de misma manera al público en general que el profesional es competente o especialista en el área."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La declaración universal de los derechos humanos establece que “toda persona tiene derecho al trabajo, a la libre elección de su trabajo, a condiciones equitativas y satisfactorias de trabajo y a la protección contra el desempleo”. Como así también “Toda persona tiene derecho, sin discriminación alguna, a igual salario por trabajo igual”.\nLa actual legislación que regula los distintos niveles de educación, después de la reforma educacional, en el inciso que trata sobre la educación superior permite a las instituciones que forman profesionales definir el “perfil de egreso”, justamente esta indicación ha permitido que, sin una debida regulación, en varios casos han sobrepasado los limites naturales de diferentes profesiones, perdiendo el objetivo de su rol en la sociedad.\nEn la actualidad, en la práctica, existen profesionales de primera y segunda categoría lo que ha originado actos discriminatorios como por ejemplo entre egresados de universidades privadas y públicas (aunque tengan menos años de acreditación); entre egresados de institutos profesionales y universidades (sean públicas o privadas), pudiéndose evidenciar en las remuneraciones y   responsabilidades, subestimando las capacidades y habilidades. Es por esto, es prioritario que el proceso de autorización y acreditación de carreras de pregrado esté garantizado constitucionalmente y que el estado sea el garante, a través de sus distintas instituciones, vele por el estricto cumplimiento de las normas que regulen estas materias.\nAl garantizar constitucionalmente que cada profesión cuenta con un campo específico de desarrollo, los profesionales de nivel superior y técnico podrán optar más y mejores oportunidades, considerando que, en muchos casos, son la primera generación, de su familia, y con mucho esfuerzo han logrado romper el círculo de la pobreza. Así también, la ciudadanía como los usuarios se verán beneficiados con profesionales y técnicos con competencias específicas, garantizando una atención y/o eje"
    ],
    [
      "Propuesta de articulado",
      "1.\tSe reconoce como derecho constitucional el ejercicio profesional, obligando al estado a proveer de todos los mecanismos legales y jurídicos para garantizar, en todos los niveles de la sociedad chilena, que se cumpla y se respete este derecho fundamental.\n\n2.\tEl estado chileno velará, para que, las instituciones de educación superior respeten la naturaleza del campo de acción de cada profesión para evitar que la que la libertad de enseñanza genere discriminación arbitraria o sobreposición de roles.\n\n3.\tEl estado chileno tendrá la obligación constitucional de denunciar, perseguir administrativa y/o judicialmente a toda organización sea educacional, de salud o de orden social (privada o pública) incurra en actos discriminatorios, hacer cumplir funciones que no correspondan a la naturaleza de la profesión, incorporar saberes o conocimientos específicos de una profesión con la finalidad de evitar el desarrollo de otra.\n\n4.\tEl estado chileno, a través de distintas normas, tendrá la obligación constitucional de reconocer la autoridad ética y consultiva de los colegios profesionales y de las asociaciones de profesionales jurídicamente constituidas.\n\n5.\tLa Constitución garantizará la libertad al ejercicio profesional y respeto de la especificidad y/o campo de acción de estos, por consiguiente, el estado no podrá privar ni limitar el desarrollo laboral-profesional a so pretexto de otorgar a una profesión sobre de otra, una jerarquía que en la práctica signifique el menoscabo pecuniario ni discriminación laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos esta iniciativa pertenecemos al Colegio Nacional de Psicopedagogos de Chile Asociación Gremial (610-8). \nEsta iniciativa nace a raíz que, ante reiteradas denuncias de distintas arbitrariedades, discriminaciones y la creación de normas que perjudican el nuestro ejercicio profesional. Ante este escenario, desde del 2017, nuestra asociación generó instancias tanto en el congreso como ante el ejecutivo, sin haber obtenido solución, el problema radica que no todas las profesiones reconocidas por el estado cuentan con una normativa que las regule en la etapa de pregrado; como así también proteja y garantice el derecho al ejercicio profesional y resguardo el campo laboral. \nConsideramos que debe quedar contemplado y garantizado en la constitución el derecho a la protección al ejercicio profesional por cuanto a que no solo beneficiará al profesional a nivel personal y laboral, sino que también para quienes requieran de sus servicios o prestaciones, sean oportunas y de calidad."
    ]
  ]
}