{
  "title": "Acceso efectivo y expedito a la petición ante organismos públicos por medios telemáticos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47810",
  "supporters": 1,
  "id": 47810,
  "category": "derechos",
  "topic": "Derecho de petición",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como ha sido advertido por especialistas, el derecho a la petición se encuentra insuficientemente regulado en nuestro país. Y como cualquier ciudadano puede dar cuenta, en los hechos, la posibilidad de acceder directamente a las autoridades competentes a fin de expresarles necesidades, problemas u observaciones se encuentra sumamente restringida. En general, y pese a que formalmente los organismos públicos disponen de canales de comunicación (contacto telefónico, vía mail o por formulario), estos no son atendidos de forma expedita, dando a entender que su implementación reviste un carácter residual en su función. Dos circunstancias son relevantes a fin de prospectar una solución:\n\n1) La contingencia sanitaria actual, la que se mantendrá prolongadamente, hizo imperioso lo que antes fuera solo conveniente: es deber del Estado procurar medios efectivos a fin de que la ciudadanía acceda a comunicarse de forma expedita con los organismos y sus autoridades de manera remota. Requerir de los ciudadanos un desplazamiento físico innecesario con ese fin, y hacerles converger en espacios físicos limitados, es del todo contraproducente, y un desperdicio de tiempo y recursos humanos que no se justifica.\n\n2) Los DDFF derivan su contenido de las condiciones sociales, económicas y técnicas vigentes en cada época, de manera que el derecho a la petición implica hoy en día, por lógica, cosas distintas de las que implicaba en su origen. En ese sentido, y dada la profusa utilización de tecnologías por la ciudadanía entera y la administración (teléfono, whatsapp, mail e internet en general),  un derecho a la petición no puede sino tener comprender este hecho, de manera que no procurar vías remotas y expeditas de comunicación con los organismos y la autoridad, implica materialmente una derecha obstaculización a este derecho. Ello en tanto el ejercicio de la petición se siga manteniendo sujeto a la carga de desplazamientos y reuniones innecesarios, distrayendo recursos humanos tanto de"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería una en que el estado, como es propio, logre situar sus fundamentos en el mundo actual en que vivimos, y sea capaz de optimizar su funcionamiento y, con ello, facilitar la vida de los ciudadanos. Se lograría, en este caso, procurando que todas su peticiones a la autoridad cuenten en principio con un canal efectivo y expedito de comunicación, previamente estructurado, con criterios comunes para toda la administración, pensados por un ente especializado en la materia, y que haga disposición de todos los medios técnicos con que de común cuenta la ciudadanía entera. Nuevamente, no de forma inorgánica y supletoria como en la actualidad, sino que principal en cuanto a facilitar el acceso a la petición, con lo que no se deje, como en la actualidad, a las personas desprovistas de una escucha efectiva de parte del estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución asegura a todas la personas el derecho de presentar peticiones a la autoridad, sobre cualquier asunto de interés público o privado, sin otra limitación que la de proceder en términos respetuosos y convenientes. Es deber del Estado posibilitar el acceso y comunicación con todo organismo público a partir de los medios técnicos que mejor lo resguarden en cada caso. Una ley dispondrá la implementación de directrices técnicas vinculantes a todo organismo público, con que se asegure el acceso a la petición haciendo uso de las tecnologías extendidas entre la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento radica en que es imperativo el que la nueva estructura de nuestro Estado se sitúe efectivamente en el espacio real en que vivimos, en donde la esfera pública se ha desplazado a un espacio digital y telemático. El derecho a la petición, como todo otro derecho, debe ser comprensivo de la realidad más que de los contenidos ontológicos que se les atribuye. Son muchos los recursos materiales y humanos que son desperdiciados por no existir en la actualidad una planificación del acceso a la petición, lo que redunda así mismo que la ciudadanía se ve obstaculizada o desprovista del mismo. \n\n\n\n\n\n\nPor fundamental, debe ser constitucional."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas la personas el derecho de presentar peticiones a la autoridad, sobre cualquier asunto de interés público o privado, sin otra limitación que la de proceder en términos respetuosos y convenientes. Es deber del Estado posibilitar el acceso y comunicación con todo organismo público a partir de los medios técnicos que mejor lo resguarden en cada caso. Una ley dispondrá la implementación de directrices técnicas vinculantes a todo organismo público, con que se asegure el acceso a la petición haciendo uso de las tecnologías extendidas entre la ciudadanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que constantemente requiere de atención en organismos públicos y que, así mismo, constantemente se ve en la enorme frustración de llamar a teléfonos en que no se contesta, escribir a mails que no son leídos, y pedir atención presencial de funcionarios que no cuentan con el tiempo para atenderme."
    ]
  ]
}