{
  "title": "Agencia de Protección de Datos Personales (APDP)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47838",
  "supporters": 8,
  "id": 47838,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en Chile no existe una efectiva protección de los datos personales y como usuarios de plataformas digitales sociales (sobre todo RR.SS) no tenemos resguardo que garantice una ética y sana ocupación de internet. Es menester que el Estado cree un órgano autónomo de protección de datos personales y sensibles con enfoque individual y social respecto a todos/as. Hoy los datos personales son la moneda de cambio para las empresas que manejan las rrss y los analizan para brindar una experiencia personalizada pero sin el consentimiento necesario para poder realizarlo, sobre todo con clausulas abusivas. Es por ello que en varios países (EEUU, Argentina y la UE) cuentan con regulación e instituciones que funcionan de contrapeso y que resguardan (es mejor que nada) la protección de la vida privada y los datos personales. Además cuentan con regulación más actual que la nuestra (LEY 19.628) lo cual ayuda a proteger mejor los datos personales. Así, es menester contar con una institución autónoma que podría llamarse Agencia de Protección de Datos Personales (APDP) y una ley sobre la materia más actualizada."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que exista un órgano autónomo con facultades para poder proteger, resguardar, fiscalizar y emitir normas que todo banco de datos (nacional e internacional) debe cumplir. En relación con lo anterior, actualizar y cambiar varios aspectos de la Ley 19.628 cómo, por ejemplo, la extraterritorialidad de la ley para que Facebook, Microsoft, Apple, etc., puedan cumplir y adecuar sus términos y condiciones de manera que se sepa de antemano el tratamiento de datos, que el consentimiento del usuario sea efectivo y real y que están siendo fiscalizados por una institución grande y nueva que puede multarlos por el uso indebido de datos personales, como también la implementación de clausulas abusivas en sus términos y condiciones.\nEn resumen: una ley que cree la APDP y fortalezca la protección de datos personales, cómo también la extraterritorialidad de esa ley."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Art. XX:\n\"La proteccion de los datos personales y sensibles le corresponde a la Agencia de Protección de Datos Personales cuyas facultades, organización y mecanismos de protección serán regulados por una Ley Orgánico Constituciónal.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar, chile es visto como un país que, a nivel de protección de datos personales, es escueto y débil. Esto tiene varias consecuencias, a saber, el abuso por parte de grandes empresas (bancos de datos) que lucran con los datos personales de chilenas y chilenos; además a nivel internacional nos ven como un país con el cual no es posible el traspaso de datos pues se nos considera un país peligroso (no así Uruguay o argentina, por ejemplo). Entonces, es posible que contar con regulación actual respecto a la materia nos brindará un mayor y mejor estándar de protección y de economia consciente del big data para con otros países (sobre todo de la UE).\nEn segundo lugar, es necesario contar con un contrapeso que luche y proteja los derechos digitales de las personas. Esto brindará protección y seguridad a la sociedad para que navegue de forma consciente y con conocimiento de lo que está aceptando al escribir sus datos personales (sobre todo en RR.SS).\nLuego, obtener este tipo de cosas crea una conciencia aún mayor respecto al uso del internet por parte de los NNA, sus padres y también todo aquel que no tenga conocimientos acabado del uso de internet y sus datos personales.\nAdemás, lo positivo es que se generarían nuevos empleos enfocados en tecnología y protección de datos que es una brecha continúa en nuestro país y contamos con muchas personas que son apasionadas y aficionadas por el internet, su ingeniería en implicaciones"
    ],
    [
      "Propuesta de articulado",
      "Art. XX:\n\"La proteccion de los datos personales y sensibles le corresponde a la Agencia de Protección de Datos Personales cuyas facultades, organización y mecanismos de protección serán regulados por una Ley Orgánico Constitucional\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Vicente Opazo Silva, egresado de Derecho Pucv, vivo en viña del mar  y realicé mi tesis sobre la protección de datos personales en chile en relación a Facebook. Por lo anterior, en mi investigación, concluí que no contamos con nada que nos proteja en contra de un grande de la tecnología. Además, cómo usuario de RR.SS. es menester mejorar y explicar en simple los términos y condiciones para todos/as para parar el abuso existente hoy en día en nuestro país ya que hoy Facebook y otros grandes implementan clausulas abusivas de tal envergadura que no podemos hacer nada (me parece que un porcentaje informo podría luchar en un juicio en California contra Facebook y todo lo que implica). Así que desde esta beta que pude interesarme y apasionarme por un área actual y que tiene mucha aplicación. Esta propuesta se me ocurrió mucho tiempo antes de la CC (haciendo la tesis) pero hoy estoy escribiendo estás palabras con la ilusión de poder aportar con un granito de arena a la nueva Constitución y protección de todos y todas."
    ]
  ]
}