{
  "title": "Reconocimiento Constitucional del Territorio Chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47830",
  "supporters": 166,
  "id": 47830,
  "category": "estado",
  "topic": "Territorio Nacional",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de abordar en el texto constitucional lo relativo al Territorio Nacional, en todas sus dimensiones, incluyendo el espacio aéreo y marítimo. \n\nChile tiene el privilegio de ser un país tricontinental, con presencia en América, Oceanía y Antártica. Ello merece ser potenciado en todos sus aspectos políticos, sociales y económicos. \n\nHoy la Constitución vigente no define el territorio de Chile, en ninguna de sus tres dimensiones, ni establece disposición alguna que proteja su carácter inalienable. Tampoco sus límites tienen un reconocimiento constitucional. \n\nLa soberanía territorial chilena merece ser reconocida en el nuevo texto constitucional, de manera de permitir su protección y defensa en todos los niveles de la organización del Estado y la ciudadanía."
    ],
    [
      "Situación Ideal:",
      "Los chilenos, incluyendo sus autoridades políticas, tenemos el deber de promover, proteger y defender nuestra soberanía territorial. \n\nEl reconocimiento y definición del territorio chileno en la nueva Constitución y su proyección continental, insular, territorial, aérea y marítima, tiene enormes consecuencias políticas, sociales y económicas para Chile. Desde las relaciones con nuestros países vecinos, hasta la exploración y explotación sustentable de sus recursos naturales, turismo,  áreas protegidas, etc.\n\nLa promoción, protección y defensa de nuestro territorio no tiene color político. Es un deber de todo chileno. Dice relación con un deber patriótico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar en la nueva Constitución un capítulo especial sobre “Territorio Nacional”, que regule a través de tres artículos, todo lo relativo al reconocimiento del territorio chileno, en todas sus dimensiones: continental, insular, territorial, aéreo y marítimo, reforzando su carácter tricontinental.\n\nJunto con ello, se propone elevar los límites de nuestro territorio a rango constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considerando la ausencia de norma constitucional expresa y la creciente necesidad de promover, proteger y defender el territorio nacional, hacen indispensable incorporar una regulación especial sobre el “Territorio Nacional”."
    ],
    [
      "Propuesta de articulado",
      "Proposición de incorporación del Territorio Nacional en el texto constitucional.\n\nI.- Texto propuesto:\n\n“CAPÍTULO…\n\nTerritorio Nacional\n\nArtículo … .- El territorio del Estado de Chile se encuentra conformado indivisamente por sus territorios continentales e insulares en América, Oceanía y la Antártica, por su espacio aéreo y por su territorio marítimo.\nEl territorio marítimo de jurisdicción nacional donde Chile ejerce sus deberes, obligaciones e intereses marítimos, incluye el mar, suelo y subsuelo marinos, así como la alta mar, que se proyectan desde los territorios continentales e insulares, conforme a la legislación nacional y al Derecho Internacional Marítimo.\nLos límites de los territorios nacionales se encuentran establecidos en los decretos y leyes de la República, en los tratados internacionales vigentes y en el Derecho Internacional Marítimo.\nArtículo … .- Son territorios especiales los correspondientes a Isla de Pascua y al Archipiélago Juan Fernández. El Gobierno y Administración de estos territorios se regirá por los estatutos especiales que establezcan las leyes orgánicas constitucionales respectivas.\nLos derechos a residir, permanecer y trasladarse hacia y desde cualquier lugar de la República, garantizados en el numeral …° del artículo …, se ejercerán en dichos territorios en la forma que determinen las leyes especiales que regulen su ejercicio, las que deberán ser de quorum calificado.\nArtículo … .- El territorio del Estado de Chile es inalienable.”\n\nII.- Explicación del texto propuesto:\n\n“CAPÍTULO…”\n\n“Territorio Nacional”\n\n-\tse propone un capítulo o párrafo nuevo en la Constitución que específicamente se refiera al “Territorio Nacional” y lo defina. Hoy día la Constitución no define el territorio de Chile.\n\n“Artículo … .- El territorio del Estado de Chile se encuentra conformado indivisamente por sus territorios continentales e insulares en América, Oceanía y la Antártica, por su espacio aéreo y por su territorio marítimo.”\n-\tse establece que el espacio terrestre de Chile no solo se encuentra en América, sino que además en Oceanía (Isla de Pascua e Isla Salas y Gómez), y en el continente Antártico, destacándose así el carácter tricontinental de Chile.\n\n-\tse establece que el territorio del Estado de Chile lo conforma indivisamente, como un solo todo, además del espacio terrestre señalado, el espacio aéreo y el territorio marítimo, definiéndose por primera vez el territorio nacional desde sus tres dimensiones.\n\n“El territorio marítimo de jurisdicción nacional donde Chile ejerce sus deberes, obligaciones e intereses marítimos, incluye el mar, suelo y subsuelo marinos, así como la alta mar, que se proyectan desde los territorios continentales e insulares, conforme a la legislación nacional y al Derecho Internacional Marítimo.”\n-\ten este inciso se propone desarrollar especialmente el territorio marítimo, atendida su complejidad en la regulación nacional e internacional, agregándole la expresión “de jurisdicción nacional”, para evidenciar que esa jurisdicción tiene distintos grados de intensidad según nos alejamos de la costa (aguas interiores, mar territorial, zona contigua, ZEE, plataforma continental, alta mar, zona).\n\n-\tse indica que en esas diversas áreas marítimas jurisdiccionales Chile tiene “deberes, derechos e intereses marítimos”, que no solo se refieren al mar, suelo y subsuelo sino que, incluso, a la Alta Mar, donde –de acuerdo al Derecho Internacional Marítimo- se posee también un grado de jurisdicción para ejercer el derecho a la libre navegación, comercio, pesca, tender cables y tuberías, vuelo, construcción de islas artificiales, investigación científica, ejercicios navales, etc. Además, en Alta Mar, los buques de guerra tienen inmunidad de jurisdicción, pueden otorgar derecho de asilo, reprimir la piratería y la trata de esclavos, tienen el derecho de persecución, derecho de visita, ceremonial marítimo. Además todos los buques, de guerra y mercantes, deben colaborar a la seguridad de la vida en la alta mar y preservar el medio marino. \n\n-\tasí al mencionarse expresamente la Alta Mar como zona jurisdiccional chilena, se manifiesta la voluntad del Estado de Chile de ejercer sus competencias, facultades y deberes en cualquier espacio marítimo donde sus intereses lo requieran, es decir, se valida el concepto de mar presencial y se proyecta incluso más allá, en función de los derechos, deberes e intereses nacionales. Especial importancia tiene esta consideración frente al fenómeno del cambio climático y la preservación de los océanos, creación de parques marinos, etc.\n\n-\tSe reitera el concepto que estos espacios marítimos son una “proyección” de los territorios continentales e insulares.\n\n-\ttodo lo anterior, enmarcado en la legislación nacional y en el Derecho Internacional Marítimo, que otorgan al Estado las facultades para actuar en esas áreas.\n\n\n“Los límites de los territorios nacionales se encuentran establecidos en los decretos y leyes de la República, en los tratados internacionales vigentes y en el Derecho Internacional Marítimo.”\n-\teste inciso eleva a rango constitucional los límites del territorio nacional, incluyendo consecuencialmente no solo los límites terrestres, sino que los aéreos y marítimos, con sus distintos grados de jurisdicción según la zona o área de que se trate.\n\n-\tasí se ratifican los tratados de límites vigentes con Perú; los tratados de límites y el fallo internacional con Bolivia; y se repotencian los tratados de límites con Argentina, especialmente el que fijó el límite en Campo de Hielo Sur (Laudo de 1902) y el límite marítimo del TPA en la zona aledaña al punto “F”, hoy gravemente cuestionados.\n\n“Artículo … .- Son territorios especiales los correspondientes a Isla de Pascua y al Archipiélago Juan Fernández. El Gobierno y Administración de estos territorios se regirá por los estatutos especiales que establezcan las leyes orgánicas constitucionales respectivas.\nLos derechos a residir, permanecer y trasladarse hacia y desde cualquier lugar de la República, garantizados en el numeral …° del artículo …, se ejercerán en dichos territorios en la forma que determinen las leyes especiales que regulen su ejercicio, las que deberán ser de quorum calificado.”\n-\teste artículo repite lo que actualmente se encuentra establecido en la Constitución.\n\n“Artículo … .- El territorio del Estado de Chile es inalienable.”\n-\testa disposición resulta esencial, pues significa que ninguna parte de nuestro territorio nacional, continental, insular, marítimo o aéreo puede ser enajenado a otro país, bajo ninguna forma de negociación, cesión, venta, permuta, etc., pues para ello se requeriría una reforma constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la formulo en mi calidad de abogado interesado en temas internacionales y limítrofes con países vecinos.\n\nEn la elaboración de esta iniciativa tuve en consideración mi experiencia como columnista y ex candidato a convencional, donde esta materia era una de mis propuestas constitucionales."
    ]
  ]
}