{
  "title": "La electro movilidad con uso de energías no contaminantes, impacta de manera positiva la vida de los ciudadanos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47858",
  "supporters": 11,
  "id": 47858,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El fin de los combustibles está cerca, por esto, el proceso de transformación a la electro movilidad debe ser posible para todos los vehículos existentes, hoy no se puede o es prohibitivo económicamente y por norma. Es necesario que esta iniciativa también sea sostenible con la producción de energías limpias y sin impacto para las comunidades."
    ],
    [
      "Situación Ideal:",
      "Permitir a los ciudadanos acceder a la tecnología de electro movilidad propendiendo a la transformación y uso de energías limpias, de manera accesible y económica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe permitir el desarrollo de tecnologías para la transformación de vehículos y maquinarias con motor a combustión a la electro movilidad. Fomentar el establecimiento del uso de energías sostenibles por medio de avances tecnológicos.  La formación profesional es fundamental. Se deberá financiar las iniciativas educativas que propendan formar desarrollos en esta tecnología utilizando los recursos que nuestro país posee para beneficio de las personas. Generar las asociaciones con diferentes instituciones o empresas que puedan, sin explotar para beneficio propio, fomentar el desarrollo de tecnologías de electro movilidad y otras que tengan relación con el proceso de modernización del transporte y maquinarias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los costos de transporte y el uso de combustibles, tanto económicos como medioambientales aumentan cada día. El uso de combustibles y el poco desarrollo tecnológico de nuestro país que permita generar productos tecnológicos con valor agregado, obligan a enviar las materias primas al extranjero, aun cuando, se posee  el recurso principal para la fabricación de productos terminados. La falta de proceso de formación en la creación de estos productos hacen que tengamos que obtenerlos a precios prohibitivos, sin considerar además que la normativa no permite la transformación tecnológica de manera libre.\nEl uso de estas tecnologías que utilicen el uso de energías limpias y sostenibles permitirá el desarrollo de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "Transformarse en un estado que apoye el desarrollo tecnológico medioambiental líder en la región aportando con esto al desarrollo del continente.\n\nLa ruta debe ser:\nPermitir la transformación libre a la electro movilidad. \nEstablecer criterios alcanzables para permitir la circulación de vehículos electro modificados.\nIncentivar el desarrollo tecnológico libre y colaborativo entre instituciones educativas en relación a la investigación, creación y uso de tecnologías de este tipo.\nPermitir la importación subvencionada de los productos y materias relacionadas para la creación y mantenimiento de las maquinas que resulten del desarrollo tecnológico en electro movilidad.\nSubvencionar la creación de estaciones de servicio para móviles eléctricos.\nDeclarar un bien nacional a  todos los materiales que puedan ser utilizados para la creación de tecnologías de electro movilidad y sus insumos. \nPropiciar  el uso de energías limpias para la generación de energía eléctrica sin impacto negativo para ninguna comunidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor básico y de formación técnico profesional en mecánica automotriz (enseñanza media). Me encanta trabajar con mis estudiantes en acciones medioambientales y construyendo soluciones tecnológicas robóticas, Viendo la necesidad de utilizar medios de transporte más amigables con el medio ambiente y discutiendo con mis niñas y  niños sobre la contaminación y el sobreuso de elementos para cambiar y no reparar, vimos en un documental  que la normativa fue modificada para que los vehículos transformados a electro movilidad puedan circular solo en terrenos privados, eso me molesta porque pienso que si se ayudará a desarrollar las competencias en aspectos de formación profesional en la creación de tecnologías que utilicen los recursos que poseemos de sobra, nos haría estar en la cabeza de  la electro movilidad y cada vez veo que se ponen más trabas para alcanzar esa meta."
    ]
  ]
}