{
  "title": "Derechos a la rebelión y o resistencia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47882",
  "supporters": 78,
  "id": 47882,
  "category": "derechos",
  "topic": "derecho a la rebelión y o resistencia",
  "outline": [
    [
      "Problema a Solucionar:",
      "La defensa de la democracia es una de las cuestiones centrales en la vida de los Estados, sus pueblos y comunidades. El peligro de las asonadas militares para hacerse del poder político o para mantenerlo, cuando los grupos de poder ven en peligros sus privilegios, es una cuestión permanente en la vida de los Estados Latinoamericanos, Chile no ha sido la excepción. Por lo que es necesario legitimar, bajo ciertas condiciones, el derecho a rebelión contra el tirano y o la tiranía, que se expresa en personas o grupos de personas que detentan o se han hecho del poder vulnerando al soberano y sus intereses que son los pueblos y que se expresa a través de formas no democráticas de acceso a este o derechamente violando la voluntad popular expresadas, entre otras formas, en las urnas.\n\nPor otra parte es indispensable terminar con la criminalización de la protesta social, que es una forma no violenta de rebelión sobre un régimen instituido."
    ],
    [
      "Situación Ideal:",
      "Es que en Chile no existan nunca más asonadas militares o golpes de estado que instauren el terror como modo de gobierno y que se sostengan en la sistemática violación de los derechos humanos. Que nunca más existan estados terrorista como el que representó la tiranía cívico militar encabezada por Augusto José Ramón Pinochet Ugarte.\n\nQue no exista nunca más la criminalización de quien protesta, que hoy se manifiesta trágicamente en los presos políticos de la revuelta social de octubre de 2019, cuestión que queda desnuda cuando llevados a juicio son absueltos después de largos períodos de prisión “preventiva”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe consagrar el derecho a rebelión y o resistencia contra una tiranía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Son muchos los argumentos que explican y justifican esta propuesta comenzando por:\n\nEl derecho a la rebelión es la facultad que asiste a todo pueblo para autoprotegerse de la tiranía. Este derecho es más antiguo que la noción del Estado moderno o Estado de Derecho.\n\nEn la Edad Media, algunos escolásticos (Francisco de Suárez, entre ellos) lo argumentaron incluso como tiranicidio. Es decir, teológicamente estaría incluso justificado asesinar a la tirana o al tirano en aras de preservar la soberanía popular.\nEn la Modernidad, la Revolución Francesa consagró la rebelión y o resistencia popular como un derecho humano fundamental. \nDesde la filosofía política, el derecho a la rebelión está justificado en la soberanía/potestad que tiene todo pueblo, como sujeto político, para emprender su propio destino. Desde la perspectiva jurídica, la rebelión es la facultad que todo pueblo sometido tiene de preservar o restaurar sus derechos amenazados o conculcados.\nLa rebelión popular necesariamente es una acción en contra del tirano y sus grupos de poder que usurpa o masacra a los pueblos. En ese sentido, la acción guerrillera/armada, es una de las formas en que puede expresarse el derecho a la rebelión que asiste a los pueblos subyugados. \nSanto Tomás de Aquino en la Summa teológica, afirma que quien perturba al régimen tiránico no incurre en sedición, a menos que se altere el régimen de tal modo que el pueblo sufra más que con el tirano. Admite el derecho de resistencia frente a la tiranía, pero establece unos claros límites, proceder por autoridad pública y procurar no incurrir en males mayores, a la hora de ejercer este derecho.\nLa declaración de derechos de Virginia, adoptada por la Convención de Delegados de Virginia (Estados Unidos) el 12 de junio de 1776, primera declaración de derechos de la época moderna, reconoce en su artículo 3 el derecho a reformar, alternar o abolir, de la manera que más satisfaga el bien común, los gobiernos que sean considerados inadecuado"
    ],
    [
      "Propuesta de articulado",
      "Artículo X. Todos los pueblos de Chile tienen el derecho de rebelión y a la resistencia, cuando no fuera posible otro recurso, en contra de un gobierno usurpador, a quienes asumen funciones públicas en manifiesta violación de la Constitución y de las leyes, y en general en contra de cualquiera institución pública o privada y o grupo organizado que vulnere o intente vulnerar los derechos humanos y el orden institucional reconocido en este texto constitucional.\n\nArtículo XX. Este derecho se podrá ejercer cuando, además de lo expresado en el artículo que antecede, exista una tiranía, la que se definirá como: \n\na) aquel gobierno que no respeta el derecho de reunión, de asociación, de expresión, que viola sistemáticamente los derechos humanos a través de sus policías y fuerzas armadas, que impide la acción de los sindicatos, que cierra el congreso nacional, que crea lugares de detención clandestinos, que institucionaliza la práctica de la tortura, la desaparición de personas y las ejecuciones sumarias; \nb) aquel grupo de personas y o instituciones que complotan entre ellos y o con potencias extranjeras y o empresas transnacionales para la caída de un gobierno legítimamente elegido por los pueblos; que no respeta la constitución política del estado, ni las instituciones y derechos que esta consagra."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CORPORACION MEMORIA Y LUCHA POPULAR y ACAI (Asociación de Combatientes Antifascista e Internacionalistas).\nACAI-Chile y Corporación Memoria y Lucha Popular, fundada el 2007, es una asociación social, sin fines de lucro, integrada voluntariamente por ex combatientes antifascistas e internacionalistas, que buscan rescatar y difundir las experiencias históricas que se han desarrollado por parte del movimiento popular en materia de política militar, tanto en sus aspectos internacionalistas como de lucha antifascista en la época de la dictadura, encabezada por  Pinochet (1973- 1990) en Chile.\nEsta asociación y/o Corporación, busca contribuir desde la autogestión, al mejoramiento de las condiciones de vida de sus miembros en lo relativo a salud, previsión social, asesoría jurídica, proyectos de vivienda, proyectos vacacionales para recreación, capacitación y educación. Pretendemos como fin la solidaridad hacia los miembros que conformamos esta organización, sin perjuicio que en la consecución de esos objetivos establezcamos lazos de cooperación y coordinación con entidades públicas, privadas y del extranjero. \nDentro de la misión que nos propusimos fue el rescatar y difundir la memoria histórica de nuestro país. Hacer de la memoria un instrumento de legitimación y proyección de la lucha popular (a escala nacional y latinoamericana) al recordar, homenajear a combatientes e internacionalistas caídos en la lucha antidictatorial como en luchas de liberación de otros pueblos, teniendo como finalidad el reconocimiento histórico, político, social, cultural e institucional de nuestras y nuestros combatientes. \nLa historia de la elaboración de esta iniciativa es concebida por conversaciones entre sus directores con la colaboración del abogado Luis Fernando Astudillo Becerra, quien oriento desde una mirada académica jurídica a plasmar en el presente documento, la necesidad de establecer en una futura constitución el derecho de los pueblos de Chile a la rebelión y no repetir los"
    ]
  ]
}