{
  "title": "Uso del BIG DATA en Instituciones públicas y privadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47910",
  "supporters": 17,
  "id": 47910,
  "category": "conocimiento",
  "topic": "Uso avanzado de la Ciencia y Tecnologia en Instituciones Públicas y Privadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en dia, pleno siglo XXI año 2022, Chile con casi 20 Millones de Habitantes,  carece de ideas en el uso de la tecnología actual disponible y a la alcance para mejorar ciertos servicios. Sabemos que hoy en dia ir hacer un trámite en alguna institución pública o privada es algo \"tedioso\", \"demoroso\", \"lento\", \"burocratico\", esto debido a un conjunto de situaciones. El ir a realizar un trámite a un Banco, registro civil, Depto de tránsito, Fonasa, Hospitales, Trámites de Agua, Luz, Bienes raices, Tesoreria municipal, juzgados, etc... Puede tomarte toda la mañana, todo el dia, o inclusive quizas no poder realizarlo por que la fila nunca avanzó."
    ],
    [
      "Situación Ideal:",
      "El \"BIG DATA\" , Tecnologia 5G o Superior + Procesadores más veloces, logran desarrollar un sistema interconectado de datos con Cruces de Información para realizar una atención al Cliente, o usuario una atención rápida, expedita.\nEste servicio es llevado a TODA institución Pública o Privada del Estado para mejorar el servicio, evitar filas y aglomeraciones.\nEl uso indiscriminado del Papel queda obsoleto y en caso excepcionales utilizarse, se moderniza al papel digital con firma electronica, huella digital o escaner del iris del ojo.\nLas atenciones a público se hacen extremadamente veloces, a los clientes y usuarios no se le hacen muchas preguntas, ya que la información personal, financiera, antecedentes laborales, penales, etc ...queda cruzada y actualizada en forma de datos entre instituciones almacenda en la nube del \"BIG DATA\""
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda Institucion Pública y Privada del Estado de Chile, debe disponer y hacer uso del BIG DATA y de todas la tecnologias disponibles para mejorar el servicio de TODOS los Chilenos/as, reduciendo tiempos de espera en los trámites, e incluso poder realizarlo desde un dispositivo móvil."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestra Actualidad vemos que ir a realizar un trámite de cualquier índole a una Institución pública o privada, es un \"MARTIRIO\", a continuación se enumeran los argumentos:\n\n1. Se solicita permiso al empleador y se pierden muchas Horas Hombres en el acto.\n\n2. Se tiene que esperar en una fila que no avanza, muchas veces expuestos al calor o al frío ambiente.\n\n3. Una vez en la misma atención te solicitan una serie de otros documentos que no tenías contemplados y no terminas realizando el trámite (cuando debería estar toda la información de respaldo en la nube de datos)\n\n4. Se pierde tiempo valioso (El tiempo cronologico es algo que jamas se puede recuperar, ya que no se puede viajar atrás en el tiempo)\n\n5. Agotador\n\n6. Estresante"
    ],
    [
      "Propuesta de articulado",
      "\"Toda Institución Pública o Privada dentro del Estado de Chile y Territorio nacional, debe hacer uso del BIG DATA y de todas las tecnologias disponibles, provista con recursos del Estado o propios según amerite, así otorgar un servicio eficaz y eficiente al usuario\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es personal y se me ocurrió hace algunos años, cuando escuché por primera vez el BIG DATA, entender quizas no muy a la perfección como paises con mas de 100 Millones de habitantes logran tener una vida \"Llevadera\" entre su gente y lograr darles un buen servicio, un término tan simple como: \"Calidad de vida\".\nEn lo personal llevo 14 años en el mundo laboral desde los 18 años, y a lo largo de este tiempo me ha tocado realizar varios trámites en diferentes instituciones, misma situacion quizas que cualquier otro habitante de este pais.\nHacer una fila por largas horas, pasando cansancio, calor, hambre, frio, estrés, no es algo grato, muchos trámites hoy en dia requieren de precencia fisica en el lugar, inclusive ver filas de tercera edad que no avanzan, es algo que te da pena y rabia.\nPersonas que se levantan a las 4 am para hacer filas en los Depto de tránsito, o Cesfam no es digno.\nHoy en dia vivimos en un mundo globalizado,  y aún así los sistemas se caen y colapsan, ej: Banco Estado, SII, Registro civil, etc. \nTengo la esperanza que con el uso del BIG DATA, tencologias como el 5G o superior, sumado a PC con Procesadores mas veloces que se utilicen en Instituciones publicas o privadas, realizar un trámite que te puede llevar 4 hrs de espera, realizarlo en cuestión de minutos creanme que le cambiarían la vida a muchos."
    ]
  ]
}