{
  "title": "Desarrollo y Poder Descentralizado para una Justicia Territorial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47914",
  "supporters": 40,
  "id": 47914,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nos situamos desde el Cabildo Territorial de Arica y Parinacota, vivimos la enorme desigualdad de desarrollo que existe en Chile entre los territorios y sus habitantes, generada por las decisiones desde las instituciones centrales, se hace imperativo revertir esta situación de inequidad social, territorial y humana, la cual incide directamente en una apatía que, frecuentemente, se canaliza en migraciones desde localidades pequeñas hacia los centros urbanos mayores en desmedro de sus potencialidades sociales y ambientales, la cual no permite un real desarrollo equitativo de los territorios."
    ],
    [
      "Situación Ideal:",
      "Queremos un Chile con desconcentración del poder, a nivel territorial y en la ciudadanía, con un Estado que propicie el desarrollo de las regiones y comunas, con una alta  participación ciudadana en las decisiones, de manera vinculante, que a su vez genere una distribución demográfica equilibrada, con una adecuada focalización de las políticas públicas, con un Gasto Público descentralizado  en aras de una equidad social y territorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe establecer un Estado descentralizado, que propicie un desarrollo social y territorialmente pertinente y equitativo. Avanzar hacia una efectiva descentralización política, administrativa y fiscal, que se reconozca en la Constitución, la cual se desarrollará bajo el principio rector de la participación deliberativa y vinculante de manera efectiva, así como la distribución de recursos estará centrada en las personas y su entorno ecológico-social, con equidad y solidaridad territorial para impulsar el desarrollo local y la formación integral de excelencia de sus habitantes.\n\nLa Constitución deberá reconocer la prioridad del nivel regional sobre el nacional, y el local sobre el regional, estableciendo mecanismos de coordinación y solución de conflictos entre ellos. \n\nSe deberá consagrar el principio de diferenciación territorial, que permita tratar de manera distinta a las localidades según sus necesidades. \n\nLa Constitución también deberá reconocer los principios de equidad y solidaridad interterritorial.\n\nEn resumen, el texto constitucional deberá incluir la siguiente norma:\nLa descentralización del país se desarrollará bajo el principio rector de la participación deliberativa y vinculante de manera efectiva en las áreas administrativa, política y fiscal, así como la distribución de recursos estará centrada en las personas y su entorno ecológico-social, con equidad y solidaridad territorial para impulsar el desarrollo local y la formación integral de excelencia de sus habitantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos viviendo un momento histórico como país. El cúmulo de insatisfacciones de la comunidad generó una gran demanda social en el año 2019 en donde derivó en un proceso constitucional que está en pleno proceso de discusión y debate para poder en el 2022, entregar al país, y a sus diversos territorios una nueva constitución, con amplia participación ciudadana, que nos permita transitar al país que añoramos, que soñamos y en el que involucre a todas las regiones, provincias, comunas y localidades.\nUna participación ciudadana vinculante con poder descentralizado generará una espiral virtuosa de desarrollo territorial, mayor participación y mejor distribución poblacional, cultural, profesional y económica. Países que han optado por descentralización efectiva de sus territorios, presentan los mejores índices de calidad de vida.\nConsideramos que la Constitución debe asegurar la participación vinculante y deliberativa como principio rector para lograr la descentralización efectiva, para impulsar desde los territorios y sus particularidades, el desarrollo local y el de sus habitantes. Chile será desarrollado, cuando sea descentralizado."
    ],
    [
      "Propuesta de articulado",
      "\"La descentralización del país se desarrollará bajo el principio rector de la participación deliberativa y vinculante de manera efectiva en las áreas administrativa, política y fiscal, así como la distribución de recursos estará centrada en las personas y su entorno ecológico-social, con equidad y solidaridad territorial para impulsar el desarrollo local y la formación integral de excelencia de sus habitantes\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Cabildo Territorial Arica y Parinacota, es un cabildo autoconvocado que está compuesto por un grupo de ciudadanos y ciudadanas de la región de Arica y Parinacota, con participación también de otras regiones del país, los cuales han participado activamente en el proceso constitucional que estamos viviendo, también participaron del proceso constitucional del 2016 y muy activamente desde el 2019. Nos moviliza la fuerte convicción que la participación activa de la ciudadanía, su involucramiento y control ciudadano del proceso constitucional, es fundamental para poder tener una Nueva Constitución en la que los diversos territorios y pueblos originarios y tribales sean realmente considerados.\nCreemos firmemente que la Democracia se construye en colectivo cuidándola día a día. Urge avanzar desde una democracia Representativa hacia una democracia Participativa. \nDesde julio del 2021, hemos realizado una serie de reuniones con una metodología  participativa, desde una mirada formativa a una propositiva, con Normas y Procedimientos consensuados por los integrantes. Los temas de interés prioritarios a analizar fueron Descentralización, Derecho Fundamentales y Medio Ambiente."
    ]
  ]
}