{
  "title": "Libre Acceso a Playas¡¡. No a playas privadas¡¡",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47918",
  "supporters": 49,
  "id": 47918,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de claridad en la dictación de leyes que se cumplan respecto al libre tránsito a la riberas, playas y orilla de mares, ríos y lagos y la permanencia de \"lugares privados\""
    ],
    [
      "Situación Ideal:",
      "Derecho consagrado en la constitución respecto al libre acceso y al libre tránsito a la riberas, playas y orilla de mares, ríos y lagos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ninguna persona o grupo de personas, natural o jurídica, podrá impedir el libre acceso a playas, riberas u  orillas de lagos, ríos o mar, ni tendrá derecho de propiedad, uso o usufructo sobre una franja de terreno medida desde la marca de mayor marea, caudal y volúmen más 80 metros tierra adentro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las leyes  que dicen relación con la inexistencia de playas privadas son vulneradas en su totalidad por ciudadanos que, amparándose en \"esas mezclas de reglamentos,leyes y decretos\" , siguen gozando de ese privilegio e impidiendo el libre acceso a territorio consagrado como público.\nSi está en la Constitución, todos tienen el mismo argumento para hacer uso de ello."
    ],
    [
      "Propuesta de articulado",
      "Artículo x\nNinguna persona o grupo de personas, naturales o jurídicas podrá atribuirse la propiedad, uso, usufructo de la franja territorial que media entre el espejo de agua y su orilla, ribera, borde, playa o similar, más 80 metros medidos desde el punto de su marea más alta, ocupación en su mayor caudal o mayor volumen acumulado, históricamente medido y registrado.\n En  caso que la topografía del terreno no permita la medición total en el plano horizontal, se medirá lo máximo en el plano x, se levantará un eje vertical hasta sobrepasar el punto más alto y de esa intersección continuar en el plano horizontal.\nNinguna persona o grupo de personas, naturales o jurídicas, podrá impedir el  libre tránsito de personas o vehículos hacia curso de agua, río, lago o mar ni pondrá obstáculos físicos o de otra especia para ello.\nToda persona o grupo de personas, naturales o jurídicas, colindantes con curso de agua, río, lago o mar debe ceder un terreno para ello y su uso no estará sujeto a cobro, cierre, horario u otro impedimento y será el de mejor acceso en línea recta.\nSe considerará como de uso privado sólo la estructura elevada que ingresa al espejo de agua y que permite el amarre, zarpe o atraque de embarcaciones, más no sus aguas perimetrales, apropiado al lugar, calado y tipo de embarcaciones y no excediendo un ancho que impida el uso libre de su orillas en su mayor proporción según lo determine la autoridad marítima."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ronald Díaz R., simplemente ver como el señor Jaramillo o el señor Gasco siguen burlándose de la ley."
    ]
  ]
}