{
  "title": "Reconocimiento Constitucional de la Pesca Artesanal como comunidad costera ancestral",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47950",
  "supporters": 32,
  "id": 47950,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Pesca Artesanal en Chile no está reconocida constitucionalmente como comunidad ancestral, el Estado de Chile tampoco reconoce constitucionalmente a los pueblos originarios. \nLa Pesca Artesanal es una comunidad costera ancestral, porque es anterior a la creación del Estado de Chile durante el siglo XIX. Históricamente el Estado ha excluido a sectores populares como mujeres, pueblos originarios y a la pesca artesanal.\nDurante el siglo XX no hubo mayores avances en la legislación para regular y garantizar una institucionalidad que reconozca y proteja a la Pesca Artesanal, existieron intentos durante la década de los 70”, pero, estos fueron frustrados. \nCon el retorno a la democracia durante la década de los 90\", se crean legislaciones que regulan la Pesca Artesanal, sin embargo, estos derechos se perdieron luego de la implementación de la Ley N° 20.657, llamada “Ley de Pesca” o “Ley Longueira” (por la prensa), donde se privatizó el acceso al mar, reducción de la cuota de captura, disminución del poder de los sindicatos, se negó la consulta a la ciudadanía.\nPor esto, surge la necesidad de cambiar la actual legislación no desde la “Ley de Pesca” sino desde la Constitución donde se redistribuye el poder y se garantizan los derechos fundamentales como el reconocer a la Pesca Artesanal y especialmente a los pescadores y pescadoras artesanales como comunidad ancestral.\nUn estudio realizado por la FAO en 2016 se reconoce que el 75% de los pescadores artesanales encuestados “manifestaron tener al menos un ancestro de basó su ingreso y empleo en la extracción de especies marítima”.\nNo solo debe ser reconocida como práctica ancestral la Pesca Artesanal realizada por los pueblos originarios como los Kawésqar, Mapuche Williche, Chonos, entre otros que ancestralmente han existido a lo largo y ancho del territorio nacional, sino también a los pescadores artesanales y pescadoras artesanales que actualmente siguen con su herencia como comunidad costera ancestral."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución debería reconocer a la Pesca Artesanal como comunidad costera ancestral dentro de un Estado Plurinacional.\nRespeto y garantía de los derechos de autonomía, derechos de soberanía alimentaria, derechos de seguridad alimentaria, derechos culturales y económicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En particular: \nA)\tGarantizar el reconocimiento constitucional de la Pesca Artesanal como comunidad costera ancestral al igual que el reconocimiento de los pueblos originarios dentro de un Estado Plurinacional.\nB)\tRespeto del modo de vida de pescadores y pescadoras artesanales frente al actual modelo extractivista.\nC)\tPermitir la soberanía alimentaria que genere una soberanía y gestión de la comunidad de pescadores y pescadoras artesanales sobre la producción, distribución y consumo local y comunitario amparado en el respeto de sus prácticas ancestrales.\nD)\tAplicar la consulta ciudadana efectiva y vinculante cuando existan proyecto de gran impacto que afecten directa o indirectamente a la comunidad de la Pesca Artesanal.\nE)\tGarantizar los derechos a la autonomía, derechos económicos y culturales de la Pesca Artesanal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El reconocimiento constitucional de la Pesca Artesanal como ancestral defendida por organizaciones como la Confederación Nacional de Pescadores Artesanales de Chile (Conapach)\nEl Objetivo de Desarrollo Sostenible Número 14 de la Agenda 2030 que reconoce “el desarrollo sostenible” en relación a “conservar y utilizar sosteniblemente los océanos, los mares y los recursos marinos para el desarrollo sostenible”.\nEl desarrollo sostenible de la Pesca Artesanal promovido por la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO). En la seguridad alimentaria, empleo rural y los ingresos familiares. El 75% de los pescadores y pescadoras artesanales nacionales reconocer que ha tenido un antepasado que ancestralmente trabajó en la Pesca Artesanal.\nConvenio número 188 sobre el Trabajo en la Pesca de la Organización Internacional del Trabajo (OIT) y Convenio 169 de la OIT.\nConsecuencias negativas de la implementación de la Ley N° 20.657. No se ha realizado consulta nacional vinculante para la aprobación o rechazo de la normativa, ejemplo contrario es la consulta a la ciudadanía que realizó Nueva Zelanda el 2015.\nActualmente el gremio de la Pesca Artesanal depende del Ministerio de Economía, la Subsecretaría de Pesca y Acuicultura, la Armada de Chile, entre otras instituciones. Sin embargo, en la actual experiencia internacional comparada se ha demostrado que la creación de un Ministerio del Mar en: Japón, Francia, Canadá, Corea del Sur, entre otros países, permite monitorear y garantizar una mejor institucionalidad en relación al gremio pesquero y bentónico también al desarrollo sostenible."
    ],
    [
      "Propuesta de articulado",
      "“Se reconoce a la Pesca Artesanal como comunidad costera ancestral, dotando de derechos de autonomía, derechos de soberanía alimentaria, derechos de seguridad alimentaria, derechos culturales y económicos”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "De profesión sociólogo, actualmente soy asesor de sindicatos de la Pesca Artesanal en la Región de Aysén. Es necesario el reconocimiento de la Pesca Artesanal como comunidad costera ancestral dotando de derechos de autonomía, derechos de soberanía alimentaria, derechos de seguridad alimentaria, derechos culturales y económicos, porque esto permitiría un mayor desarrollo local-endógeno y gobernanza ciudadana de los recursos naturales, el empoderamiento ciudadano y reconocimiento de una comunidad ancestral que ha sido negada y no reconocida por el Estado como es el caso de la Pesca Artesanal."
    ]
  ]
}