{
  "title": "RECONOCIMIENTO CONSTITUCIONAL DE LOS DERECHOS DE LAS PERSONAS MAYORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47986",
  "supporters": 11,
  "id": 47986,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar de que Chile es uno de los países más envejecidos de la región —actualmente el 19,3% (Casen, 2017) de la población nacional son personas mayores, y para el 2050 esta cifra aumentará a un 30%—, tener más de 60 años en nuestro país puede llegar a ser un problema social importante. En este sentido, se suele decir que la pobreza multidimensional, específicamente relacionada con el acceso a la salud y las bajas pensiones,  es el principal obstáculo al cual se enfrentan las personas mayores y, por tanto, los esfuerzos del Estado deberían focalizarse en esa dirección. Sin embargo, a pesar de que estos problemas son reales, existen muchos otros aspectos fundamentales que afectan diariamente la vida de las personas mayores, y que hasta ahora han permanecido invisibilizados. \n\nEn primer lugar, durante las últimas décadas, las personas mayores han sido invisibilizadas e infantilizadas por la sociedad, la cual los ha tratado como incapaces, afectando su dignidad y autonomía. En segundo lugar, y fruto de lo anterior, el Estado ha tendido a tratar a las personas mayores como objetos de protección, es decir, como meros receptores de la caridad y asistencia pública, en lugar de tratarlos como sujetos de derecho. En otros términos, la vejez ha pasado a ser considerada una etapa de la vida donde sólo existe pérdida y disminución, por tanto, la labor del ente estatal se redujo a un asistencialismo focalizado en los sectores de menores recursos. En tercer lugar, podemos mencionar las innumerables discriminaciones solo por motivos de edad que sufren día a día las personas mayores en ámbitos como el social, laboral, educativo, público, familiar, etc. Cotidianamente, actos como realizar un trámite notarial, financiero o postular a un empleo, son motivo de gran frustración para quienes han llegado a una edad avanzada.\n\nPor último, es importante recalcar que, producto de esta mirada edadista, es decir, que discrimina por razón de edad, se ha tendido a mirar al grupo 60+ como uno"
    ],
    [
      "Situación Ideal:",
      "Creemos en un país donde se respete y valore el aporte social, laboral, cultural y político de las personas mayores; y en un entramado institucional que no sólo permita, sino que promueva la participación e involucramiento de los mismos en la vida pública. Además, creemos en un Estado que se preocupe por asegurar la debida autonomía, capacidad e igualdad jurídica, y se esfuerce por erradicar las instancias discriminatorias hacia las personas mayores en razón de su edad. \n\nCabe mencionar, al respecto, que dichos principios rectores forman parte de un largo trabajo en materia de derechos humanos, que se cristalizó el año 2015 en la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores, ratificada por Chile el año 2017. Esta Convención busca que los Estados parte garanticen el envejecimiento digno, mediante la aplicación de una serie de principios como la promoción de los derechos y libertades de las personas mayores, la valorización de su aporte social, la no discriminación por motivos de edad, y la participación en la vida comunitaria, entre otros. Ante este escenario, es importante que sea resguardada su debida independencia e igualdad ante la ley; y que en conformidad con lo que dice la CEPAL, las políticas públicas incorporen una perspectiva de curso de vida. En defintiva, nos gustaría construir un país donde la edad no sea un motivo de discriminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución, en primer lugar, debe consagrar el derecho de las personas a desarrollar sus potencialidades durante todas las etapas de la vida, permitiéndoles envejecer con dignidad, y valorando el aporte permanente que hacen a la sociedad en distintas esferas. Ello se puede traducir en la práctica de diversas maneras, principalmente vinculadas con la posibilidad de contar con condiciones adecuadas de vida y con oportunidades equitativas para el desarrollo personal. Luego, se debe mandatar al Estado a que promueva la plena inclusión de las personas mayores en distintos ámbitos de la vida en sociedad, y junto con eso, asegure su debida autonomía, independencia y desarrollo personal, así como la posibilidad de incidir en las decisiones que les afectan aún en situación o condición de dependencia y/o enfermedad. En tercer término, es imprescindible que la Constitución rechace cualquier tipo de discriminación y maltrato por razones de edad en cualquier ámbito, tanto en lo público como en lo privado. \n\nAsimismo, es necesario que la Constitución adopte un enfoque de derecho respecto de las personas mayores, es decir, que las considere sujetos de derecho y no objetos de protección. Para ello, es importante que quede consagrado explícitamente el deber del Estado de velar tanto por la titularidad como por el ejercicio de sus derechos, libertades y responsabilidades. Por último, es importante mencionar que la ley debe generar las condiciones para materializar o posibilitar el debido ejercicio de los derechos garantizados en instrumentos internacionales, tales como la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores (2015)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el objeto de que la nueva Constitución incorpore los estándares internacionales en materia de derechos de las personas mayores, es importante que en ella se consagren principios como: \n1. La promoción y defensa de los derechos humanos y libertades fundamentales de la persona mayor.\n2. La dignidad, independencia, protagonismo y autonomía de la persona mayor.\n3. La igualdad, equidad y no discriminación.\n4. La participación, integración e inclusión plena y efectiva en la sociedad.\n5. La accesibilidad universal."
    ],
    [
      "Propuesta de articulado",
      "1. La Constitución asegura a todas las personas el derecho a envejecer con dignidad y reconoce a las personas mayores como plenos sujetos de derecho. El Estado promoverá especialmente la participación de las personas mayores en todos los ámbitos de la vida pública, así como su autonomía, independencia y desarrollo personal.\n\n2. La admisión y permanencia en cualquier empleo público o privado no podrá estar sujeta a un límite máximo de edad.\n\n3. El Estado tendrá el deber de velar por la efectiva titularidad y ejercicio de los derechos y libertades de las personas mayores, asegurando su autonomía, independencia, capacidad jurídica, e igualdad ante la ley. La ley dispondrá todas las medidas necesarias para garantizar el pleno goce y ejercicio de sus derechos, en conformidad con los tratados internacionales suscritos y ratificados por Chile. \n\n4. El Estado promoverá y apoyará la participación de la familia y de la sociedad civil en el cuidado de las personas mayores. \n\n5. Toda discriminación y/o maltrato, por parte de organismos públicos o privados, en razón de la edad, será prohibida y sancionada por la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Voces Mayores es una red colaborativa que nace del trabajo conjunto de las fundaciones Conecta Mayor UC y Grandes junto a Travesía 100 y al Centro UC de Estudios de Vejez y Envejecimiento, y que reúne a más de 50 organizaciones como 60 y Más, Centro Gerópolis UV, CHAO Agosto, Comunidad de Organizaciones Solidarias (COS), Conectatas, Fundación Amanoz, Fundación Cerro Navia, Fundación Edades, Fundación Más, Fundación Vejez Activa, Fundación Vigentes, GeroZoom, Observatorio del Envejecimiento para un Chile con futuro, PEMAP (Personas Mayores Presentes), SeniorLab UC, Situ (Ageing in Place) y Viva Vejez, entre otras que buscan posicionar las temáticas de vejez y envejecimiento en torno a los procesos políticos y sociales que vive nuestro país. www.vocesmayores.cl \n\nPretendemos aportar insumos para visibilizar a las personas mayores, contribuir a su real participación, combatir el edadismo derribando prejuicios, y generar información que permita formular políticas públicas que respondan efectivamente a la diversa realidad de los y las mayores del país. Nuestro desafío consiste en incluir a este grupo etario y reivindicar a este sector, promoviendo un cambio cultural que permita, por un lado, dejar atrás las discriminaciones por concepto de edad, y por otro, que todos podamos envejecer y vivir la vejez en las mejores condiciones sociales, económicas y de infraestructura posibles.\nConfiamos que actuando colaborativamente y en conjunto podremos incidir y abrir el debate necesario para impulsar la implementación de la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores en Chile."
    ]
  ]
}