{
  "title": "Acceso paritario a recintos deportivos como derecho fundamental en la Nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/47998",
  "supporters": 14,
  "id": 47998,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile el espacio púbico se encuentra subutilizado por mujeres, quienes históricamente han sido relegadas al espacio privado. En relación al ámbito deportivo actualmente el acceso a estos recintos, es acaparado por las categorías masculinas, lo que en la practica se estima que los hombres utilizan 7 días a la semana un espacio deportivo aprox. 6 horas por día, mientras que las mujeres utilizan 1 día 2 horas a la semana, esto en desmedro de su desarrollo deportivo y personal. Todo esto ha generado el mantenimiento de un sistema estructural de desigualdades entre los géneros, lo que nuevamente sus efectos son en desfavorecer oportunidades de  mujeres talentosas o de esparcimiento en el deporte amateur"
    ],
    [
      "Situación Ideal:",
      "Las situaciones que visualizamos que pudiese generar soluciones a esta problemática, son que los espacios estatales-deportivos, tales como estadios, polideportivos, multicanchas, gimnasios, puedas ser utilizados de forma paritaria y que las horas de ocupación sean distribuidas en igualdad de acceso entre categorías de diversos géneros"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el Estado sea garante del acceso paritario a los recintos deportivos  públicos  y comprometerse la distribución de la ocupación de espacios de forma equitativa"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Tras 6 años de trabajo de nuestra organización impulsando el futbol femenino, hemos evidenciado que, la mayor carencia para el desarrollo deportivo femenino es el limitado  acceso a espacios públicos para desarrollar practicas deportivas de manera organizada y en horarios adecuados. Ya que en los hechos los horarios a utilizar espacios resultan irrisorios,  dado que hay mujeres que deben ir a entrenar los domingo a las 8 am o en la semana en las noches incluso posterior a las 22:00pm . \nPor otra parte, incluso en el futbol profesional las ramas masculinas juegan partifos de futbol como locales en estadios municipales, ,mientras que la rama femenina ocupan canchas de entrenamientos en estas mismas instancias. Por lo que consideramos que para .acceder a recintos deportivos que ya existen, es necesario hacerlo de manera paritaria resguardo en el desarrollo deportivos para todas las personas por igual"
    ],
    [
      "Propuesta de articulado",
      "La Constitución debe garantizar  (además de muchos otros derechos fundamentales, el siguiente)\n1.- El acceso de hombres y mujeres de manera paritaria a la utilización del espacio público deportivo, siendo el Estado Fiscalizador de la administración de dichos recintos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Corporación de Fomento de Fútbol Femenino ha sido un elemento de gran relevancia en el crecimiento y desarrollo del fútbol femenino nacional, entre muchos otros hitos,  impulsado el retorno de su selección femenina chilena de fútbol, en instancias que estuvo fuera de ranking FIFA, organizando 2 encuentros amistosos internacionales\n Desde el 2018 en adelante, con el apoyo inicial de organizaciones tales como, comunidad mujer , ONU  mujeres, CORFO e innovación social, nos encuentramos trabajando en un modelo único de enseñando se futbol amateur que busca empoderar y mejorar la autoestima de niñas y mujeres utilizando el futbol como herramienta integral"
    ]
  ]
}