{
  "title": "Revocación de Mandato para cargos de elección popular: Norma constitucional de coherencia política.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48006",
  "supporters": 7,
  "id": 48006,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La soberanía radica en el pueblo, quien se despliega en la comunidad nacional y política mediante mecanismos de participación las que podrán ser de manera directa o representativa, esta ultima entiende que aquellos que resulten representantes del pueblo en diversos niveles, lo hacen desde un mandato contenido en la propuesta contenida en la candidatura para ser representante. El problema identificado es que actualmente los representantes pueden libremente y sin freno o contrapeso prudencial modificar las condiciones basales desde las cuales el pueblo otorgo el mandato, esto refiere a tendencia politica, programa comprometido, militancia entre otras, vulnerando con ello el mandato o condiciones del mandato otorgado por el pueblo, lo que contiene una desviación no aceptable de la democracia"
    ],
    [
      "Situación Ideal:",
      "La situación ideal se relaciona con incorporar al proyecto constitucional, un principio general de coherencia en la representatividad popular, y en particular, a las instituciones relacionadas con la representatividad la institución de la revocación de mandato por causales de hecho concretas. En este nuevo Chile esta normado constitucionalmente aquellas condiciones de cada candidato debe  respetar y cumplir en tanto mandatario de la soberanía que lo eligió y que en caso de atentar contra dicho mandato se produce una inmediata revocatoria de mandato."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Desde lo general incluir: \n1º Principio general de la coherencia en la representatividad e institución de la revocatoria de mandato. \n\nDesde lo particular: \n1º Establecer que todas las instituciones elegidas democráticamente deberán contener un registro que incluya: \n- Programa de gestión. \n- certificación militancia política o condición de independiente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El proceso de consolidación y profundización de la democracia, requiere entender que la representación es un mecanismo por el cual el pueblo se manifiesta, y no una renuncia del pueblo a la incidencia del foro publico para que esta sea meramente evaluada por los representantes. Si bien, la representación política contiene un conjunto de elementos subjetivos sobre la posibilidad del representante de coincidir con la comunidad que representa es igualmente constatable que actualmente no existe ningún mecanismo que contemple la CPR que actué como fiscalización del mandato contenido en la representación. A modo meramente ejemplar, si un alcalde es elegido como mandatario de una comunidad como promotor de las ideas verdes y en el transcurso de su gestión se cambia al partido de las ideas moradas, se evidencia una desviación mas allá de lo soportable por el sistema democrático, al mismo tiempo como elemento ejemplar un legislador elegido con un programa registrado como anti abortista legisla materias habilitantes del aborto, nuevamente los mandantes ven modificado mas alla de lo deseable, el comportamiento de su mandatado."
    ],
    [
      "Propuesta de articulado",
      "Artº o inciso en Art pertinente \"Las instituciones del Estado constituidas mediante elección popular deberán someterse al principio de coherencia política\".\n\nArtº o inciso en Art pertinente \"Principio de coherencia política: Toda institución del Estado constituida mediante elección popular, requerirá que aquellos ciudadanos y ciudadanas que opten al cargo deban inscribir, como determine la ley, un programa de gestión para el ejercicio del cargo, así como registrar la condición de afiliación política, sea de militancia o independencia, con la cual se presenta a la ciudadanía; ambas condiciones, tanto programa como de afiliación política deberán ser respetados en el ejercicio de la gestión.  \nEl incumplimiento del programa o la modificación de la afiliación política en el ejercicio del cargo, serán una causal de cesación del cargo, calificado de acuerdo a la forma que determine la ley\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El origen de la propuesta en términos muy prácticos citando la web radican en \"una historia que se remonta a la antigua democracia ateniense​ y aparece en varias constituciones contemporáneas. En la democracia indirecta o representativa, los representantes y gobernantes de las personas son elegidos por los ciudadanos y estos representan o gobiernan por un período específico de tiempo. Pero si se llega a percibir que un funcionario electo no está cumpliendo adecuadamente sus propuestas electorales o responsabilidades del cargo, se lo puede destituir con la acuerdo de una cantidad o proporción específica de votantes o firmas, usualmente la mayoría absoluta de los ciudadanos.\"\n\nEl Movimiento Humanista y el Partido Humanista de Chile, ha hecho propia dicha propuesta desde su fundación y particularmente lo ha sistematizado desde el año 1998 en su libro programático \"libro naranja\" en el que señala La representatividad: Los elegidos por voto popular no representan a sus electores, sino a los intereses económicos que financian sus campañas. Con el transcurso del tiempo se observa claramente que existe un primer acto mediante el cual muchos eligen a pocos, y un\nsegundo acto en el que estos pocos traicionan a los muchos, representando a intereses ajenos al mandato recibido. En consecuencia, nos proponemos transformar la práctica de la representatividad dando la mayor importancia a la consulta popular, el plebiscito y la elección directa de los candidatos. Por otra parte, deben imponerse leyes de responsabilidad política mediante las cuales todo aquel que no cumpla con lo prometido a sus electores arriesgue el desafuero, la destitución o el juicio político"
    ]
  ]
}