{
  "title": "FIN AL LUCRO EN LA EDUCACION CHILENA, NO A UN SISTEMA EDUCACIONAL DE MERCADO, SINO UN ESTADO PROVEEDOR Y GARANTISTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48010",
  "supporters": 752,
  "id": 48010,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mercado de la educación no se expandió en Chile como resultado de su natural eficiencia. Por el contrario, su expansión fue gracias a que el Estado actuó como su socio. La dictadura construyó espacios para que ese mercado se desarrollara y la democracia perfeccionó algunos de sus elementos claves, como el copago.\n\nDurante la dictadura el sistema escolar chileno pasa de ser centralizado, administrado y provisto principalmente por el Estado, a un nuevo modelo de organización que se estructura en torno al mercado y que redefine completamente el rol estatal.\n\nSomos un grupo de más de cinco mil Ex alumnos de la carrera de Criminalística, impartida por la Universidad Tecnológica Metropolitana UTEM, carrera que no contaba con campo laboral para desarrollar nuestras competencias. Desde el año 2007 estamos en la lucha de ser escuchados y buscar justicia, ya que creemos y tenemos la certeza que fuimos estafados por la institución de educación estatal UTEM, quienes en asociación ilícita con la entidad privada CELTA S.A. acordaron lanzar al mercado e impartir las carreras de Licenciado en Ciencias Criminalísticas y Perito Criminalístico, con una duración de 5 y 3 años respectivamente. Más de 5 mil alumnos acudieron al llamado de la estatal UTEM, con la firme convicción de ser agentes de producción para el país, depositando sueños, esperanza y fe en esa hermosa carrera, además de la inversión que esto significo para cada familia, quienes también se involucraron para que nosotros sus hijos en aquel entonces pudiésemos cumplir el sueño de ser profesionales. Llevamos 14 años de lucha constante, compañeros que fueron embargados y otros que simplemente no pudieron lidiar con el peso y la carga emocional decidiendo quitarse la vida. Hemos interpuesto varias demandas en diferentes instancias y con distintos abogados, algunos de estos han sabido responder a la confianza que hemos depositado en ellos y otros como el último que nos representó en la Corte Interamericana de Derechos"
    ],
    [
      "Situación Ideal:",
      "Nos presentamos ante ustedes para solicitar algo que creemos fundamental debido a nuestra mala y terrible experiencia en educación, mediante la presente solicitamos su intervención y vuestra ayuda, como grupo de Ex alumnos de la carrera de Criminalística y estafados por la UTEM, para que en la nueva constitución quede establecido que nunca más ocurra algo como lo que nos hicieron a nosotros, que el Estado nunca más avale a una institución educacional a enriquecerse, aprovecharse, vulnerar derechos, romper sueños, violentar personas bajo el amparo de la legislación vigente. Por lo antes mencionado, nos tomamos el atrevimiento de solicitarles que esto quede establecido en la nueva constitución que está siendo creada y forjada por ustedes, para que así, ninguna otra persona, tenga que volver a pasar lo que 5.000 estudiantes que confiamos en un ente educacional padecimos en carne propia hasta el día de hoy."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.La educación estatal es la base y el futuro del desarrollo del país. Asegurando el derecho a la educación desde etapa preescolar, básica, media y superior.\n\n2. Chile es un Estado que  no avala el lucro ni la educación de mercado, que actua como proveedor y garantista de este derecho."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al ser Estafados por una Universidad Estatal UTEM, que jamás hemos recibido compensación alguna de parte de ninguna entidad estatal y la justicia se ha encargado de demostrarnos que somos el vivo ejemplo de lo peor de la educación de mercado, se nos responsabilizó a nosotros de no haber sido precavidos con lo que estábamos estudiando, se nos denostó, se nos humilló, se burlaron de nosotros, nos hicieron sentir que el estado fue parte de esta estafa, ya que muy lejos de ser apoyados este nos dio la espalda, avaló las conductas del rector de la universidad estatal UTEM desconociendo nuestras demandas, la ministra de educación de la época Yasna Provoste comprometió ayudas ministeriales, luego con el tiempo nos dimos cuenta de que solo fue una estrategia para desentenderse del problema y ganar tiempo, ya que luego abiertamente nos desconoció."
    ],
    [
      "Propuesta de articulado",
      "1.La educación estatal es la base y el futuro del desarrollo del país. Asegurando el derecho a la educación desde etapa preescolar, básica, media y superior.\nLa educación vista como un derecho esencial humano donde el Estado es garantista, por cuanto esta educación debe ser Estatal, que no existan grupos intermedios.\n\n2. Chile es un Estado que  no avala el lucro ni la educación de mercado.\nCon la finalidad de la creación de una sociedad justa e igualitaria, buscando el bienestar individual y colectivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ex Alumnos Criminalística UTEM\n\nEn el año 2002 comenzó el proceso de ingreso de alumnos y su respectiva matricula a la carrera de Perito Criminalístico y Cientista Criminalístico, esto dura hasta el año 2007 donde se cierra el proceso de ingreso y matricula. Fue durante estos años donde se nos prometió que una vez titulados de la carrera podríamos ejercer nuestro trabajo en distintas instituciones, Policías, Gendarmería, ejército etc. Ya que en la nueva reforma procesal penal que entraría en vigencia en el año 2005, nos permitirían el acceso como nuevos profesionales especialistas y podríamos trabajar realizando peritajes, ya que como nos informaban los encargados de la carrera, la demanda de profesionales en el área de la investigación era alta, nos daban a entender que este era el motivo principal por el cual fue creada la carrera de Criminalística en la UTEM. Además, en esta estafa también estaba involucrada una empresa privada llamada Celta S.A. la cual estaba dedicada a administrar, recibir pagos, firmar contratos con alumnos, contratar profesores y usar bajo arriendo los edificios pertenecientes a la UTEM.\nHasta hoy Enero 2022, aun esperamos que el Estado de Chile, nos de una solución a la gran estafa de la educación chilena por una Universidad Estatal UTEM. Y no queremos que ninguna persona en este país padezca tanto sufrimiento y decepción como el que hemos vivido."
    ]
  ]
}