{
  "title": "Prohibición al Estado de cobrar peaje en Carreteras Públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48058",
  "supporters": 51,
  "id": 48058,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "Prohibición Constitucional de instalar una Concesión de Carreteras sobre una vía Panamericana como lo es la Ruta 5. Ésta se creó para unir America de punta a cabo con un camino público sin costo a fin a ayudar al Desarrollo de los países. Además contó con financiamiento Panamericano. El Estado Chileno no puede concesionar una Carretera Pública y adjudicarla a empresas extranjeras. Esta debe sin costo para los usuarios y si el interés privado se interesa, debe construir una carretera propia como sucede en México."
    ],
    [
      "Situación Ideal:",
      "Debe eliminarse el cobro de peaje. Los impuestos pagados por los habitantes es suficiente para mantener la Ruta 5."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería contener una norma que prohíba el cobro sobre bienes nacionales de uso público como sucede con las carreteras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Históricamente nunca se había instalado una Concesión de Carreteras en una Nacional como la Ruta 5. El gobierno de Lagos le torció la nariz a la Constitución para instalar la Concesión. La reforma constitucional realizada es inconstitucional."
    ],
    [
      "Propuesta de articulado",
      "Se prohíbe al Estado imponer concesiones sobre Carreteras Públicas. Es obligatorio para los interesados construir sus propios caminos para cobrar peaje."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo hice una pequeña investigación acerca de la Reforma hecha a la Constitución del 80, para instalar la Concesión. Cuando fuí a México me contaron que los privados tienen que construir sus propias Carreteras para hacer negocio."
    ]
  ]
}