{
  "title": "Eliminación de dieta vitalicia a Ex Presidente de la República (retroactivo)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48110",
  "supporters": 134,
  "id": 48110,
  "category": "gobierno",
  "topic": "Dietas vitalicias para Ex Presidente de la República",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy la constitución ampara una dieta vitalicia para le figura del Ex presidente de la República, la cual a la fecha hace desembolsar el Estado de Chile en gastos de dieta, traslado y funcionamiento de oficinas la suma de 45 millones de pesos mensualmente y mas de 500 millones al año entre los 3 ex presidentes que reciben esta asignación (Frei , Lagos y Bachelet). No me parece que el Estado deba pagar una pensión a un ex presidente ya que como cualquier cuidadano estos deberían acogerse al sistema \"comin de pensiones\". Así mismo no me parece que deban ser pagados sus gastos de traslado con dinero publico habiendo ya cesado su cargo y menos financiar gastos de oficinas."
    ],
    [
      "Situación Ideal:",
      "Ahorro de mas de 500 millones de pesos anuales en gasto fiscal los cuales podrían ser reasignado a otros presupuestos y/o financias programas sociales. Como ejemplo este ahorro podria ayudar a financiar mas de 2700 PGU (pensión garantizada universal) o mas (ya que se sumaria la pensión vitalícia que se le asignaría al futuro Ex presidente Sebastián Piñera. O bien destinar en programas de financiamiento de internet hogar para mas de 2700 estudiantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Presidente que cese sus funciones y que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Presidente de la República, el cual será Ad Honorem sin estar sujeto a ninguna asignación monetaria por parte del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la eliminación de a dieta vitalicia no pasa por otro mecanismo que no sea a traves de un cambio constitucional. Y también se sabe que la única forma de ahorrar es a través de la reducción de gastos o bien la eliminación de estos."
    ],
    [
      "Propuesta de articulado",
      "El Presidente que cese sus funciones y que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Presidente de la República, el cual será Ad Honorem sin estar sujeto a ninguna asignación monetaria ya sea esta en forma de dieta y/o financiamiento de gastos  por parte del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Claudia Robledo Silva, una ciudadana y contribuyente común y corriente de 29 años, de profesión ingeniero en prevención de riesgos, hija de un panadero y asesora de hogar . Que solo quiere un país mas justo, un Estado eficiente donde se cuide el dinero que tributamos todos los chilenos y donde cada ahorro que se pueda hacer sea ejecutado  en post de mejorar el financiamiento de  los programas sociales."
    ]
  ]
}