{
  "title": "Chile: régimen político Multipartidario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48142",
  "supporters": 1,
  "id": 48142,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que la nueva constitución declare explícitamente que el sistema político de Chile sea Multipartidario, en concordancia con todas las diversidades que se reconocen en la actualidad."
    ],
    [
      "Situación Ideal:",
      "Que se reconozca explícitamente el sistema político Multipartidario, que da cuenta de una representación justa de las necesidades y aspiraciones de una sociedad que desea se reconozcan, se respeten y se canalicen, las diversidades de toda índole de la comunidad nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un Sistema político explícitamente Multipartidario\nPropongo a la Convención que el proyecto de nueva carta fundamental o constitucional de Chile, contemple explícitamente que su sistema político es Multipartidario. Es necesario se establezca en la carta fundamental esta condición, para evitar el establecimientos de regímenes hegemónicos, que no dan cuenta de una representación justa de las necesidades y aspiraciones de una sociedad que desea se reconozcan, se respeten y se canalicen, las diversidades de toda índole de la comunidad nacional. El Multipartidismo hace posible la gestión de una pluralidad ideológica, ya que existen diferentes plataformas o partidos y programas disímiles. Así, el ciudadano puede acceder a la representación satisfactoria de sus ideas. Este concepto es fundamental para nutrir una verdadera democracia basada en los derechos del pueblo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario se establezca en la carta fundamental la condición del Multipartidismo para evitar el establecimientos de regímenes hegemónicos contrarios a una verdadera democracia basada en derechos esenciales del pueblo."
    ],
    [
      "Propuesta de articulado",
      "El régimen político de la república de Chile es Multipartidario, ..."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Humberto Barahona, ya con 72 años, ha reunido una variada experiencia, desde los tiempos del gobierno de Alessandri, Frei, Allende, Pinochet y siguientes. En el ámbito de la vida laboral, experiencia en el Séptimo Sector Escolar del Ministerio de Educación (antiguo sistema) y luego en el Colegio de Profesores, Directorio Nacional. Una persona no  partidaria por opción de vida, aunque muy interesada en la vida política, su principal enfoque de vida ha estado en la difusión y el establecimiento del Budismo en Chile, como una religión No dogmática, No sectaria, No teísta. En este campo es reconocido como uno de los precursores históricos del Budismo en Chile. Tuvo la oportunidad de asumir la tarea de gestor y coordinador general de la primera y segunda visitas del Dalai Lama a Chile, durante los gobiernos del Pdte. Aylwin  y del Pdte. Frei. Además, activo promotor de los derechos humanos de la nación Tibetana, que sufre el régimen hegemónico del gobierno de China. En este aspecto, insiste en que los Derechos Humanos son Universales y no deben quedar solo en el reconocimiento de ellos en el ámbito nacional. Mirando la Historia nacional y mundial, cree que hasta ahora no hay mejor sistema de gobierno que la democracia, pero una democracia que no debe estar prisionera de ningún tipo de hegemonía, que realmente respete a todos los ciudadanos, sin exclusiones de ninguna naturaleza."
    ]
  ]
}