{
  "title": "NO más odio, fake news y negacionismo: a defender la democracia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48182",
  "supporters": 68,
  "id": 48182,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La proliferación de movimientos políticos que conducen a daños muy difíciles de reparar a nivel de verdad histórica, reconciliación, confianza pública, progreso científico salud pública, educación cívica."
    ],
    [
      "Situación Ideal:",
      "Acabar con los discursos de odio y negacionismo (histórico y científico) y la defraudación de la confianza pública y afectación de la libertad política por parte de grupos de la población. Todo aquello pone en serio riesgo la convivencia democrática de los pueblos soberanos que constituyen la República de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El establecimiento de ciertos ilícitos constitucionales y la proscripción de ciertas orgánicas que en sus fines o medios implican negacionismo (histórico y científico), discursos de odio y fake news. Todos estos supuestos tienen el potencial de vencer ilegítimamente la libertad de los pueblos, generar transvaloración criminógena , y de amenazar gravemente el horizonte de los Derechos Humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La proliferación de grupúsculos bien conectados y privilegiados que promueven el autoritarismo, colonialismo, racismo, heteropatriarcado y machismo pone en severo riesgo nuestra democracia y libertad, atentando contra la dignidad humana reconocida en los derechos humanos. Un ejemplo de esto es el descrédito de la política por comportamientos que envuelven la producción reiterada de fake news, valerse de bots para el spam de mentiras y conspiranoia disruptiva en redes sociales para campañas políticas, propagando o fomentando discursos de odio. Lo anteriormente sintetizado conduce a la polarización y desinhibición de los discursos de odio, conllevando la multiplicación de acciones y omisiones contrarias a los derechos de las personas y al respeto por los animales y la naturaleza toda, causando un retroceso en la evolución moral, diversidad, inclusión empática y cultura democrática. No lo podemos seguir permitiendo por el futuro del país y de los pueblos, que son quienes más sufren a causa de los males que traen consigo la desinformación, la relativización y distorsión de sentires y conocimientos, minando mínimos civilizatorios."
    ],
    [
      "Propuesta de articulado",
      "Artículo (X) Principio de pluralismo político. El Estado promoverá la expresión política en su diversidad y la participación en la vida pública. Las organizaciones, pactos electorales o candidaturas que reivindiquen o se apoyen ideas de doctrinas políticas contrarias al horizonte de los Derechos Humanos, como las que fomentan o cultivan discursos y/o crímenes de odio en contra de grupos de personas por motivos religiosos, raciales, étnicos, de origen social o cultural, de orientación sexual o identidad de género, capacidades reducidas o enfermedad; o que impliquen regresiones en el aseguramiento de los Derechos Humanos por parte de los sistemas de justicia nacionales o internacionales o que tiendan perturbar la acción del Estado en materia de verdad histórica, justicia, reparación y garantías de no repetición, están proscritas y son de suyo incompatibles con el carácter democrático de la República de Chile.\n\nNinguna organización, pacto electoral o candidatura de esta naturaleza podrá recibir fondos públicos ni donaciones en forma legal, ni ser aprobada o validada por el Servicio Electoral, sin perjuicio de la reclamación que corresponda conocer al órgano jurisdiccional competente.\n\nLo dispuesto en el inciso anterior aplicará a las organizaciones, pactos electorales o candidaturas que afecten el derecho de todas las personas a formarse una opinión clara e informada de manera masiva o sistemática. \n\nDe la infracción a este principio por representantes electos deberá conocer el Tribunal Calificador de Elecciones dentro de los seis días siguientes a la fecha de la elección.\n\n\n*Impulsión o propagación de falsedades en sus manifiestos o en el discurso público. \n\nDisposición transitoria:\n\n\nPRIMERA: Créase a partir de la fecha de publicación de esta Constitución un Consejo Revisor cuyo encargo será estudiar el sistema de partidos políticos, votaciones populares y escrutinios, mecanismos de participación ciudadana, rendición de cuentas y a otros tópicos relacionados que el Consejo considere pertinentes. Dicho Consejo estará compuesto por: hasta dos representantes académicos de cada Escuela o Facultad de Administración Pública y/o Ciencias Políticas de las Universidades adscritas al Consejo de Rectores, designados por el respectivo Decano y Rector de cada institución de Educación Superior; por un representante de cada Escuela o Facultad de Derecho de las Universidades adscritas al Consejo de Rectores, designados por el respectivo Decano y Rector de cada institución de Educación Superior; y por hasta dos representantes del Servicio Electoral de Chile. \nLos órganos de la Administración del Estado deberán facilitar y colaborar en todo aquello que sea necesario para el efectivo y eficiente cumplimiento de la labor del Consejo Revisor.\nEl Consejo Revisor de que trata está disposición, deberá evacuar informe en el plazo de doce meses contados desde la publicación de la Constitución, informando cada uno de los aspectos de la legislación y las experiencias comparadas en las materias que resulten pertinentes. Dicho informe deberá contener una batería de medidas recomendadas para el corto, mediano y largo plazo, y será comunicado oportunamente a la Presidencia de la República, al Congreso y a la Corte Suprema. \n\nSEGUNDA: Créase a partir de la fecha de publicación de esta Constitución un Consejo Revisor cuyo encargo será estudiar la legislación relativa a medios de comunicación, libertades de opinión e información y ejercicio del periodismo y a otros tópicos relacionados que el Consejo considere pertinentes. Dicho Consejo estará compuesto por: hasta dos representantes académicos de cada Escuela o Facultad de Periodismo de las Universidades adscritas al Consejo de Rectores, designados por el respectivo Decano y Rector de cada institución de Educación Superior; por hasta tres representantes del Colegio de Periodistas de Chile; y por hasta dos representantes del Consejo Nacional de Televisión. \nLos órganos de la Administración del Estado deberán facilitar y colaborar en todo aquello que sea necesario para el efectivo y eficiente cumplimiento de la labor del Consejo Revisor.\nEl Consejo Revisor de que trata está disposición, deberá evacuar informe en el plazo de doce meses contados desde la publicación de la Constitución, informando cada uno de los aspectos de la legislación y las experiencias comparadas en las materias que resulten pertinentes. Dicho informe deberá contener una batería de medidas recomendadas para el corto, mediano y largo plazo, y será comunicado oportunamente a la Presidencia de la República, al Congreso y a la Corte Suprema. \n\nTERCERA: Derógase, por el solo ministerio de la Constitución, transcurrido el plazo de cuatro años contados a partir de su publicación, a menos que la ley disponga otra cosa,  todas las disposiciones legales y reglamentarias de los siguientes cuerpos legales: \nLey N° 18.838, de 1989, que crea el Consejo Nacional de Televisión;\nLey Nº 19.733, sobre libertades de opinión e información y ejercicio del periodismo;\nDFL N° 4, de 2017, Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.603, Orgánica Constitucional de los Partidos Políticos, \nLey Orgánica Constitucional N° 18.700, sobre Votaciones Populares y Escrutinios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Bancada YouTube de la Convención Constitucional es un grupo de personas autoconvocadas a través de internet, que participan en forma independiente, descentralizada, horizontal y autogestionada en una comunidad digital, con presencia territorial a lo largo de Chile y en el extranjero (chilenos en el extranjero).\n El espacio se formó espontáneamente a partir de las interacciones, discusiones y conversaciones vía chat entre los que seguimos los plenos y comisiones de la Convención por la plataforma YouTube. También nos conocen como Bandada, a raíz de nuestro espíritu libre, gregario, colaborativo y estridente a ratos. A partir de allí hemos construido un espacio en Discord, en donde nos coordinamos y organizamos para realizar actividades y difusión, además de discutir sobre política, actualidad y cualquier tema de interés (link de invitación: https://tinyurl.com/2p888fej).\nLa “Bancada Youtube” delibera diariamente el trabajo que se hace en la convención, generando contenido político. Hemos sido relevantes a la hora de generar metodologías de trabajo, desmentir fake news en torno a la Convención, crear insumos para ayudar a la gente a comprender el trabajo de la Convención Constitucional, y para crear y difundir el quehacer de los convencionales y del pueblo organizado.\nEn opinión nuestra, los medios de comunicación han llevado a cabo una cobertura deficiente del proceso, impidiendo que una parte importante de la población esté al tanto del trabajo efectuado. Esto impacta en la opinión pública de manera negativa, donde las redes sociales sirven de caja de resonancia.\nPor ello, nos hemos propuesto defender la labor de la CC (#LaConvenciónSeDefiende) y aportar a la discusión constitucional, siempre de forma crítica y seria, ya que entendemos que existe una campaña de desinformación tramposa generada por sectores que quieren mantener todo como está.\nPueden encontrar nuestras iniciativas en https://tinyurl.com/2wf34ee"
    ]
  ]
}