{
  "title": "Cuidemos los recursos y aumentemos la participación ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48194",
  "supporters": 16,
  "id": 48194,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La reelección de autoridades en períodos consecutivos genera el uso indiscriminado de recursos públicos en las campañas por parte de aquellos que están haciendo uso del cargo."
    ],
    [
      "Situación Ideal:",
      "Que todos los candidatos compitan en igualdad de condiciones y ninguno use los recursos que el cargo pone a su disposición."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para evitar el uso de los recursos públicos en campañas, la Constitución debiera señalar que:\n     a.-      \"Ningún cargo de elección popular puede ser reelecto en período consecutivo\".\n\n      b.-    \"Para participar un una elección popular el candidato deberá cumplir con un período de un año sin ejercer funciones en cargo de elección popular\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De esta manera se cautela que no se utilicen recursos públicos por parte de candidatos que  participan de una reelección o de una elección a otro cargo estando en ejercicio de uno. Además,  esto permite una mayor participación y evita el enquilosamiento en los cargos."
    ],
    [
      "Propuesta de articulado",
      "a.-      \"Ningún cargo de elección popular puede ser reelecto en período consecutivo\".\n\n      b.-    \"Para participar un una elección popular el candidato deberá cumplir con un período de un año sin ejercer funciones en cargo de elección popular\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta nace simplemente de ver como cada vez que un personero participa de una reelección se recurre a la utilización de recursos que otorga el cargo, fácil es apreciarlo en las elecciones de alcaldes, concejales, diputados, etc. Además, el no tener períodos consecutivos permite tener una renovación de personajes y mayor participación."
    ]
  ]
}