{
  "title": "No+Negacionismo. El derecho a rememorar y patrimonializar las memorias de las violaciones contra los DDHH cometidos por el Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48238",
  "supporters": 63,
  "id": 48238,
  "category": "derechos",
  "topic": "Derecho de las personas a un patrimonio cultural con perspectiva de DDHH",
  "outline": [
    [
      "Problema a Solucionar:",
      "11 de septiembre de 1973, Augusto Pinochet toma el poder en un golpe de estado, comenzando de esta manera el periodo de dictadura militar en el cual se llevó a cabo una sistemática violación de los DDHH realizadas por instituciones estatales, hasta incluso la creación de mecanismos específicos como la DINA, o la CNI quienes perseguían, torturaban y asesinaban. 18-O de 2019, inició una revuelta, donde se presentaron demandas sociales,pero el Estado optó por el camino de enviar a las fuerzas de orden a las calles, donde el poder otorgado hizo que nuevamente se llevarán a cabo actos que transgredieron los DDHH; represión en marchas pacíficas, detenciones ilegales, disparos generando en diferentes casos daños oculares, entre otros. \nEstos son ejemplos de sucesos de extrema violencia ocurridos en nuestro país, por lo que la responsabilidad de no olvidar estas vulneraciones debería ser tanto parte de la sociedad, como del Estado. Los DDHH son transversales y centrales en el patrimonio cultural, el cual está dividido en material “referido a elementos visibles y concretos como edificios, obras de arte, colecciones de museos, libros, (...) entre muchos otros. - Inmaterial: referido a elementos intangibles como la música, la lengua o las tradiciones” (Patrimonio cultural de Chile, 2014, p.10). Así es como se debe ampliar la idea de patrimonio, siendo espacios de visibilización que convoquen a la memoria de los DDHH.\nHa existido una invisibilización y desvalorización de la memoria de minorías históricas, demostración de violencia simbólica por parte del Estado. Gabriel Salazar expresó que: “En Chile, los vencedores de las batallas, masacres, golpes de estado, han establecido una memoria oficial y contra eso hoy hay una reacción general. Son estatuas que no fueron decididas por las comunidades“ (CNN Chile, 2020) esto respalda la importancia del requerimiento de espacios de memoria y que los afectados sean parte de estos procesos de patrimonialización."
    ],
    [
      "Situación Ideal:",
      "Los derechos humanos deben ser entendidos de forma transversal, asimismo, la promoción de la memoria colectiva sobre hechos de violencia en contra de los DDHH es un espacio de visibilización, justicia y reparación para las víctimas y sus familias. Al mismo tiempo, este patrimonio es un sitio para rememorar la relevancia del cumplimiento de los derechos humanos en nuestra sociedad. Una situación ideal son sustanciales tres dimensiones: \nLas personas, comunidades, colectivos y organizaciones pueden participar activamente en espacios de decisión para que: archivos, relatos, fotografías, sitios de torturas u otros no sean invisibilizados, sino que se puedan patrimonializar en un proceso democrático, comunitario, que busque representar  a minorías sistemáticamente violentadas, para preservar sus vivencias y así permitir que los y las chilenos puedan conocer elementos centrales que han articulado la historia pasada y reciente de nuestro país. \n2) El Estado tendrá un papel central en la preservación y promoción de memorias y patrimonios culturales tangibles e intangibles con perspectiva de derechos humanos, así como, aceptar proyectos de patrimonialización de las comunidades para conmemorar a personas, fechas, espacios, u otros, que aborden violaciones a derechos humanos cometidos por agentes del Estado. Así mismo entregar mayor autonomía y apoyo al INDH.\n3) Un rol activo del Estado en la enseñanza de la memoria sobre violaciones a los derechos humanos, acercando el patrimonio cultural relacionado a este en las aulas del país. Así se rescata, difunde y salvaguarda la memoria de minorías que han sido violentadas sistemáticamente, además de cumplir con el principio mismo del patrimonio el cual es legar las vivencias de los procesos sociales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Articulados:\nEl derecho de las comunidades en participar, decidir, gestionar, preservar, difundir y proteger el patrimonio cultural y memorias colectivas referidas a las violaciones a los DDHH cometidas por el Estado. \n\nEl Estado tiene la obligación de rescatar, preservar, proteger, promover y difundir como patrimonio cultural tangible e intangible las memorias colectiva relacionadas con la violación a los DDHH cometidas por agentes del Estado.\n\nEl Estado tiene la obligación de salvaguardar, proteger, rescatar y difundir las memorias colectivas relacionadas a la violación de derechos humanos cometidas por el Estado.\n\nEl Estado tiene la obligación de promover y difundir el patrimonio cultural relacionado con los derechos humanos en el sistema escolar.\n\nEl Estado tiene la obligación de integrar a la sociedad civil mediante diversos mecanismos para fortalecer la participación democrática en los procesos de patrimonialización cultural.\n\nEl derecho de las organizaciones de la sociedad civil a ser vinculantes directos en el proceso de patrimonialización de temáticas sobre la preservación y promoción de los derechos humanos.\n\nEl derecho de las personas y comunidades afectadas por violaciones a los derechos humanos cometidos por el Estado a participar en los procesos de patrimonialización de forma activa y vinculante."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Primeramente, se hace necesario mencionar que en la Constitución chilena escrita en periodo de dictadura, es vagamente nombrado el concepto de patrimonio, básicamente, se hace presente 6 veces en total, donde en ningún momento existe una definición base para poder comprender la perspectiva de patrimonio de nuestro país, “Es de conocimiento público que la Constitución de 1980 se refiere ampliamente a la protección del patrimonio. Pero, no del patrimonio colectivo, sino del patrimonio de las personas individuales. Es decir, protege con celo el derecho a la propiedad privada.” (Foro constituyente UdeC, 2021)\n“La memoria tiene a la vez el potencial de fijación y subversión, constituyendo, por tanto, un espacio privilegiado para entender los procesos de disputa” (Piper, 2013) Este es el principal detonante para que se haga urgente la existencia de diversos apartados que tengan la inclinación hacia la protección, divulgación y espacios necesarios de conversación para no perder la memoria del país. Es vital que este patrimonio cultural tenga una perspectiva de derechos humanos, ya que, el país a enfrentado diversas etapas en la construcción identitaria y en ello minorías fueron invisibilizadas, por ello, han existido situaciones donde se ha cuestionado directamente el accionar del Estado frente a las personas residentes del país, tales ejemplos serían la dictadura y el estallido social, que en ambos casos existió una alta vulneración a los derechos humanos. ¿Realmente hay política transversal de derechos humanos en esta materia? Quizás en múltiples ocasiones asistimos a un lugar que fue utilizado como centro de tortura, o también pisar donde enterraron a miles de personas. Eso es lo que debemos rescatar: patrimonio oral, material e inmaterial de la historia transcurrida en el país. Recordar como el Estado ha permitido e impulsado que instituciones hayan vulnerado de manera brutal los derechos humanos solo por dinámicas de poder."
    ],
    [
      "Propuesta de articulado",
      "El derecho de las comunidades en participar, decidir, gestionar, preservar, difundir y proteger el patrimonio cultural y memorias colectivas referidas a las violaciones a los DDHH cometidas por el Estado. \n\nEl Estado tiene la obligación de rescatar, preservar, proteger, promover y difundir como patrimonio cultural tangible e intangible las memorias colectiva relacionadas con la violación a los DDHH cometidas por agentes del Estado.\n\nEl Estado tiene la obligación de salvaguardar, proteger, rescatar y difundir las memorias colectivas relacionadas a la violación de derechos humanos cometidas por el Estado.\n\nEl Estado tiene la obligación de promover y difundir el patrimonio cultural relacionado con los derechos humanos en el sistema escolar.\n\nEl Estado tiene la obligación de integrar a la sociedad civil mediante diversos mecanismos para fortalecer la participación democrática en los procesos de patrimonialización cultural.\n\nEl derecho de las organizaciones de la sociedad civil a ser vinculantes directos en el proceso de patrimonialización de temáticas sobre la preservación y promoción de los derechos humanos.\n\nEl derecho de las personas y comunidades afectadas por violaciones a los derechos humanos cometidos por el Estado a participar en los procesos de patrimonialización de forma activa y vinculante."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alexandra Soto Márquez y  en conjunto con Almendra Valenzuela Pulgar, somos estudiantes de Sociología de la Universidad Católica del Maule. La propuesta surge por una necesidad de valorar y difundir la relevancia de la memoria social con perspectiva de derechos humanos. Ambas participamos apoyando a la convención constitucional desde un equipo que surgió dentro de la Escuela de Sociología UCM, con el material que recopilamos sobre patrimonio cultural, derechos humanos y pluralidad decidimos participar de este espacio democrático. En la actual constitución el patrimonio no es un elemento central, no obstante el patrimonio cultural es sustancial para la preservación de la memoria y en ello, la articulación con los DDHH nos pareció un vuelco urgente para lo que significa reparación, verdad y justicia. Desde mi experiencia desarrollé un espacio en redes sociales para comunicar las memorias locales de la región del Maule y con ello las experiencias de violaciones a DDHH cometidos en la región. Ha Almendra Valenzuela, desde pequeña le han interesado las demandas sociales y como son recepcionadas por parte del estado, al estudiar la historia y ver casos como la matanza de Santa María y el golpe de Estado, participó activamente de las manifestaciones de la revuelta social, conoce personas que fueron vulneradas y esa cercanía generó el interés para participar e incluir la interacción del Estado, las demandas sociales, el pueblo y los Derechos Humanos. Desde estas experiencias buscamos aportar en este proceso histórico y con ello ayudar a visibilizar y asegurar de que no existan ambigüedades al momento de entender y rememorar los derechos humanos en nuestro país."
    ]
  ]
}