{
  "title": "Ley de Medios Comunitarios Sociales Normativa: José Carrasco",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48338",
  "supporters": 13,
  "id": 48338,
  "category": "gobierno",
  "topic": "Normativa de Medios Comunitarios Sociales que consagre la Libertada de Expresión  y difusión",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile los medios de comunicación comunitarios apenas sobreviven debido a la precariedad que les impone un marco regulatorio y legal que sólo favorece a los medios con fines de lucro, desconociéndose así el gran valor que reside en estos proyectos que tanto ayudan a diversifican los contenidos y crear identidad territorial, dando a conocer las realidades locales, siendo el espacio de social comunitarios, donde la diversidad encuentra los canales de información y difusión.\nLas personas son sujetos activos en la generación de contenidos y pautas informativas libres de censura, de ser restringidos por los sesgos de las estructuras del poder económico/político. La situación de los medios comunitarios es, por decir lo menos, compleja. No ya sólo por la ausencia de políticas públicas que promuevan la creación de medios comunitarios sino más bien por la instalación de una cultura ideológica que asocia lo comunitario y colectivista con subversión.  \nEn Chile la libertada de expresión es amenazada por detenciones arbitrarias de las policías, por la falta de normas que garanticen el libre desempeño de los comunicadores populares. La libertad de expresión es vulnerada por la falta de recursos para los medios independientes comunitarios. \nUn medio de comunicación comunitario social, es aquel que no tiene ánimo de lucro y su finalidad principal es mejorar la sociedad de la comunidad a la que pertenece, aportando identidad, educación ciudadana y construir un tejido social, para un Chile pluralista en la soberanía popular.\n\nNo existe una norma previsional que resguarde la seguridad sanitaria, la seguridad laboral de los trabajadores de la prensa independiente popular. No existe un registro de los medios y de los comunicadores populares a lo largo de Chile. La falta de una Ley de Medios Comunitarios Sociales, que consagre el derecho a la plena libertad de prensa y el derecho de los comunicadores populares en el ejercicio de sus funciones periodísticas."
    ],
    [
      "Situación Ideal:",
      "Un Consejo Nacional de Medios Comunitarios Sociales, regulados por una Ley de Medios Comunitarios Sociales, donde el Estado garantice la plena autonomía de los medios de prensa en sus diversas expresiones de comunicación ciudadana. Descentralizada, pluralista y participativa por parte del conjunto de la sociedad. \nGarantizando por parte del Estado, un sistema público robusto, que asegure la sustentabilidad de los medios, sin concursos o licitaciones. \nEstableciendo un registro público de los medios y de los comunicadores populares.\nGarantizando los recursos necesarios para el funcionamiento de los Medios Sociales Comunitarios.\nAsegurando el pleno accesos a las tecnologías y establecer un canal de comunicación Estatal, que permita la difusión de los Medios Comunitarios Sociales y de los Comunicadores Populares. \nLa creación de un fondo de becas para la capacitación, estudios y formación profesional de los comunicadores populares.\nGarantizar la seguridad social de los comunicadores, seguros por destrucción de equipos y atención médica a los trabajadores de los Medios Comunitarios.\nCitamos un ejemplo en la legislación internacional: \n<” Su finalidad será la promoción del desarrollo social, los derechos humanos, la diversidad cultural, la pluralidad de informaciones y opiniones, los valores democráticos, la satisfacción de las necesidades de comunicación social, la convivencia pacífica y el fortalecimiento de los vínculos que hacen a la esencia de la identidad cultural y social del Uruguay. No podrán realizar proselitismo político-partidario o religioso, ni promover la discriminación de raza, etnia, género, orientación sexual, religión, edad o de cualquier otro tipo constituyendo la transgresión a estas disposiciones, causal para la suspensión o revocación del permiso”.  Uruguay ley 18.232, de Radiodifusión Comunitaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe consagrar los Derechos de la libertad de expresión, los Derechos de los Comunicadores Populares, los Derechos de Medios Comunitarios Sociales. Los Derechos Ciudadanos a informarse libremente, a resguardad su seguridad por parte del Estado, Establecer la descentralización de los recursos, para los Medios Comunitarios Sociales y Comunicadores Populares.  \n \nEl Estado debe Garantizar el derecho universal a la comunicación, un patrimonio de bien de usos público al servicio de la comunidad. Consagrar la información como derecho humano. En forma descentralizada, en igualdades de oportunidades para los Comunicadores del periodismo ciudadano. \n\nConsagrar el derecho a comunicar, buscar y recibir informaciones. Establecer los derechos al acceso de la información, ante las autoridades, las policías, el Poder Judicial o la FFAA.\nRegular mediante un Código de Ética los derechos y deberes de los Medios Comunitarios Sociales, de los Comunicadores de la Prensa Independiente. Dando prioridad a la dignidad humana. La Promoción de la pluralidad y diversidad de la información y opiniones, los valores democráticos, la satisfacción de las necesidades de comunicación social, la convivencia pacífica y el fortalecimiento de los vínculos que hacen a la esencia de la identidad cultural y social de Chile y los pueblos originarios, asegurando su autonomía en el uso del lenguaje y su propia identidad como pueblos. \n\n\nEstablecer la propiedad social comunitaria, asignando por Ley un porcentaje del impuesto que sirva para crear un fondo, de propiedad social, con participación en su administración de los medios sociales, que impulse y financie todos los proyectos relacionados al fortalecimiento del sistema público de las comunicaciones Democratizando el espectro radioeléctrico y de los medios digitales. \n\nGarantizar igualdad de oportunidades el acceso de los habitantes del territorio de Chile a los medios de comunicación electrónicos, para que puedan ejercer su d"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por intermedio de la promoción de los medios comunitarios sociales, garantizando el derecho a la\ncomunicación y a la información, estableciendo un compromiso ético de servicio a la comunidad, con educación y la promoción de los valores de los derechos humanos, de la diversidad y la tolerancia basados, en un compromiso por ese derecho a vivir en paz de los pueblos. Estableciendo el compromiso del derecho a la información y la libre expresión que impulsara el periodista José Carrasco. Un compromiso que es indispensables para la construcción de una opinión pública informada que sea actor reflexivo de su realidad. \nLos medios de comunicación comunitarios social desempeñan un rol estratégico en el fortalecimiento de las democracias. Aseguran la pluralidad y diversidad, alejado de toda influencia del poder económico-político. Recogen la voz de los sin voz y la hacen pública. Es ese espacio social comunitarios, donde se va construyendo esa visión de país amplio y sin discriminaciones. Donde la gente logra plasmar sus historias y vivencias, donde la ciudadanía se va rencontrando como pueblo, con sus sueños, sus inquietudes y necesidades. Son esos miles de realidades de este largo y angosto Chile."
    ],
    [
      "Propuesta de articulado",
      "Creación del Consejo Nacional de Medios Comunitarios Sociales; su finalidad constitucional será la de definir mecanismos transparentes de acceso a las frecuencias y las plataformas digitales, estará conformado por representantes de Medios Comunitarios Sociales y Digitales en forma descentralizada. Por autoridades de los ministerios competentes y un equipo de abogados, técnicos, representantes de la cultura y universidades a honores. \n\nEn América Latina la concentración de bienes y servicios culturales, entre los cuales se encuentran los medios de comunicación, están en manos del control de los privados, lo que atenta contra el derecho de la ciudadanía a la libre información. En Chile no es la excepción a esta imposición del poder económico, forma parte de\nla dinámica global de concentración del poder económico y político y se convierte en una barrera para el establecimiento de políticas culturales nacionales guiadas por el interés público, por los intereses y necesidades de la población y el libre ejercicio de las libertades de expresión. Podemos enunciar algunos ejemplos: \n\n\n•  el control y acumulación de la propiedad,\n\n•  la participación creciente del capital extranjero en los medios nacionales,\n\n•  la centralización y contenidos homogéneos,\n\n•  la convergencia entre los diversos soportes tecnológicos,\n\n•  el debilitamiento y la privatización de los servicios públicos,\n\n•  la globalización de los mercados e industrias de los medios.\n\n\n\nLa discriminación, que muchas veces se convierte en la exclusión de las organizaciones sociales sin fines de lucro del acceso a las frecuencias radioeléctricas. La falta de equidad social para el desarrollo de los Medios Sociales de Comunicación. \n\n\nEl sector comunitario y el no comercial son excluidos entonces del reparto de las frecuencias digitales, lo que pone en riesgo su capacidad de incidencia en los espacios públicos, y hasta su propia existencia vulnerando las oportunidades de la superación de la brecha digital, se limita las oportunidades de impulsar la democratización del uso del espectro radioeléctrico.\nLa normativa debe consagrar los derechos a la comunicación y a la información de los ciudadanos, tanto individual como colectivamente \nasí como el acceso a libre uso de las tecnologías de información y comunicación.\n- La Constitución política debe garantizar el pleno derecho\nuniversal a la comunicación y la libertad de expresión, impulsando el desarrollo de una prensa plural, inclusiva, que no discrimine y de acceso a la comunidad a la información.\nConsagrar el derecho de los ciudadanos a crear medios comunitarios, medios sociales y privados. El Estado mediante universidades, municipios o ministerios de gobierno, serán los responsables de los medios públicos de comunicación. \nLos medios sociales o comunitarios no incluirán a cultos religiosos, clubes deportivos, entidades gremiales o empresarial. Estas serán para todos los efectos medios privados. \n\nEl avisaje estatal será distribuido bajo la regla de los tres\ntercios entre los medios privados, estatales y comunitarios.\nparitario.\n El Estado deberá garantizar la “factibilidad técnica” de los medios comunitarios, a través de fondos no concursables, Por intermedios de becas para la capacitación y profesionalización de los trabajadores de los medios comunitarios y sociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "-Trabajador de la Prensa Independiente \n-Corresponsal fotográfico \n- Miembro de la La Federación Latinoamericana de Periodistas (FELAP) en los 80\n-Fundados de Red de Medios Sociales Independientes RENSI Chile\n-Fundador del Colectivo Prensa Independiente Chile\n- Periodista no titulado \n- Editor Periodístico Radio TV Liberación"
    ]
  ]
}