{
  "title": "Iniciativa Popular de Norma por la Libertad de los presos políticos de la rebelión",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48358",
  "supporters": 3166,
  "id": 48358,
  "category": "principios",
  "topic": "Disposición constitucional de amnistía",
  "outline": [
    [
      "Problema a Solucionar:",
      "La presente Constitución se ha escrito producto del debate y deliberación realizada en la Convención Constitucional. \n \nFueron las masivas movilizaciones iniciadas en octubre del 2019 las que abrieron la discusión de cambios profundos en el país. Y producto de estas movilizaciones, y desde entonces, hay cientos de detenidos y procesados a lo largo del país que son considerados como presos políticos del estallido social. \n \nCon el objeto de reparar los abusos cometidos con aquellos jóvenes injustamente procesados o detenidos y en miras a esta nueva etapa del país se establecerá un perdón amplio de los hechos ocurridos a partir de octubre del 2019 que involucren a ciudadanos en hechos que revistan carácter de delito referidos a la revuelta popular, lo cual se especificará en el proyecto."
    ],
    [
      "Situación Ideal:",
      "Que se conceda amnistía a todos quienes, en calidad de autores, cómplices o encubridores, en cualquiera de los grados de desarrollo del delito, hayan incurrido o se encuentren imputados por hechos delictivos o que revistan características de un hecho delictivo consistentes en:\n\nhttps://docs.google.com/document/d/1l9em2Ix_buk2YPAomW2WiL1VbjCFSFXNrl6EU69sX3g/edit?usp=sharing"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se establecerá un artículo transitorio con el proyecto que se acompaña en un documento en formato “pdf” donde se propone una articulación y que puede verse en el siguiente link:\n\nhttps://docs.google.com/document/d/1GAyCMk7qsOJz0LHV2qJ8iomQgAXoPwxM5eMmbDNVlr8/edit?usp=sharing"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A más de 2 años del 18 de octubre del 2019, seguimos insistiendo con la libertad de los presos políticos de la rebelión, es por lo mismo que les invitamos a todos y todas a sumar su firma en esta iniciativa."
    ],
    [
      "Propuesta de articulado",
      "INICIATIVA POPULAR CONSTITUYENTE POR LA LIBERTAD DE LOS PRESOS POLÍTICOS DE LA REBELIÓN POPULAR\n\nArtículo transitorio:\nPrimero: Amnistía\nConcédese amnistía a todos quienes, en calidad de autores, cómplices o encubridores, en cualquiera de los grados de desarrollo del delito, hayan incurrido o se encuentren imputados por hechos delictivos o que revistan características de un hecho delictivo consistentes en las figuras descritas en los cuerpos normativos que siguen:\n\nDel Código Penal los artículos 121, 126, 261, 262, 268 sexies, 268 septies, 269, 292, 293 y 294, 391 en grado de frustrado, 474 a 481. 484, numerales 1, 4, 6, 7 y 8 del artículo 485, 486 y 487, numerales 1, 4 y 21 del artículo 495, numerales 1 y 5 del artículo 496; y los que queden comprendidos en las figuras del 449 ter, 449 quater y el inciso final del 450 del Código Penal; \n\nDel Decreto 400, que fija el Texto Refundido, Coordinado y Sistematizado de la ley N° 17.798, Sobre Control de Armas, y sus modificaciones; \n\nDel Código de Justicia Militar los artículos 416 bis, 416 ter y 417;\n\nDe la ley N° 12.927 sobre seguridad del Estado.\n\nSea que se encuentren o no sometidas a investigación formalizada o desformalizada, imputadas o condenadas, y si cumplieren las condiciones establecidas en los artículos 2º y 3º siguientes de forma copulativa. \n\nAsimismo, se concederá amnistía a los adolescentes que hayan incurrido en los delitos señalados en el inciso anterior y se encuentren siendo investigados de conformidad a la ley N° 20.084 de Responsabilidad Penal Adolescente. \n\n\nSegundo: Alcance temporal\nSerán beneficiarios de la amnistía quienes, cumpliendo los demás requisitos de la presente ley, hayan sido imputados o condenados por hechos que hubieran acontecido entre el 07 de octubre de 2019, hasta el día de ratificada la presente constitución en el plebiscito de salida. \n\n\nTercero: Elemento subjetivo\nPara efectos de esta ley, serán beneficiarias las personas imputadas o condenadas, por hechos ocurridos en protestas, manifestaciones o movilizaciones sociales, o con ocasión o a propósito de ellas. \n\nPara probar la circunstancia anterior, bastará la prueba indiciaria o cualquier otro medio probatorio. No obstante las reglas generales en materia de recursos, la resolución que rechace la solicitud será apelable. \n\n\nCuarto: Sobre imputados sujetos a medidas cautelares privativas de libertad\nEn el caso de aquellas personas sujetas a alguna medida cautelar privativa o restrictiva de libertad, por el sólo hecho de solicitar su revisión invocando la concurrencia de las condiciones de los artículos 1º, 2º y 3º de la presente ley, éstas serán revocadas en cada caso, hasta que el juez de la causa resuelva sobre la solicitud. \n\nDel mismo modo, se dejarán sin efecto las órdenes de detención y todo tipo de apremio.\n\nSin perjuicio de las reglas generales, la resolución que revoque las medidas cautelares de conformidad al inciso anterior, será inapelable. \n\n\nQuinto: Sobre aplicación \nLa aplicación de la amnistía, en cada caso, corresponderá al tribunal competente el cual adoptará, de acuerdo a las leyes procesales vigentes y con carácter de urgencia, las decisiones pertinentes para el cumplimiento de la presente Ley, cualquiera sea el estado de tramitación del procesos y de la jurisdicción de que se trate.\n\nEsta decisión deberá adoptarse en el plazo máximo de dos meses, sin perjuicio de los recursos que correspondan, los cuales, además no tendrán efectos suspensivos.\n\nEsta amnistía será aplicada de oficio o a petición de parte, con audiencia del Ministerio Público, y será una acción con carácter público.\n\nLa resolución del Juez de Garantía respectivo que se pronuncie sobre esta solicitud rechazando la aplicación de la presente amnistía podrá ser apelada únicamente por el imputado. La resolución que concede la amnistía será inapelable. Tampoco procederá el recurso de queja. \n\nEn caso de que el Juez de Garantía o la Corte de Apelaciones respectiva conceda la presente amnistía se entenderá de pleno derecho que la privación de libertad sufrida por el imputado fue manifiestamente errónea o arbitraria, pudiendo en consecuencia, la parte afectada, ejercer la acción de indemnización por error judicial en el plazo de 06 meses desde que la resolución estuviere firme y ejecutoriada.  \n\nSalvo respecto de los plazos señalados en el inciso anterior, las acciones contempladas en esta Ley serán imprescriptibles.\n\n\nSexto: Sobre “no condena” \nNo obstante lo dispuesto en el artículo 93 Nº 4 del Código Penal, por efecto de esta ley se extinguirá la responsabilidad penal de las personas beneficiadas por la presente ley, las cuales podrán o no encontrarse imputadas o condenadas por alguno de los delitos del artículo 1º,  en ningún caso tendrán el carácter de condenados para todo efecto legal. \n\n\nSéptimo: Sobre alcance a fuerzas de orden y seguridad:\nNo quedarán comprendidos en la amnistía a que se refiere el artículo 1° de la presente ley, quienes fueren miembros de las Fuerzas Armadas y de Orden y Seguridad Públicas, o funcionarios de cualquiera de los organismos y poderes del Estado a la época de la comisión de los hechos.\n\n\nOctavo: Sobre persecución laboral\nLa presente amnistía dejará sin efecto las resoluciones judiciales y actos administrativos que hayan producido despidos, sanciones, limitaciones o suspensiones de los derechos de los trabajadores o sindicales, derivados de los hechos contemplados en los artículos 1, 2 y 3, sea por haber participado en huelga o en cualquier movimiento reivindicatorio o de reclamación de derechos regidos por la legislación vigente.\n\nEsto significa la restitución a los afectados de los derechos que tendrían al momento de la aplicación de la ley de no haberse producido aquellas medidas, y en caso de imposibilidad de restituir los derechos afectados estos serán indemnizados a cargo del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Este proyecto de Iniciativa Popular de norma por la Libertad de los presos políticos de la rebelión fue elaborado y cuenta con la adhesión de presos políticos, de sus amigos y familiares, de diversas organizaciones que a lo largo del país solidarizan y exigen su libertad. Puedes ver a todos los adherentes en el siguiente link:\n\nhttps://docs.google.com/document/d/1MSM2ucNVXIOh5G4aWGVn6RB0KdGVUuSM2Dof5w-_qXQ/edit?usp=sharing"
    ]
  ]
}