{
  "title": "Ciencia y cultura, pilares de una sociedad consciente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48394",
  "supporters": 50,
  "id": 48394,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy una estudiante cursando 4to medio y me considero una apasionada en la cultura y la ciencia, me parece que en Chile se menosprecia demasiado a la ciencia y sobre todo a las mujeres científicas. La ciencia es un pilar fundamental dentro de la cotidianidad y el Estado debiese invertir públicamente en la ciencia, para fomentarla y así formar una sociedad mucho más consciente ante las necesidades de todos y todas."
    ],
    [
      "Situación Ideal:",
      "El Estado debiese invertir públicamente en la ciencia, para fomentarla y así formar una sociedad mucho más consciente ante las necesidades de todos y todas. Invirtiendo en investigación científica y cultural, se logra evidenciar el potencial de los profesionales en Chile y además se podrían hacer descubrimientos que generen beneficios en nuestro país, fomentando la manufactura de productos chilenos desencadenando mejorías en la economía por ejemplo por la exportación de manufactura chilena, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debiese invertir públicamente en la ciencia, para fomentarla y así formar una sociedad mucho más consciente ante las necesidades de todos y todas. Invirtiendo en investigación científica y cultural."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta presentada anteriormente es la mejor forma para saldar esa deuda que Chile tiene ante la ciencia y la cultura, que son pilares fundamentales en nuestra sociedad."
    ],
    [
      "Propuesta de articulado",
      "Prestaciones públicas para fomentar la ciencia y cultura, en ámbitos como investigación, etc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una estudiante qué pasó a 4to medio, soy mujer y tengo 17 años. Plantear esta idea surge tras mi gran interés por la ciencia y porque me gustaría en el futuro dedicarme a esta área y formarme profesionalmente entorno a la ciencia. Es por esto que me gustaría un Chile que en el futuro en el que yo y muchos jóvenes estudien, le de la importancia que merece el ámbito de las ciencias que siento que es tan importante para la vida y está casi en el olvido."
    ]
  ]
}