{
  "title": "No más estados de excepción arbitrarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48410",
  "supporters": 15,
  "id": 48410,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En un sistema democrático con enfoque de derechos humanos, no es admisible que ellos sean limitados por la mera voluntad del poder ejecutivo. Se requiere que toda restricción o limitación sea acotada en grado y tiempo, mediante una ley especial, que a su vez establezca una mayor responsabilidad jurídica en los agentes del Estado."
    ],
    [
      "Situación Ideal:",
      "Que exista un debate previo a una decisión de limitación de los derechos humanos y que exista responsabilidad jurídica agravada de los agentes del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "De las limitaciones excepcionales a los derechos humanos y otros derechos consagrados en la Constitución.\n\nArtículo.\nSe reconoce la primacía absoluta de los derechos humanos. Su ejercicio sólo podrá ser limitado mediante una ley especial de excepción aprobada por los 4/5 de los parlamentarios en ejercicio. Por el mismo quórum podrán limitarse el ejercicio de otros derechos establecidos en la Constitución.\nLa limitación no podrá ser genérica ni podrá extenderse por más de cinco días, siendo renovable por una sola única vez.\nNo podrá establecerse una excepción o limitación a los derechos humanos y otros derechos consagrados en la Constitución sino transcurridos 48 meses desde el término del periodo excepcional anterior.\n\nArtículo.\nEl ejercicio abusivo, arbitrario o ilegítimo de sus atribuciones, facultades o competencias por parte de funcionarios públicos y agentes del Estado se entenderá de pleno derecho calificado y se aplicará siempre la sanción mas alta de la escala de penas, además de ser sancionado con la destitución de su cargo.\n\nArtículo.\nEl Estado y los funcionarios públicos y los agentes del Estado son responsables civiles y administrativamente por el ejercicio abusivo, arbitrario o ilegítimo de sus atribuciones, facultades o competencias.\n\nArtículo.\nCualquier persona podrá recurrir ante un tribunal superior de justicia para reclamar sobre la constitucionalidad de la ley especial de excepción o limitación de los derechos humanos y otros derechos establecidos en la Constitución, sin forma de juicio y sin necesidad de patrocinio de abogado.\nLa acción será recepcionada e inmediatamente remitida por la vía más expedita a la Corte Suprema, que conocerá del asunto al día siguiente, sea hábil o inhábil. Requerirá informe al Parlamento y al Poder Ejecutivo, quiénes deberán evaluarlo en 12 horas. Vencido el plazo, se reunirá el pleno con los ministros que conurrieren, se abrirá una audiencia en la cual se escucharán los alegatos de cualquier interesado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha hecho durante la vigencia de la constitución del 80 un ejercicio abusivo de los estados de excepción constitucional."
    ],
    [
      "Propuesta de articulado",
      "De las limitaciones excepcionales a los derechos humanos y otros derechos consagrados en la Constitución.\n\nArtículo.\nSe reconoce la primacía absoluta de los derechos humanos. Su ejercicio sólo podrá ser limitado mediante una ley especial de excepción aprobada por los 4/5 de los parlamentarios en ejercicio. Por el mismo quórum podrán limitarse el ejercicio de otros derechos establecidos en la Constitución.\nLa limitación no podrá ser genérica ni podrá extenderse por más de cinco días, siendo renovable por una sola única vez.\nNo podrá establecerse una excepción o limitación a los derechos humanos y otros derechos consagrados en la Constitución sino transcurridos 48 meses desde el término del periodo excepcional anterior.\n\nArtículo.\nEl ejercicio abusivo, arbitrario o ilegítimo de sus atribuciones, facultades o competencias por parte de funcionarios públicos y agentes del Estado se entenderá de pleno derecho calificado y se aplicará siempre la sanción mas alta de la escala de penas, además de ser sancionado con la destitución de su cargo.\n\nArtículo.\nEl Estado y los funcionarios públicos y los agentes del Estado son responsables civiles y administrativamente por el ejercicio abusivo, arbitrario o ilegítimo de sus atribuciones, facultades o competencias.\n\nArtículo.\nCualquier persona podrá recurrir ante un tribunal superior de justicia para reclamar sobre la constitucionalidad de la ley especial de excepción o limitación de los derechos humanos y otros derechos establecidos en la Constitución, sin forma de juicio y sin necesidad de patrocinio de abogado.\nLa acción será recepcionada e inmediatamente remitida por la vía más expedita a la Corte Suprema, que conocerá del asunto al día siguiente, sea hábil o inhábil. Requerirá informe al Parlamento y al Poder Ejecutivo, quiénes deberán evaluarlo en 12 horas. Vencido el plazo, se reunirá el pleno con los ministros que conurrieren, se abrirá una audiencia en la cual se escucharán los alegatos de cualquier interesado comenzando por el solicitante. Dicha audiencia será continua e ininterrumpida y al final de la misma se dictará sentencia, sea admitiendo o no la acción,  o limitando sus efectos o contenidos.\nAcogida total o parcialmente la acción se remitirán los autos  a la Corte de Apelaciones del domicilio del solicitante para la verificación del cumplimiento de la sentencia.\n\nArtículo.\nCualquier persona personalmente o a favor de un tercero podrá recurrir a cualquier juez de la República solicitando protección frente al ejercicio arbitraria, ilegal o abusivo de sus facultades, funciones, atribuciones o competencias por parte de un servicio público, organismo del Estado, funcionarios públicos o agentes del Estado durante la vigencia de una ley especial de excepción o limitación de los derechos humanos y otros derechos consagrados en la Constitución. Dicho requerimiento podrá hacerse de cualquier forma, en cualquier horario y sin necesidad de patrocinio de abogado. Recibido el recurso el juez personalmente deberá apersonado en el lugar, tomar declaraciones y levantar acta de todo cuanto viere. De igual forma concurrirá directamente a las dependencias del servicio público, organismo e incluso domicilio del funcionario público o agente del Estado para obtener antecedentes. Si la persona que recurre estuviere detenida o limitada en sus derechos, podrá ordenar su inmediata libertad o su traslado a dependencias del tribunal para su resguardo si fuese procedente.\nDe lo obrado y de los antecedentes se abrirá un expediente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Morales, abogado en derechos humanos."
    ]
  ]
}