{
  "title": "Valores Patrios de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48418",
  "supporters": 14,
  "id": 48418,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa busca reencontrar a una Ciudadanía con su comunidad política nacional, abordando las desafecciones y apatías que algunos Compatriotas puedan padecer en el contexto presente de polarización e incertidumbre que aflige las relaciones sociales. Además, la propuesta está orientada a complementar las bases fundamentales de la percepción ideal de los Ciudadanos del futuro respecto de la Sociedad Chilena."
    ],
    [
      "Situación Ideal:",
      "Que el siguiente listado de Valores Patrios sea no sólo de público conocimiento, sino un medio de contacto inicial, fundamental y empático de todos los Chilenos con su Sociedad, su comunidad política, sus identidades y la gran identidad nacional que nos une."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir un apartado entre sus principios constitucionales con el conjunto de Valores Patrios que definen las características de la convivencia social ideal. Del mismo modo, estos principios de la Chilenidad deben disponer de adecuados medios de comunicación mediante los cuales puedan ser divulgados entre la población y canales institucionales que fomenten su enseñanza en los espacios de educación públicos de formación humana y ciudadana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el contexto actual de efervescencia social, diversas situaciones de crisis han estresado las capacidades de la Ciudadanía y la población general para actuar armoniosamente; desde el Estallido social de 2019, en cada evento histórico de la nueva vida política chilena, desde el plebiscito constitucional hasta la última elección presidencial,  se manifiesta la pesada tensión de la polarización de convicciones y la incertidumbre sobre el futuro.\nFrente a esta disfunción de la cultura organizacional de la Ciudadanía para generar comportamientos armoniosos entre las diversidades que convergen en el gran proyecto nacional, considero de utilidad pública redactar, divulgar y enseñar un conjunto de Valores Patrios que reafirmen la confianza en un futuro de paz e inclusión y que inspiren a los Chilenos a incurrir en actuaciones públicas de la mejor excelencia política y social (en un todo, humana) posible."
    ],
    [
      "Propuesta de articulado",
      "Ley constitucional: Los Valores Patrios son un conjunto diverso de cualidades relativas al perfil de actitudes, conductas y comportamientos individuales y sociales de todos los Chilenos hacia el país que nos ampara y que permiten incurrir en los hábitos colectivos de mayor excelencia humanitaria que permiten la convivencia pacífica y el desarrollo armonioso de los proyectos personales y nacionales. Del mismo modo, también plantea un estado de cosas ideal, compuesto de perspectivas idealistas de nuestros actos y visiones plurales de nuestra historia y presente unidas por el orgullo y creencia en nuestras capacidades materiales, morales y espirituales como Pueblo Chileno y Soberano para construir un futuro de buen vivir para todos los que hoy vivimos en Chile y los que tras nosotros vendrán.\nEl Estado tiene el deber de fomentar en el Pueblo los Valores Patrios, visiones de mundo y códigos morales que deben ser promovidos en su divulgación y enseñanza en las instancias comunicativas y educacionales pertinentes.  \n\nLos Valores Patrios de Chile \n\nLas cualidades: Son aquellos valores que dotan de excelencia humanitaria las actitudes, conductas y comportamientos individuales y sociales de todos los Chilenos hacia el país que nos ampara. Estos son:\nAmistad: Aprecio y afecto hacia quienes concurren en nuestra vida individual y comunitaria \nArmonía: Disposición de preservar la tranquilidad en las interacciones sociales\nBondad: Inclinación instintiva de las acciones propias hacia la consecución de un bien\nColaboración: Actuación que reconoce la necesidad de participar constructivamente en los asuntos de interés colectivo \nConciencia social: Conocimiento y valoración sobre la complejidad de los fenómenos sociales en los que estamos insertos, así como de los Derechos Sociales   \nEmpatía: Valoración y legitimación de las perspectivas, experiencias, necesidades y deseos de otros\nGratitud: Reconocimiento y agradecimiento por las únicas e irrepetibles oportunidades de vida que nos concede nacer y vivir en Chile\nHonor: Impulso moral hacia la consecusión de nuestros deberes mediante una actuación justa\nHonestidad: Reconocimiento sincero de las limitaciones contextuales (individuales o sociales) que restringen nuestras capacidades de actuación política\nIndividualidad: Conocimiento y valoración de nuestra realidad propia, así como de nuestros Derechos Humanos\nLealtad: Devoción y fidelidad por preservar la integridad de Chile y los Chilenos, así como de procurar la defensa de los mejores intereses de nuestro Pueblo\nPensamiento crítico: Compromiso con observar y reflexionar entorno a la realidad de nuestras vidas; se compone por la crítica, un razonamiento reflexivo hacia nuestro entorno y la autocrítica, el mismo ejercicio, pero aplicado sobre nosotros mismos.\nRespeto: Reconocimiento del legítimo derecho a ser diferentes y compromiso de aproximarnos cordial y pacíficamente a esta diversidad \nSolidaridad: Comportamiento de ayuda diligente con aquellos que padezcan el sufrimiento y menoscabo de una existencia dramática, trágica o severamente limitante de su integridad\n\nLas cualidades ciudadanas: Son aquellos valores doctrinales que dotan de excelencia humanitaria las actitudes, conductas y comportamientos individuales y sociales de todos los Chilenos en contextos de actuaciones políticas públicas. Estos son:\nIusnaturalismo: Reconocimiento de los Derechos Humanos como límite de nuestras actuaciones políticas\nPatriotismo: Lealtad que procura que la consecusión de nuestras actuaciones políticas vaya en beneficio auténtico por la solución o tratamiento adecuado de una cuestión social, independiente de la naturaleza o alcance de dicho problema, contribuyendo así a la Grandeza de Chile, que consiste en el buen vivir de los Chilenos.\nPacifismo: Aceptación irrenunciable de que nuestras actuaciones políticas jamás deben incurrir en la injusticia de perturbar o revocar la paz de los individuos ajenos a nuestra intervención y sus causas  \nRepublicanismo: Compromiso de que nuestras actuaciones públicas serán expresadas en conformidad con los principios de convivencia fundamentales que norman las interacciones entre los ciudadanos y el Estado.\n\nNuestra Historia Chilena: Son aquellas conclusiones sociológicas que sintetizan la historia que hemos vivido colectivamente y que justifican la adopción de grandes posturas fundamentales respecto a nuestro presente. Estas son: \nSomos la Unión de los Pueblos que durante siglos y eras ancestrales habitaron Chile, así como de aquellos que llegaron durante el transcurso de la existencia de nuestra Patria.\nSomos la Unión de Tierras diversas en riqueza material y espiritual e iguales en pertenencia a todos los Chilenos\nSomos el Pueblo Vencedor jamás vencido que defiende su Derecho Soberano a existir como Estado-Nación\nSomos el Pueblo Vencedor jamás vencido que nunca ha capitulado ante el arbitrario e implacable poder destructivo de la Tierra, y que se levantará de sus ruinas cuantas veces sea necesario \nSomos la República que salió de una dictadura para jamás volver a caer en otra\nSomos la República que recuperó su Democracia para jamás volverla a perder\nSomos el Pueblo Soberano que despertó contra las injusticias y las desigualdades del poder político\nSomos el Pueblo Soberano cuya Voluntad Popular dio a luz a su propia Constitución"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un joven estudiante. He estado en contacto con realidades sociales donde las legitimas diferencias se descomponen en violencia y discordia entre Chilenos. Así como creo en la naturaleza nefasta de esta interacción antisocial, tengo la convicción de que Chile nos une, y que la innovación e invocación de nuevos Valores Patrios nos guiarán sin temor ni duda sobre las nuevas adversidades de esta desafiante pero esperanzadora nueva vida política."
    ]
  ]
}