{
  "title": "Por la Garantia Constitucional de los Derechos Humanos de las Personas Mayores de Chile ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48446",
  "supporters": 92,
  "id": 48446,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática que se vive en Chile en relación a la etapa de la adultez mayor y que lleva a in visibilizar a las personas mayores fomentando con esto toda clase de maltratos ( tipificados en maltrato; estructural, físico, psicológico, patrimonial, abandono, negligencia, societario) que hacen temer llegar a ser persona mayor por las condiciones muchas veces indignas en que se llega a vivir. Existen ciertas leyes que apuntan a defender la integridad de las personas mayores (ley 20.427 por ej.) sin embargo no es suficiente.\n La Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores fue ratificada y promulgada en nuestro país. Los 27 derechos que  se establecen aquí representan las necesidades mas sentidas de las personas mayores y por tanto la posibilidad de un real cambio en la sociedad en cuanto a la calidad de vida y dignidad de las personas mayores desde una perspectiva de derechos y no de una mirada asistencialista. El pleno goce de estos 27 derechos no esta garantizado en nuestra constitución, por lo que esta importante iniciativa (la Convención Interamericana de Protección de Derechos Humanos de las personas mayores) queda convertida solo en un cúmulo de buenas intenciones o a merced de la \"voluntad\" (de algunas personas) de hacerlos valer."
    ],
    [
      "Situación Ideal:",
      "Que  La Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores sea garantizada en la Nueva Constitución; así seria obligación de nuestro país trabajar en ella hasta establecer cada uno de los 27 derechos para las personas mayores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se garantice La Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que la garantía en la Nueva Constitución de La Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores implicaría la obligación del Estado de Chile de tomar todas las medidas necesarias para \"remover\" los obstáculos que puedan existir para que las personas mayores  disfruten de los derechos que la Convención interamericana reconoce sobre la Protección de sus derechos."
    ],
    [
      "Propuesta de articulado",
      "Que la adherencia de Chile a la Convención Interamericana de Protección de los Derechos Humanos de las Personas Mayores, se vea  garantizada fortalecida, protegida y respaldada por medio de la Nueva Constitución Chilena."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 15 de junio del año 2015 la presidenta Michelle Bachelet J. en el marco del 45 periodo ordinario de la OEA suscribe la Convención iniciando así el camino de la ratificación. Desde ese momento las organizaciones de mayores de las provincias de la Región del Biobío (en ese momento eran 4 provincias 54 comunas, incluida también la provincia de Ñuble que hoy es la región de Ñuble) comienzan a revisar desde su origen lo que significaba avanzar en la ratificación de la Convención. Se realizo un trabajo participativo de todas las comunas de la Región (54 comunas) se trabajo la importancia de los derechos, explicando desde la historia y origen de los Derechos Humanos Universales, y de la importancia de estos para desarrollarnos como sociedad en todo tiempo. Luego de la formación que se hizo en cada comuna a las organizaciones de mayores (uniones comunales de personas mayores) se realizaron cabildos provinciales en los cuales se trabajo cada uno de los 27 derechos de la Convención, analizando los conceptos y desarrollando las ideas que estos representaban con palabras y sentimientos de los mayores participantes.  Los resultados de estos cabildos provinciales (provincia de Concepción, Arauco, Ñuble y BioBio) fueron sistematizados en un documento único que se ratifico en un pleno Regional donde acudieron representantes de todas las comunas de la Región del BioBio (54 comunas en ese momento) Este documento fue llevado por representantes de las organizaciones al congreso nacional y entregado en la cámara de diputados y senadores por oficina de partes de cada una de las cámaras. Ademas de entregado de manera formal, al presidente del Senado (en ese momento) Sr. Saldivar.\nLa Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores, también fue validado en el primer encuentro de la Confederación Nacional de Uniones Comunales de Personas Mayores de Chile, (realizado en Concepción,año 2017)"
    ]
  ]
}