{
  "title": "Derecho constitucional en favor a los animales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48466",
  "supporters": 195,
  "id": 48466,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Maltrato animal (en gral)"
    ],
    [
      "Situación Ideal:",
      "Imagino un pais donde desde niño se le enseña a todos a respetar nuestro medio, los que nos rodea y todo ser vivo pensante, como una animal que crece y se desarrolla en la vida libre o rodeado de una familia que lo aprecia y quiere y respeta.\nCon educación desde sus bases más básicas hasta los niveles superiores, enseñando y recalcando que la naturaleza y los animales son parte de nuestra vida, del mundo y de su desarrollo tambien.\nTodo aquel que crezca en el valor del respeto hacia sus semejantes y todo los que nos rodea, lo hará una mejor persona, trabaje en el rubro que trabaje, cualquiera sea este."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar derecho a la vida y sobrevivencia de toda especie animal (desde las mascotas comunes perros y gatos) y toda fauna en gral, reconociendolos como seres con capacidad de manejar emociones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente es un delito el maltrato animal, sin embargo las penas bajo la llamada ley Cholito (ley 21020) siguen siendo muy bajas, \nGarantizando un derecho contitucional, de este modo, podrían verse endurecidas las penas y entregarle una dignidad real a nuestros, por algunos llamados, hermanos menores."
    ],
    [
      "Propuesta de articulado",
      "Derecho y garantía de respeto a la vida animal.\nReconocimiento del estado a la educación y concientización a la fauna nacional.\nEl estado reconoce a los animales como seres con sentimientos y hasta con algún grado de raciocinio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y silvestre de este país, trabajador, a veces cesante y otras veces con trabajo, pero muy consciente de que hay valores que debemos tener desde la cuna y que escapa a todo estrato social, porque el valor de la vida animal, en este caso, es tan importante como la vida humana y nuestras mascotas se han ganado un derecho de vida, un espacio en muchas familias chilenas y es hora de entregarles de manera casi tangible un derecho propio y ganado a nuestros compañeros pequeñis."
    ]
  ]
}