{
  "title": " Derecho al deporte y la actividad física. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48462",
  "supporters": 57,
  "id": 48462,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Encuesta Nacional de Hábitos de Actividad Física y Deporte 2018 en Población de 18 años y Más (2018) ha constatado que solo un 18,7 % de la población nacional es físicamente activa (que realiza actividad física o deporte, según la recomendación de la OMS) durante 150 minutos o más a la semana en forma moderada, o 75 minutos semanales en forma intensa). Asimismo, la Encuesta Nacional de Salud (2017) ha detectado que aprox. 3 de cada 4 chilenos padece malnutrición en exceso. \n\nEl sedentarismo y la obesidad son grandes problemáticas que afectan a la salud humana, e inciden directamente en otras afecciones de salud, así como también en las metas de bienestar físico, intelectual y social de las personas. Es por ello que se hace necesario y urgente que el Estado, como lo han venido haciendo diversos ordenamientos constitucionales modernos, considere al deporte y la actividad física un elemento central del desarrollo humano, considerando que el deporte y la actividad física es asimismo un complemento de otros derechos fundamentales como la salud, la educación, el medio ambiente limpio, etc."
    ],
    [
      "Situación Ideal:",
      "La situación ideal consiste en que el acceso al deporte y la actividad física cuentan con una preocupación central por parte de las políticas del Estado.La cultura física se encuentra afianzada en la población y se encuentran razonablemente controlados los índices de obesidad y sedentarismo de la población. \n\nEn tal contexto, el espacio público se diseña con el objetivo manifiesto de favorecer la práctica de deporte y actividad física en él, la asociatividd deportiva se extiende por todo el territorio nacional, y cuenta con organizaciones sólidas desde los clubes de base a las organizaciones rectoras de cada disciplina a nivel nacional, sin perjuicio de las nuevas formas de asociatividad, tanto organizada como espontánea, que van surgiendo. Asimismo, la formación de cultura física es un elemento relevante en la formación de nuestros niños, niñas y adolescentes, contando con un espacio central en los planes educativos, los que se desarrollan adecuadamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El contenido del derecho al deporte y la actividad física debe considerar como núcleo esencial el deber del Estado, sujeto pasivo del derecho, de fomentar la actividad física y el deporte, con la mayor amplitud posible y sin perjuicio de los objetivos de política pública que defina la ley. Asimismo, debe establecer un contenido suficiente para asegurar la concreción del derecho en relación a otros bienes jurídicos protegidos constitucionalmente, y debe procurarse su exigibilidad a través de los mecanismos que la constitución disponga para garantizar el cumplimiento del Estado de sus deberes respecto de los Derechos Económicos y Sociales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Organización de Naciones Unidas analizó el potencial con el que puede contribuir el deporte al cumplimiento de sus Objetivos de Desarrollo del Milenio, e incorporó en la definición de deporte “todas las formas de actividad física que contribuyen al buen estado físico, el bienestar mental y la interacción social.” Entre las formas de actividad física que incluye, se encuentran “el juego, la recreación, el deporte organizado, informal o de competición; y los deportes o juegos autóctonos” (Naciones Unidas, 2003, pág. 7). \n\nEn el mismo análisis, se evidencian los beneficios del deporte y la actividad física, advirtiéndose sus beneficios en relación a la salud y los sistemas de salud (Naciones Unidas, 2003, pág. 12); en su rol formativo del individuo (Naciones Unidas, 2003, pág. 14); como motor de desarrollo económico (Naciones Unidas, 2003, pág. 15); como herramienta de desarrollo social (Naciones Unidas, 2003, pág. 17); además de otras consideraciones en torno a la promoción de la paz y como vehículo para transmitir mensajes a la comunidad. \n\nEn virtud de lo anterior se propuso incorporar el deporte y la actividad física “en las políticas de desarrollo de los países y en las agendas de desarrollo de los organismos nacionales e internacionales de desarrollo, prestando una atención especial a los jóvenes” e “incluir la práctica del deporte como un propósito y una herramienta para lograr los Objetivos de Desarrollo del Milenio y las metas de otras conferencias internacionales y alcanzar así en la mayor medida de lo posible las metas de desarrollo y paz” (Naciones Unidas, 2003, pág. 26).\n\nDe lo anterior se colige el valor del deporte como herramienta transversal a los fines del Estado, con la finalidad de maximizar tanto el bienestar material y espiritual de sus ciudadanos, como de alcanzar sus objetivos de política pública en un arco transversal de áreas de la actividad pública. \n\nEs por ello que no resulta superfluo su reconocimiento como derecho fundamental o"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX.- “La constitución reconoce a todas las personas el derecho al deporte y la actividad física durante todo el ciclo de vida. Es deber del estado fomentarlos y promoverlos con la finalidad de afianzar la cultura física de la población. Para ello colaborará con todas las organizaciones de cualquier naturaleza en la articulación de un sistema nacional deportivo.\n\nEl deporte y la actividad física desarrollados habitualmente serán considerados dentro de las acciones de prevención y protección de la salud que competen al Estado, y será parte integrante de todo el proceso formativo en la enseñanza preescolar, escolar y superior. Asimismo, el uso del espacio público deberá planificarse y erigirse para la práctica formativa y recreativa del deporte y la actividad física, y podrá considerarse la protección de determinadas áreas del territorio por su especial aptitud para su práctica por parte de la población.”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, me he desempeñado en el ámbito del deporte y la actividad física tanto en instituciones públicas como privadas. Desde que se inició este proceso constituyente me encuentro esperanzado de que la nueva constitución reconozca y consagre tanto el derecho al deporte y a la actividad física, como los objetivos esenciales que debe cumplir la nueva institucionalidad en esta materia."
    ]
  ]
}