{
  "title": "Juégatela por tu país",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48510",
  "supporters": 3,
  "id": 48510,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que existe es que el Estado provee los recursos para que profesionales en formación realizen estudios avanzados en el extranjero en universidades desarrolladas en Europa y  Latinoamérica pero luego algunos vuelven y no retribuyen sus conocimientos a la nación que les financió y les permitió perfeccionarse."
    ],
    [
      "Situación Ideal:",
      "Que aquellos profesionales que han sido financiados por el Estado para adquirir conocimientos avanzados en el extranjero, ya sea becas de post grado, magister o doctorados, etc.,  se comprometan con la nación a entregar los conocimientos adquiridos a las futuras generaciones de profesionales en formación en diferentes materias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado debe proporcionar el financiamiento para perfeccionarse en el extranjero, pero a la vez debe exigir que vuelvan a aplicar los conocimientos adquiridos a su país manteniendo un control y fiscalización durante el proceso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque sin fiscalización y descontrol de las platas del Estado, se producen abusos y malversaciones."
    ],
    [
      "Propuesta de articulado",
      "Impulsar y fortalecer las iniciativas de capacitación y perfeccionamiento de profesionales en el extranjero pero a la vez no perder de vista el control y fiscalización de los recursos que se invierten."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "la suscrita, porque por experiencia propia lo he observado desde mis funciones administrativas en empresas del Estado."
    ]
  ]
}