{
  "title": "ACCION DE PROTECCION CONSTITUCIONAL PARA PERSONAS CON DISCAPACIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48518",
  "supporters": 57,
  "id": 48518,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La exclusión y la restricción de las personas con capacidades diferentes o aquellas con movilidad reducida, produce un daño irreparable tanto a las personas como a sus familias al verse excluidos de las oportunidades que le permitan tener una vida digna en ámbitos tan diversos que abarquen el ámbito laboral , educacional FAMILIAR ETC.\nNo constando con instrumentos jurídicos eficaces de protección para hacer valer sus derechos."
    ],
    [
      "Situación Ideal:",
      "Equiparar las condiciones de acceso a distintos servicio tales como; transporte publico, servicios privados, que el acceso a los edificios educacionales sean públicos o privados, cuenten con las condiciones mínimas para facilitar el acceso y desarrollo, generar cuotas de trabajo en los distintos sectores productivos y en el servicio publico, obligación del estado en cuanto a una  reparación efectiva para casos de discriminación por falta de servicio. Todo esto protegido por una acción judicial constitucional para perseguir acciones discriminatorias y reestablecer el imperio del derecho en el mas breve plazo posible."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Equiparación de oportunidades para las personas con discapacidad y su integración social y su debida protección.\n\nQuienes como consecuencia de actos u omisiones arbitrarias o ilegales, sufran privación, perturbación o amenaza a sus derechos y garantías que como persona con discapacidad les son propios, tendrán derecho a presentar por si o por otros una acción constitucional que reinstaure el imperio del derecho y tendrá por parte del estado acceso a una reparación proporcional al daño causado. será el estado el que podrá repetir contra terceros responsables de tal discriminación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "LA INEFICACIA TANTO DEL RECURSO DE PROTECCION, COMO LAS ACCIONES DERIVADAS DE LA LEY ANTIDISCRIMINACION PARA BRINDAR UNA PROTECCION EFECTIVA A LAS PERSONAS EN SITUACION DE DISCAPACIDAD."
    ],
    [
      "Propuesta de articulado",
      "ART: S/N   -Quienes como consecuencia de actos u omisiones arbitrarias o ilegales, sufran privación, perturbación o amenaza a sus derechos y garantías que como persona con discapacidad les son propios, tendrán derecho a presentar por si o por otros, una acción constitucional que reinstaure el imperio del derecho y tendrá, por parte del estado acceso a una reparación proporcional al daño causado. será el estado el que podrá repetir contra terceros responsables de tal discriminación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "conjunto de ciudadanos que hemos visto la desprotección juridica de las personas con capacidades diferentes."
    ]
  ]
}