{
  "title": "Reconocimiento y garantía de los derechos de las culturas vivas comunitarias por el buen vivir (https://www.facebook.com/RedChilenaCulturaComunitaria)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48546",
  "supporters": 41,
  "id": 48546,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hace décadas lo cultural en Chile es concebido desde una perspectiva elitista y neoliberal, lo que ha implicado definir institucionalmente al sector cultural en términos gruesos, como un gran conjunto de procesos productivos de las artes, los espacios, los públicos, etc.\nEste marco ha implicado que las políticas oficiales han definido parámetros de reconocimiento donde solo ciertas expresiones son validadas, dejando invisibilizada la expresión cultural de la mayoría de la población, la que no es considerada como \"cultura\".\nEste problema determina que grandes sectores de la población se conviertan en público consumidor de la cultura envasada, enajenándose de sus identidades y sentido de pertenencia.\nEl concepto actual de Cultura donde caben hábitos, expresiones, valores y todos los elementos que dan vida a las identidades, nos permite visualizar la centralidad de las expresiones que surgen desde los territorios en los procesos culturales. Estas, hace ya 20 años en diversos estados y gobiernos de Latinoamérica son reconocidas como Cultura Viva Comunitaria (CVC), las que actualmente son objeto de leyes y referencias constitucionales. \nLa CVC está configurada por procesos colectivos, cotidianos, de manifestación y afirmación de las identidades, visibles en carnavales, arte callejero, memorias locales, etc., los que se realizan en espacios públicos, desde los saberes propios, trabajando desde las artes y las comunicaciones. \nLa invisibilización comentada anteriormente, ha implicado que la falta de reconocimiento de las culturas comunitarias como actores culturales, es un problema que genera a su vez, la frustración de la expresión de grandes sectores de la población, inhibiendo así los procesos comunitarios que son una importante fuente de desarrollo social, de participación y de dignificación de las comunidades y de las personas que habitan en ellas."
    ],
    [
      "Situación Ideal:",
      "La Constitución reconoce a las culturas vivas comunitarias y las organizaciones culturales comunitarias que la sustentan, como actores culturales colectivos y así  garantiza  su participación y aporte social y cultural a la transformación social en las comunidades.\n•            La constitución declara que el Estado garantiza el cumplimiento de los derechos culturales de las comunidades y así compromete la implementación de los mecanismos de apoyo al funcionamiento y sustentabilidad  de los proyectos y procesos continuos, más la validación de sus experiencias y aprendizajes.\n•              El Estado diseña participativamente una Ley y luego una Política cultural para el fortalecimiento de la cultura comunitaria que den sustento al “Programa Nacional de Cultura Viva Comunitaria” a cargo del Ministerio de las Culturas, las Artes y el Patrimonio. Estos instrumentos garantizan el reconocimiento de las prácticas culturales de los territorios y favorecen su desarrollo. (Existen ejemplos en diversos países que pueden ser tomados como referencias para impulsar este proceso, por lo que Chile debe ponerse a la altura de la tendencia internacional y avanzar en este terreno: ver documento adjunto)\n•            El Estado al garantizar el financiamiento permanente, procura la implementación de mecanismos no concursables para organizaciones culturales con trabajo comunitario, que favorecen la asociatividad y el trabajo en red."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contemplar:\na.   \tEl derecho cultural de todas las personas y comunidades a participar en la vida cultural (basado en Declaración de Derechos Culturales de Friburgo).\nb.   \tEl reconocimiento constitucional de las “organizaciones culturales comunitarias” de todo el país, dando forma al universo de la Cultura Viva Comunitaria.\nc.   \tEl Estado establece mecanismos de financiamiento para la sustentabilidad de las organizaciones culturales comunitarias de todo el país.\nd.   \tEl financiamiento público debe contemplar mecanismos de descentralización de los recursos disponibles para las culturas comunitarias en todo el territorio nacional.\ne.   \tEl Estado asegura la disponibilidad de la infraestructura pública (colegios, municipios, centros culturales institucionales, etc.), para satisfacer las necesidades de las organizaciones comunitarias, cultores/as comunitarios itinerantes de Chile y de toda manifestación cultural y artística de los territorios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Las CVC se enmarcan en el paradigma emergente del Buen Vivir, una alternativa de desarrollo (frente al actual sistema extractivista), desde una mirada holística e integral de relaciones en armonía con la naturaleza, reconociéndose como parte de esta, desde las espiritualidades y universos simbólicos de las comunidades. Las CVC desarrollan procesos en el tiempo, prácticas colaborativas y colectivas que proponen una convivencia y economía basada en historias, herramientas y saberes de las personas-comunidades. Nos conducen a asumir un rol político en la transformación social y personal a través de ideas, discursos y prácticas. La acción cultural comunitaria expresa lo que emana de los problemas y sueños de la gente y allí precisamente está su fortaleza: una vida habitada por la pobreza y el estigma que se anima a cantar, está imaginando otro mundo posible y desde allí, comienza a transformarse.\n2. Declaración de Friburgo sobre Derechos Culturales: Define los derechos de las Comunidades Culturales y Participación en la vida cultural. Art. 11: “Los Estados y los diversos actores públicos deben: b) Respetar, proteger y satisfacer los derechos y libertades enunciados en la presente Declaración, en condiciones de igualdad, y consagrar el máximo de recursos disponibles para asegurar su pleno ejercicio”\n3. Pacto Internacional de Derechos Civiles y Políticos de las Naciones Unidas: Las organizaciones de CVC nos identificamos con un Estado plurinacional y multicultural, como también con la cosmovisión de los pueblos ancestrales, considerando de manera central los bienes colectivos. Art. 1: “Todos los pueblos tienen el derecho de libre determinación. En virtud de este derecho establecen libremente su condición política y proveen asimismo a su desarrollo económico, social y cultural”. Art. 2: “... todos los pueblos pueden disponer libremente de sus riquezas y recursos naturales, (…) En ningún caso podrá privarse a un pueblo de sus propios medios de subsistencia”."
    ],
    [
      "Propuesta de articulado",
      "a) Son Culturas Vivas Comunitarias, las manifestaciones propias que hace el pueblo; son las prácticas cotidianas que se construyen en los territorios a través de formas colectivas y solidarias; culturas que surgen desde el seno de la comunidad como afirmación de los valores propios que están en permanente proceso de transformación construyendo esencia, significados e identidad. Son un grupo de manifestaciones vivas que son capaces de crearse y recrearse de manera continua, manteniendo el hilo de la memoria histórica que hace que una comunidad pueda reconocerse como tal y proyectarse hacia el futuro.\nb) Las Organizaciones de Cultura Viva Comunitaria son todas aquellas organizaciones que despliegan la cultura viva y desarrollan su acción cultural, educacional y/o comunicacional popular vinculada a un determinado territorio. Es toda organización sin fines de lucro que trabaja de modo autogestionado, colaborativo y sostenido, promoviendo el ejercicio de los derechos culturales y desarrollo local, contribuyendo a la construcción de una sociedad más inclusiva, democrática y solidaria que reconozca y valore su diversidad, memoria y potencial creativo.\nc) El Estado reconoce a las Culturas Vivas Comunitarias y las declara como derechos individuales y colectivos, aplicando el Principio de Equidad e Igualdad de oportunidades para garantizar, resguardar y asegurar su desarrollo.\nd) El Estado garantiza los fondos suficientes y oportunos para la ejecución de una política cultural que protege y promueve a las Culturas Vivas Comunitarias a las organizaciones y cultores de CVC deben tener una voz vinculante en el desarrollo de esta política cultural.\ne) Toda persona tiene el derecho a la participación activa, a la organización colectiva  en el desarrollo cultural de la nación; participar libre y activamente en el espacio público al ejercicio digno y sostenido de las actividades culturales, creativas y artísticas, incidir en el desarrollo local, la paz social y la educación popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Norma es iniciativa de la Red Chilena de CVC y una alianza de colectivos culturales. La Red ha desarrollado organización y colaboración a nivel nacional y latinoamericano (es parte del Mov. Latinoamericano CVC), desde 2013. Propone: visibilizar el quehacer transformador de CVC; fortalecer lazos horizontales de cooperación; promover participación vinculante en políticas culturales. La Red organizó el Encuentro Nacional CVC-2014, ha realizado encuentros anuales, difunde CVC en medios locales-RRSS, y ha estado en los 4 Congresos Latinoamericanos de CVC. El 5/12/2021, la Red y Canal TV-CVC convocan al Encuentro Constituyente CVC, con el objetivo de redactar una norma constitucional CVC. Un grupo sistematizador lleva adelante la escritura de la NORMA a partir de las reflexiones del encuentro. La Red trabaja con la Coordinadora Intersectorial de Culturas en Emergencia y participa en el Distrito 156. Sostiene audiencia con Comisión Sistemas de Conocimientos 23/12/2021.\nPATROCINAN #normacvc:\nAsociaciones-Redes: Asoc. Cult. CVC Plataforma Chile (Nacional); Red Chilena de Titiriteros (Nacional); Corp. Mil Tambores (Valp); Asoc. Educadores Artísticos Sur (Bío Bío); Red CVC Osorno (Los Lagos); Soc. Escritores Ñuble (Ñuble); Corp. Nueva Acción Comunitaria (RM)\nOrganizaciones: Colectivo Sustento (RM); Centro Cult. Playa Ancha (Valp); Círculo Escritores La Legua (RM); Colectivo Memorias Barriales (RM); Canal TV-CVC (Nacional); Flowrida Escuela (RM); U. Popular de Artes y Reciclaje (Coquimbo); Teatro Ingenio en Movimiento (RM); Teatro Impronta (O’Higgins); Radio Comunitaria Franklin (RM); Teatro El Riel (RM); Club Deportivo Soc. y Cult. Sócrates Oliveira (RM); Centro Cult. Equidad de Género (Maule); Asoc. Cult. y de las Artes Rukantú (Maule); Colectivo Sororidad (Maule); Teatro Reácidos (RM); Centro Cult. Kiman Mapu (Los Lagos); Colectivo Teatral La Revuelta (RM); Centro Cult. Yago (RM); Teatro Comunitario Pandémico (RM); Centro Cult. Soc. Deportivo Víctor Jara (RM)"
    ]
  ]
}