{
  "title": "Derecho a la formación cívica y democrática en la Educación Básica y Media",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48550",
  "supporters": 128,
  "id": 48550,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sobrevaloración del consumo y la riqueza como motor de la economía y medida del valor del ser humano trajo como consecuencia un individualismo exacerbado, relegando la identidad nacional a valores basados en el egoísmo y generando ciudadanos ignorantes de su rol en el tejido social, aun cuando una historia les reúne en solidaridad para tenderse la mano y enfrentar dificultades, especialmente aquellas generadas a consecuencia de fenómenos naturales o depresiones económicas, momentos en que el cariño por la nación y la patria hace aparecer las ollas comunes que alimentan a muchos en los barrios de las capitales, rifas para financiar tratamientos médicos o campañas de televisión para recolectar dinero que financia fundaciones de ayuda a niños con necesidades especiales, ciudadanos a las que el egoísmo de algunos les ha enajenado recursos físicos del territorio que les siguen enorgulleciendo por su belleza, pero que más les vale por el espíritu solidario de quienes lo habitan, espíritu que sin embargo, en la ignorancia de principios cívicos, su población comienza a abandonar progresivamente mostrando comportamientos que no dan cuenta del respeto recíproco entre las personas, aumentando la valoración por la delincuencia a todo nivel, faltando también el respeto al medio ambiente y las instituciones, cuyos miembros, en la mayoría de los casos directivos, han cometido delitos que atentan contra los derechos humanos y la probidad institucional, hechos que en su conjunto están desintegrado el sentido de comunidad y generando una crisis de representatividad y baja participación ciudadana que desliga a la población de los procesos que permiten la conducción democrática del país, generando que esos procesos pasen a manos de intereses particulares y no necesariamente de la nación."
    ],
    [
      "Situación Ideal:",
      "El ejercicio del derecho de la población a ser formados en civismo y democracia en el transcurso de su educación básica y media permitirá generar ciudadanos con una cultura de la convivencia pacífica y solidaria, del compromiso con la ciudad y con las personas que en ella conviven (definición de civismo MINEDUC CHILE), pues la educación no cambia al mundo: cambia a las personas que van a cambiar el mundo (Paulo Freire), así, frente a los procesos que dan evidencia de la fractura social en Chile, si no se realiza la igualdad y la cultura dentro de la escuela, ¿dónde podrán exigirse estas cosas? (Gabriela Mistral). Un Estado que se preocupa de fundar las bases de la civilidad y democracia en la cultura de todas las generaciones de ciudadanos funda la estabilidad de su patria en el respeto a las personas, el medio ambiente y en la institucionalidad que sus habitantes se han dado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe garantizar el derecho a la formación cívica y democrática de sus ciudadanos en los niveles básico y medio de su formación escolar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El aprendizaje es un proceso que se produce a lo largo de toda la vida, pero el más importante se produce en los primeros años de escolaridad y dependiendo del nivel de acceso a él será su calidad, por eso los Estados generan políticas que hacen obligatoria los primeros niveles de enseñanza, pues es sabido que en ellos los niños generan relaciones sociales complejas y la capacidad de interacción con el mundo, aprenden a compartir valores y a sentirse comprendidos generando sentimientos de lealtad y cercanía a su comunidad, más tarde en la enseñanza media los jóvenes toman decisiones sobre la propia identidad, momento en que adoptan compromisos personales. Es en este camino de desarrollo del aprendizaje común para todos, en donde el Estado como garante del cumplimiento de principios democráticos y convivencia civil por sobre ideologías partidarias u o religiosas, en base a sus principios constitucionales debe garantizar la formación cívica para el logro del sentido de sociedad en sus ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "Una sociedad es lo que son las personas que la forman, si la nación es el conjunto de ciudadanos que habitan el país, será responsabilidad del Estado como representante de la nación garantizar junto al principio de obligatoriedad de la educación y en el marco de los valores identitarios de la nación y principios constitucionales, la formación cívica y democrática de los ciudadanos en su educación básica y media con el objeto de generar el respeto irrestricto a la democracia y a una sana convivencia civil basada en la tolerancia de las libertades individuales siempre y cuando éstas respeten primeramente los principios sociales consagrados en la nueva constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero agrónomo. Universidad de Concepción, Chile. Docente universitario, investigador y agente de transferencia tecnológica con más de 35 años de experiencia laboral en las regiones de Ñuble, Magallanes, Coquimbo, Valparaíso y Región Metropolitana.\nLa iniciativa se propone en base a la observación de los niveles de aprendizaje y comportamiento social de al menos dos generaciones de jóvenes, entre ellas la generación de los hijos de quienes vivieron el período 1970 - 1990, cuyas consecuencias hicieron que sus familias, atemorizados por los hechos vividos en aquellos años, no incentivaran la formación política de sus hijos, generando muchas veces ignorancia en la forma de organización del Estado, animadversión a la política, escaso nivel de tolerancia en la discusión de ideas, lo que sumado a una falta de educación cívica, ha generado falta de participación de los jóvenes y descomposición del tejido social, exacerbado el individualismo que atenta contra la estabilidad democrática y la conciencia del patrimonio social, histórico y natural de la nación."
    ]
  ]
}