{
  "title": "Derecho a la protección de datos en internet",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48582",
  "supporters": 88,
  "id": 48582,
  "category": "conocimiento",
  "topic": "Derecho a la protección contra los usos indebidos de la ciencia y tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante el último tiempo hemos visto como la tecnología se ha vuelto parte fundamental de nuestras vidas, sin embargo, ¿Qué sucede con aquella información que se produce en el dia a dia? Es importante generar un derecho fundamental a la protección de los datos de cada chileno/a, ya que la información recolectada no termina generando algún beneficio para el consumidor, si no que se vuelve util para las empresa que adquieren dicha información y que terminan usandolas para aumentar sus ventas. La protección a los datos formará parte del futuro al cual nos dirigimos y debera ser establecida como un derecho fundamental en una constitución que protegerá la decisión de cada usuario/consumidor en sus compras y no influidas por entidades."
    ],
    [
      "Situación Ideal:",
      "Si resolvemos la protección de los datos de los chilenos/as, estaremos quitándole poder a las grandes empresas y equiparando la cancha con los consumidores. La gente podría navegar tranquila por la web y sin preocupación de que cada publicidad lo incite a comprar o derechamente vendan su comportamiento de compra a las grandes y medianas empresas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar una nueva sección donde se hable acerca de los derechos generados por los cambios abruptos que va teniendo la tecnología.  Por ejemplo, hablar de conceptos como \"hackeos\", \"ciber terrorismo\", \"fake news\", \"redes sociales\", \"phishing\", \"cookies\" y otras preferencias de usuario que se ven vulnerados inclusive al visitar una página web de compra."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el futuro irá de la mano con la tecnología y los avances de la ciencia. Si ese derecho a la libertad en internet se ve vulnerado con fines lucrativos para unos pocos y sin beneficiar a todos por igual, estaremos hablando de desigualdad. Respondiendo a la pregunta ¿por qué crees que la forma planteada anteriormente es el mejor camino para solucionar el problema? Porque no todos conocen a profundidad conceptos de informática u herramientas para proteger sus datos, por lo que es deber del Estado garantizar que cada chileno/a sin importar ninguna condición u conocimiento informático, pueda tener garantizada su protección a los datos. \n\n¿Por qué esa y no otra? Porque el Chile que buscamos trabajar en conjunto, debera tener cuidado con que aquella información no caiga en las manos equivocadas."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile garantizará a cada chileno o chilena la protección de sus datos, evitando así el maluso de la información sin su consentimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Kevin Flores, soy Ingeniero Comercial de la Universidad de Chile y actualmente trabajo como Desarrollador Android (sí, algo nada que ver). Sin embargo, este hecho me llevó a conocer un poco de ambos mundos: el comercial y el informático. Por la parte comercial descubrí que gran parte de nuestros datos son usados sin nuestro consentimiento o inclusive vendidos para generar campañas de Marketing para nuestras futuras compras. Estos datos muchas veces son extraídos por grupos de \"hackers\" que se encargan de venderlos en secreto a grandes empresas por un cierto monto de dinero y dejando al consumidor vulnerable en todo sentido. Por otra parte y desde la perspectiva informatica, me he dado cuenta que los chilenos y chilenas, no suelen preocuparse de estos temas y casi que los pasan desapercibidos o no le toman la verdadera importancia a sus datos, por lo que estas prácticas terminan perjudicandolos aún mas e inclusive los incentiva a seguir comprando o endeudandose. Es por esto y mucho más que se hace relevante incluir un derecho fundamental a la protección de datos en la nueva constitución, pero con mira a las nuevas generaciones que estarán cada vez mas asociadas a estas nuevas tecnologías."
    ]
  ]
}