{
  "title": "Sobre las inasistencias y abstenciones de votaciones en la cámara de diputados y diputadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4858",
  "supporters": 312,
  "id": 4858,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la cámara de diputados se han observado malas prácticas que atentan contra la credibilidad y confianza a la institución. Por ejemplo, que los diputados (as) no sesionen, se ausenten cuando quieran y no participen de votaciones importantes. Muchas veces se observa como una estrategia política para afectar los cuorum de votación o simplemente como un nulo interés en el proceso."
    ],
    [
      "Situación Ideal:",
      "Veo un congreso comprometido con su trabajo, que discute, que participa, que vota. Veo a las y los diputados cumpliendo fielmente la voluntad de la ciudadanía, asistiendo siempre a las sesiones, ya que fue la ciudadanía quien los eligió para estar ahí trabajando por todos y todas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería existir un mecanismo, regla o dejar muy estipulado que las y los diputados elegidos deberán ser parte de todas las discusiones y votaciones que se generen en la cámara, creando un sistema de multas en caso de que no se cumpla el mandato de los pueblos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Da la impresión de que los congresistas asisten cuando quieren a trabajar. En ese sentido ellos están en una posición de privilegio, en desmedro del resto de la gente, que al faltar al trabajo se les descuenta e incluso se les despide. Ellos son iguales a nosotros y si faltan a las sesiones o si no votan cuando deben hacerlo, se les deben aplicar las mismas medidas que a un trabajador común y corriente."
    ],
    [
      "Propuesta de articulado",
      "Artículo X\nLos y las diputados y diputadas deberán sesionar todos los días que se estipule. Deberán cumplir con registro de asistencia  y no podrán abstenerse de votar cada proyecto de ley. De llegar a faltar o abstenerse de votar, se les descontará un porcentaje de la remuneración.\nLa secretaría de la cámara llevará el registro de todas las inasistencias y abstenciones para que de esta forma se haga cumplir la medida. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo soy un ciudadano que mira con indignación las faltas a la ética profesional de la cámara de diputados y senadores.\nSoy un profesional fonoaudiólogo que me interesa la política y que las instituciones funcionen como corresponde, con probidad, transparencia y reglas claras."
    ]
  ]
}