{
  "title": "Garantizar una infancia, pubertad, adolescencia y juventud integra. No más SENAME",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48594",
  "supporters": 73,
  "id": 48594,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el funcionamiento y existencia del SERVICIO NACIONAL DE MENORES, SENAME."
    ],
    [
      "Situación Ideal:",
      "Chile debiera contar con un Servicio de Apoyo y Acompañamiento Integral dirigido hacia los menores de edad, diferenciado por edades y situaciones legales por las cuales llegaron a dicho servicio, Este debe tener personal habilitado y calificado con las habilidades y conocimientos necesarios para acompañar su desarrollo y lograr dar solución a las distintas problemáticas personales presentadas. Además se debe poseer un equipo multidisciplinario el cual apunte a la intervención y resolución de los conflictos por los cuales llegan, directamente con su núcleo familiar actual o futuro. Por otro lado, este servicio debe actuar de manera sensible, ejecutiva y resolutiva en su quehacer terminando con la burocracia y las esperas en el caso de las adopciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar y supervisar una infancia, pubertad, adolescencia y juventud integra para los menores a los cuales, no posean un núcleo familiar desde su nacimiento o se les haya separado de su núcleo familiar debido a las diversas vicisitudes de la vida las cuales les puedan afectar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Diferenciación por edades y características legales por las cuales llegaron: se evita el abuso y la enseñanza de hábitos y costumbres traídas de manera particular, de esta forma se puede abordar de mejor manera al grupo de características similares.\n\n Las personas y/o instituciones a cargo deben ser idóneas, con entrevista psicológicas, currículum afín y trayectoria reconocida con buenos resultados."
    ],
    [
      "Propuesta de articulado",
      "Garantizar y supervisar una infancia, pubertad, adolescencia y juventud integra, para los menores a los cuales no tengan un núcleo familiar desde su nacimiento o se les haya separado de su núcleo familiar debido a las diversas vicisitudes de la vida.\n\nDerecho a un lugar Seguro donde vivir\nDerecho a la protección u cuidado\nDerecho a la educación \nDerecho a un nivel de vida digno\nDeclaración sobre los Derechos del Niño/a"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ciudadana siempre he lamentado el tipo de vida que se les otorga a algunos de los niños y niñas, adolescente y jóvenes, que sin desearlo o que por uno u otro motivo, llegan a este paupérrimo sistema que tiene nuestro país. He conocido, visto y vivido experiencias que me golpean y ligan de una u otra forma a conocer sobre los hogares, niños, niñas y sus historias, como también conozco historias de hogares y sus niños y niñas con resultados positivos y sus historias de superación, lo cual debiera replicarse sin excepción en todo Chile."
    ]
  ]
}