{
  "title": "No más Senadores y diputados vitalicios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48630",
  "supporters": 42,
  "id": 48630,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy los senadores, diputados, alcaldes, etc. pueden ser elegidos casi indefinidamente, solo deben cambiar de circunscripción o comuna para ello."
    ],
    [
      "Situación Ideal:",
      "Mi propuesta es que solo puedan ser reelectos por un máximo de dos periodos, independiente de la circunscripción a la que postulen, para postular nuevamente deberán estar fuera de la actividad pública a lo menos por un periodo electoral.  Con esto se hará más legítimo y transparente ante la ciudadanía y evitará la corrupción que hoy día vemos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir un artículo que indique claramente lo señalado precedentemente, incluir castigo con cárcel en los casos de corrupción comprobada de parte de los parlamentarios, hoy solo clases de ética al igual que los empresarios que le respaldan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy no tenemos ningún mecanismo efectivo que límite la permanencia de parlamentarios y alcaldes y otros empleados públicos en el poder, esto conlleva necesariamente corrupción al interior del gobierno, tampoco se castiga de manera efectiva la corrupción, haciendo prácticamente intocable a la élite política y empresaria que los apoya."
    ],
    [
      "Propuesta de articulado",
      "Cualquier ciudadano podrá ser elegible para postular a cargos públicos, mediante votación popular, no pudiendo ser elegible por más de dos períodos consecutivos.  Para ser elegible nuevamente deberá pasar a lo menos un periodo electoral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo yo, Luis Alvarez"
    ]
  ]
}