{
  "title": "Ley de desarrollo integral, deportivo y artístico del niño en etapa escolar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48646",
  "supporters": 31,
  "id": 48646,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La salud de los chilenos, su estilo de vida y costos de tempranas enfermedades, delincuencia y drogadicción tienen varios factores gatillantes, la nula educación integral de los niños y adolecentes en su estapa escolar. La escolaridad se les ha formulado bajo el concepto de memorizar o fracasar."
    ],
    [
      "Situación Ideal:",
      "Personas felices, integrales, sanas fisica y mentalmente, deportistas y artistas, emocionalmente empaticos. Con mejor capacidad resolutiva y culturalmente mejor desarrollados en todos sus aspectos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir y garantizar en la educación básica y media en todos las escuelas de Chile:\n*Deportes olímpicos, ya sea judo, gimnasia, natación, halterofilia, lucha olimpica, karate, boxeo, que logren encontrar en el deporte un desarrollo físico y disciplinario que los lleve a mejorar cada día. Que muchos talentos en chile no se pierdan por no tener dinero para pagar escuelas y terminen en la drogadicción.\n*Educación artística, musica, dibujo, arte, expresión y danza. \n*Manejo Emociona, para un niño o niña en formación es dificil manejar frustraciones, miedos e ira, sin la buena orientación con profesionales se puede canalizar y manejar situaciones que hoy olvidadas terminan en conflictos mayores. \n*Primeros auxilios, muchas vidas en Chile se podrían salvar con un buen estándar de vida y con un buen reconocimiento y manejo de situaciones criticas. \n*Educación cívica, es importante como ciudadanos volver a conectarnos con nuestros derechos y obligaciones para un Chile mejor. \nLa idea es el desarrollo integral de nuestras juventudes, para que en un futuro tengamos adultos desarrollados en plenitud como personas, y con un buen manejo de emociones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El desarrollo humano se ha visto limitado por una decadente educación estandarizada a formar obreros. Es dificil decir que sea la mejor propuesta pero si estoy convencido que un desarrollo infantil y adolescente es la base que garantiza el desarrollo de otras habilidades no limitando capacidades. La buena salud fisica y mental no solo mejora la vida de las personas, genera un ahorro importante al pais."
    ],
    [
      "Propuesta de articulado",
      "La existencia de una ley para la inclusión de la practica del deporte, del arte y educación emocional desde los inicios en el desarrollo del niño, permite sentar las bases de un crecimiento integral influyendo tanto en la personalidad como en los aspectos sociales y físicos del individuo, permitiendo así ciudadanos mas felices y sanos. Otorgandole a cada ciudadano la oportunidad de descubrir, desarrollar y desenvolverse en los aspectos deportivos y artisticos, sin ser su capacidad adquisitiva un impedimento para poder practicarlo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Diego Castro Huerta. Crecí sin un padre y con una mamá que trabajaba todo y todos los días para tener un futuro. Sin embargo sin el real apoyo en mi base no desarrolle jamás un mecanismo para ser buen estudiante, la escuela no apoyo mucho tampoco siendo honestos, pero siempre me gustó el deporte. Me gustaba correr, jugar a la pelota. Quise aprender karate en una escuela en gran avenida y era demasiado cara para poder pagarla. Cada vez que salía del centro abierto donde me daban comida y cuidaban el resto del día me quedaba mirando un buen rato para imitar en casa lo que hacian.\nAsí fui creciendo y nunca fui a la universidad, me dedique a trabajar como lo hace mucha gente en una población. Consumí drogas que es lo accesible en toda población pero siempre supe que no era lo mio. Cuando ya tenía cierta solvencia yo pude pagar lo que quería, fue así como empecé a practicar muchas disciplinas que me llenaban el alma, me compré una guitarra. El poco tiempo libre que tenía lo dedicaba a estar con mi hija y hacer deporte. Fui campeón en Chile de vale todo el 2008 gracias a mi profesor Cristian Gorila Martínez. ( Q.D.E.P.) el me enseño que todo se puede con una buena guía. Fue un hermano mayor, un padre. Siempre quise llegar más lejos, ir a enfrentar el mundo pero ya era tarde. Con 40 años, un trabajo que cada vez se hace mas difícil y bocas que alimentar fue un fugaz sueño que hoy a duras penas se mantiene vivo.  Les aseguro que existe mucha gente que se beneficiará con una solida e integral educación en temprana edad."
    ]
  ]
}