{
  "title": "Estudios de base para inferir en una reestructuración al codigo de aguas  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48682",
  "supporters": 23,
  "id": 48682,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Encuentro que la manera en que se entregaron los DAA mediante la normativa del codigo de aguas de 1981, no consideraron la actualización de las cuencas de aguas, sus caudales ecologicos minimos, y tampoco sus cauces vigentes y caudales.\nTampoco, una vez entregados estos derechos se hizo una adecuada intervención en los cauces mediante mecanismos de aforo, control y fiscalizacion del caudal entregado, tanto a los usuarios finales como a las OUA."
    ],
    [
      "Situación Ideal:",
      "El escenario que debiese ser expuesto hoy, debiera contemplar una actualización y modelado hidrológico que permita identificar y separar clara y automáticamente los caudales mínimos ecoloógicos, los caudales ancestrales de uso necesario para las actividades propias de los pueblos ancestrales, los caudales necesarios para las actividades propias de los asentamientos humanos conformados antes del año 1981 y luego determinar los cauadales otorgados a particulares bajo el CA de 1981."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estimo que la constitucion debiera implementar  un mecanismo de restitución del derecho de consuetudinario de aguas, respetando a las comunidades establecidas, en base a las proyecciones modeladas y su resultado como actualización a la disponibilidad hídrica actual para finalmente entregar derechos de aprovechamiento acordes con la disponibilidad y beneficio productivo de sus titulares."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldan esta propuesta la tremenda fragmentación y deterioro de la biota y los ecosistemas del paisaje a lo largo de chile, y el resultado de las variadas intervenciones productivas opuestas a las necesidades de las comunidades y actores involucrados, los que muestran en común un descontento y frustración respecto de las posibilidades, igualdad de derecho, y sensación de despojo en su cotidianidad, junto a la marcada atomizacion  social desprovista ademas de instrumentos efectivos de control y fiscalizacion de la forma jurídica."
    ],
    [
      "Propuesta de articulado",
      "La institucionalidad debe contemplar y contar con informacion catastral y estadistica actualizada cada vez que se requiera la elaboración, eliminacion, cambios de códigos y leyes pertinentes a las aguas continentales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ciudadano con 59 años, dedicado a la agricultura en el secano interior costero del Maule, y mi estrecho contacto humano social y laboral con comunidades en contexto a lo largo de gran parte de mi vida- me permiten recoger el resultado de constantes experiencias  locales que hablan de la necesidad de volver a conversar mirándonos y tratar de buscar soluciones conjuntas en marcos regulatorios adecuados, de acuerdo a lograr un mejor vivir en torno al justo uso y distribución del agua, para todos los agentes involucrados."
    ]
  ]
}