{
  "title": "Garantizar Educacion de Calidad basada en la Cultura Indigena y el uso de las Nuevas Tecnologias de Informacion y Comunicacion",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48710",
  "supporters": 14,
  "id": 48710,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema educativo actual, no permite que la diversidad cultural y realidad territorial de cada zona geografica, desarrollen iniciativas propias educativas curriculares que garanticen una mejor calidad de enseñanza basados en el aprendizaje cultural local y el uso de las nuevas tecnologias de informacion y comunicacion."
    ],
    [
      "Situación Ideal:",
      "Establecer un mecanismo o modelo de enseñanza descentralizado y moderno donde se respete la diversas realidades culturales de la población y que ademas se garantice un aprendizaje de calidad que contribuya al mejoramiento del Sistema Educativo Nacional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe incluir el derecho de que un ciuidadano si lo desea, recibir una propia educacion basado en la cultura originaria, donde se respete los planteamientos educativos de la Ley Indigena, el Convenio 169 y la Declaracion de Derecho Indigena de la ONU."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se han realizado pequeños avances en plantear planes y programas propios, donde las asignaturas se asignan como parte complementaria de algunas asignaturas. Se requiere que el sistema educativo reconozca y oficialice aprendizajes en el curriculum nacional y permita que las personas puedan especializarse en el ambitos de estas asignaturas indigenas. \n\nExiste un planteamiento de usar elemntos de a cultura aymara e incentivarlo a traves del uso de las TICs donde se enfoque la nueva educacion del siglo XXI con el aporte de conocimiento de la cultura que se debe salvaguardar para las futuras generaciones."
    ],
    [
      "Propuesta de articulado",
      "Garantizar una educacion de calidad basada en la enseñanza de la cultura indigena , donde se integre y desarrolle  el conocimiento cultural indigena apoyados por el uso curricular de la Tecnologia de Informacion y Comunicacion."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El tema planteado se desarrolla inicialmente hace mas de 20 años atras, donde el modelo educativo no planteaba una educacion complementaria, por tanto el Estado de forma incipiente desarrolla a través de la Ley Indigena y  la CONADI un programa de Educacion Intercultural Bilingüe, donde se intenta motivar planteamiento que pueda servir al curriculum nacional. Sin embargo estos lineamientos educativos era sin la participacion de las comunidades indigenas, donde se le imponia desde el nivel central un modo de planteamiento educativo. Esto motivo a las comunidades de la Region de Tarapaca, como la comunidad indigena de Cariquima a planter Planes y Programas propios para la Educacion Aymara, creando 3 Asignaturas como L2: Lengua Aymara, Computacion de los Andes y Musica Andina. En el 2005, estos planes son aprobados por el Ministerio de Educacion, sin embargo quedaba la tarea de como reforzar la docencia, pues los conocimientos deben desarrollarse bajo una pertenencia indigena de los docentes, nace tambien ahi el concepto de Educador Tradicional Indigena. Esto hitos fueron importantes, pero no incidieron en una mejora de la calidad educativa de la zona, porque se necesita trabajar en un modelo integral que incorpore la enseñanza de la cultura aymara y un tratamiento de recuperacion de la memoria indigena con tecnologia. Por eso fue importante plantear un modelo de enseñanza que este basado en el uso de las tecnologia y que permita abrir un espacio para la Educacion de Cultura Indigena en zonas de alta poblacion Aymara. Los resultados de rendimientos de niños y jovenes de origen aymara son evidentes, se adaptan facilmente al sistema educativo con alto rendimiento y sobre todo en asignatura como las Matematicas y las ciencias. Pero tambien han perdido su cultura originaria, razon que es importante en el desarrollo profesional como habilidades blandas de socializar y ser parte integra del mundo laboral. Por eso es necesario que la Educacion Indigena se abra a la sociedad,"
    ]
  ]
}