{
  "title": "Una sociedad que priorice la dignidad, el bien comun: creación de una democracia muy diferente a la actual.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48726",
  "supporters": 2,
  "id": 48726,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de darle un RUMBO CLARO Y PRECISO AL PAIS PRIORIZANDO EL BIEN COMUN CIUDADANO"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que en Chile en lugar de priorizar diversas ideologías, creencias o doctrinas tan propias de los partidos políticos, de los credos,  de determinados personajes que se destacan,  se generara un proceso que desarrollara en el tiempo una sociedad de bienestar  con participación activa ciudadana donde se escucharan las necesidades de la ciudadanía para legislar y gobernar según  lo que corresponda. El Bien Común ciudadano  se traduce en que toda la sociedad civil tenga la alternativa de elegir en su vida aquello que a cada cual le haga sentido de manera que no exista determinada identificación de pertenencia de la sociedad chilena a ningún tipo de creencia, doctrina  o ideología en particular.\nQue sean quienes tengan  las competencias efectivas los que se seleccionen para  ocupar los cargos  para gobernar y legislar en los diversos poderes del estado  con antecedentes personales de experiencia, de probidad y ética, con  evaluaciones sistemáticas de parte de los ciudadanos.\nLos partidos políticos no tendrán la actual  importancia y en lugar de políticos surgidos de determinados grupos partidistas,  habrán personas competentes y  probas en equipos multidisciplinarios que tendrán fundamental participación en la sociedad chilena, sobre la base de filosofía valórica, conocimiento técnico y y científico,  información relevante acerca de la temática que han de resolver,  y así sucesivamente para ir mejorando los diversos satisfactores de las necesidades ciudadanas. La sociedad chilena sujeta a un desenvolvimiento de la consciencia ciudadana y de la mejora continua de su relación y funcionamiento"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo Fundamental para dar el Rumbo a la sociedad que se desea desarrollar y artículos derivados que de acuerdo a la Orientación fundamental den las luces respecto a las diversas temáticas que interesa en la sociedad chilena, vinculado a salud, educación, previsión, Urbanismo, cultura, pueblos ancestrales, opciones de  convivencia familiar y sexual,  sistema Judicial y todo lo relacionado al mismo, entre tantos temas que se deben considerar.\nEl sistema legislativo ha de generarse sobre dos bases fundamentales: Diversos equipos multidisciplinarios que funcionen de manera paralela con personas competentes y diversas  en las  materias  que se tratan con antecedentes de salud, probidad, honestidad y similares intachables y con capacidad de trabajo en equipo, de dialogo y de tomar visiones con amplitud mental  a fin de incorporar e incluir la diversidad y el respeto a la misma. Al mismo tiempo las bases ciudadanas, como unidades vecinales y similares han de elegir equipos de legislación en los cuales participar de manera tanto directa (aprovechando tecnología)  como a través de personas  presenciales que formando parte de esos  equipos pregunten, propongan pero especialmente le den el visto bueno al texto legal resultante de modo que cualquier ciudadano/a lo pueda entender. Las leyes tendrán especificado su \"espíritu\" (razón u objetivo  de la misma) e ilustraciones respecto a su aplicación a fin de evitar privilegios al ser aplicada a los diversos casos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La democracia sobre la base de partidos políticos ideologizados  que defienden  posturas  parcializadas o intereses corporativos, que nominan candidatos a elecciones con una ciudadanía desconectada de lo político social está obsoleta.\nAl tener la Constitución un Articulo fundamental que prioriza el Bien Común ciudadano,  con legisladores que sean personas que independientemente a sus propias visiones o pertenencias piensen en la inclusión de toda la sociedad civil,  con participación ciudadana activa, posibilita  generar en el tiempo, una sociedad de bienestar que respete el libre albedrío de cada ciudadano/a respecto a su vida y a su sentido existencial.\nPorque esta solución? Por el desprestigio y des legitimidad de las instituciones del país con crisis de liderazgo y tendencias a diversas formas de corrupción , obligando a reconstruir dicha institucionalidad a través de un proceso de mejoramiento continuo, sobre la base de  los valores humanistas y éticos, con procesos de evaluación de  determinada frecuencia en el tiempo por parte de la ciudadanía. Se trata de un desafío que obliga a ser creativo saliéndonos de la mentalidad de \"lucha entre opuestos\" para entrar a incluirnos, tomar acuerdos y generar procesos de mejoramiento en el tiempo.  Habrá que crear etapas en el tiempo para  ir generando una nueva sociedad con un modelo relacional ciudadano que priorice la armonía y la inclusión.  Es un desafío creativo que conduce a un país diferente, a una sociedad con relaciones armónicas y respetuosas. Todo lo demás es \"parche\"  y seguiremos en la mentalidad de tratarnos como \"amigos contra enemigos\" en lugar de abrirnos a una sociedad de bienestar, inclusión y respeto mutuo."
    ],
    [
      "Propuesta de articulado",
      "Sera un trabajo de las Comisiones.\n Los documentos adjuntos servirán  como referencia de reflexión y diálogo entre los convencionales para estructurar lo que podría ser el Capítulo 1, Su sección A: Articulo  Fundamental y los detalles básicos de su significación y su Seccion B de Articulos Derivados y la numeración de cada uno de ellos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nathan Novik, Ingeniero Comercial, Universidad de Chile (Santiago), titulado  1963. \nTrabajó en empresas tanto públicas como privadas. En las primeras, en el ámbito de cálculo del Ingreso Nacional de Chile (CORFO), y en Servicio de Cooperación Técnica, desarrollando asistencia técnica y proyectos de factibilidad de empresas. Jefe Regional de Valparaíso –Aconcagua entre 1967 y 1972. Vive en la provincia de Valparaíso desde 1966 hasta hoy. En el sector privado trabajó dando asesorías de tipo técnico administrativo (sistemas de costos internos, control de gestión, indicadores de gestión, proyectos de factibilidad, manuales de organización, resolución de conflictos, y similares). Profesor de temas de Técnicas administrativas en la Universidad de Valparaíso y Católica de Valparaíso. Gerente de Administración de un  holding de construcción. Pensionado. En los últimos 12 años especializado en análisis internacional, de  aspectos económicos financieros y socio políticos. Escribe artículos en materias espirituales, éticas y sociales. Colabora mensualmente con artículos de análisis para WSI en español. Las referencias documentales que se usan en la presente propuesta corresponden a esta última publicación.\n\n Siempre he tenido la inquietud de desenvolverme interiormente- Pienso que  nadie ni ninguna Institución es \"dueña de la verdad\" ni puede imponer sus creencias, sus visiones, al resto. El  respeto mutuo, la no descalificación y la inclusión de lo diverso es una necesidad evidente: la manifestación del Universo lo comprueba. Al participar en diversos \"Cabildos abiertos acerca de la nueva Constitución\", al presentar mi visión, al ser explicada a la audiencia presente, resultaba una \"explosión de aplausos\". He llegado a la conclusión: la Nueva Constitución es una gran oportunidad creativa para   poder construir en el tiempo  el país y la sociedad que casi todos anhelamos."
    ]
  ]
}