{
  "title": "Requerimientos básicos para optar al cargo de Presidente de la República",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48778",
  "supporters": 3,
  "id": 48778,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas que desean ser presidentes de la República no se encuentran preparados para el cargo, son candidatos solamente con las firmas que lo patrocinan y no existen otros requisito por eso existen el enriquecimiento ilícito o abuso de poder."
    ],
    [
      "Situación Ideal:",
      "Los candidatos que deseen optar al cargo de presidente de la República debería tener los siguientes requisitos: -Vivir en Chile, ser ciudadano, haber sido alcalde, diputado o senador, no tener cuentas pendientes con la justicia civil y poseer algún curso diplomático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Normas más estrictas para ser candidato a la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si los candidatos a la presidencia cumplen con estas normas el votante ya va protegido y no ocurre lo que sucedió en esta última elección. Muchos candidatos; que mienten a la ciudadanía, no viven en el país, roban para hacer sus campañas, hacen campañas falsas en contra del contrario desinformando y conduciendo a error al votante."
    ],
    [
      "Propuesta de articulado",
      "Según el Capitulo IV de la constitución, en el artículos 25°, además de ser ciudadano chileno debe según mi opinión aparecer en la nueva constitución:\n\n1.-Haber cumplido algún cargo público(alcalde, diputado o senador).\n2.- No tener o haber tenido  juicio pendiente en:\n           -violencia contra la mujer\n            -Violencia de género\n           - Violencia infantil\n           -Delitos contra el medio ambiente.\n          - Delitos Económicos.\n3.- Tener en su currículo un curso de Diplomacia.\nEste articulado completaría los requerimientos para ser candidato y luego presidente de la República"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesora básica normalista con título universitario en orientación profesional, he vivido muchos gobiernos pero creo que los últimos no han venido a servir al país sino a servirse de él,estas son conclusiones de diversos grupos que hoy siendo una mujer de tercera edad frecuento, como de literatura, pintura, taichí y cerámica todos ellos compuestos por personas de diferentes sexos, profesiones y culturas que tenemos en común años de experiencias y sabiduría.\nDespués de muchas conversaciones pensamos que que deberíamos dar a conocer nuestra opinión pero ahora que entro dónde lo estoy haciendo en el nombre de todos ellos mis amigos y conocidos."
    ]
  ]
}