{
  "title": "Creación de comunas bajo parámetros objetivos fijados por ley, vinculado a participación ciudadana, e independe de discrecionalidad presidencial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48774",
  "supporters": 154,
  "id": 48774,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, los procesos de creación de comunas, fusiones de éstas o modificaciones de límites responden a decisiones discrecionales y electorales de ciertos actores políticos y se materializan únicamente por iniciativa del Ejecutivo, sin considerar las características demográficas, históricas, sociales, culturales, geográficas del territorio; privilegiando aquellos procesos que cuentan con mayor apoyo político central o regional. Lo anterior provoca abandono y centralización en algunas localidades y/o comunas respecto de los territorios semi concentrados."
    ],
    [
      "Situación Ideal:",
      "Se espera que la división político-administrativa del país, creación de regiones, provincias y comunas, fusiones de éstas y la modificación de los límites intercomunales respondan a procesos de participación incidentales regulados y a principios y parámetros definidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La ciudadanía podrá proponer a través de procesos reglamentados la creación o subdivisión de comunas.  Estas propuestas deben basarse en los siguientes criterios:\n-\tFomento al desarrollo económico en consideración a las diversas características de la base productiva;\n-\tRacionalización y optimización de la inversión y el gasto público, y generación de economías de escala;\n-\tPresencia histórica de pueblos originarios, anteriores al Estado, en el territorio;\n-\tReconocimiento y fortalecimiento de características identitarias, histórico culturales y de poblamiento presentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia internacional muestra distintos procedimientos para la creación de unidades territoriales. Estados como España, entregan a las Comunidades Autónomas (Art. 148.1 letra 2da) las siguientes competencias: las alteraciones de los términos municipales comprendidos en su territorio, la ordenación del territorio, entre otras materias. En España existen 8.131 ayuntamientos vigentes, gran parte de los cuales deben su origen a fenómenos históricos, sociales y culturales.\n\nEn Francia existen más de 34.836 comunas (a 2021) y 129 Departamentos de Ultramar. La Constitución de 1958, establece en su artículo 72-1, lo siguiente: “La ley fija las condiciones en las cuales los electores de cada colectividad [comunas] […] pueden por medio del derecho de petición ejercer la deliberación de un asunto relevante de su competencia. Dentro de las condiciones previstas por la ley orgánica, los proyectos de deliberación o acos relevantes de competencia de una colectividad territorial pueden, por su propia iniciativa, ser sometidos a la votación de un referéndum para la decisión de los electores de dicha colectividad. Si se requiere crear una colectividad territorial con un estatus particular o modificar su organización, ello puede ser decidido consultando a los electores inscritos en las colectividades interesadas.”\n\nEn Chile, la Ley Orgánica de Municipalidades define a las comunas como “corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso económico, social y cultural de las respectivas comunas” (inciso segundo, artículo 1°). \n\nLa misma norma establece que la administración local de cada comuna o agrupación de comunas que determine la Ley, reside en una municipalidad (inciso primero, artículo 1°). \n\nPor su parte, es la Subsecretaria de Desarrollo Regional (SUBDERE) quien lidera los procesos relacionados a la organización territo"
    ],
    [
      "Propuesta de articulado",
      "La división político-administrativa del país será materia de ley, incluyendo la creación provincias, comunas o modificación de límites. \nEl Presidente de la República deberá dar cuenta anualmente a la Cámara del Congreso que establezca la ley, las modificaciones a la división político administrativa, la que deberá considerar, entre otros; procesos de participación y consulta ciudadana y cumplir con los principios de; profundización de la democracia, equidad y justicia territorial entre comunas, características demográficas, históricas, culturales y sociales que establezcan criterios objetivos y estándares medibles de acceso a los bienes públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos representantes de diversas organizaciones de la sociedad civil que durante años hemos promovido la creación de diversas comunas dentro de los territorios, con el fin de disminuir las desigualdades y equidad en el acceso a bienes públicos dentro de aquellos.}\n\nRepresentamos a más de 64 localidades de todo Chile que esperan por una ley que termine con la discrecionalidad del poder ejecutivo con respecto a la creación de comunas."
    ]
  ]
}