{
  "title": "Propuesta para la definición e instauración de un sistema parlamentario unicameral.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4878",
  "supporters": 345,
  "id": 4878,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El exceso de cámaras legislativas obstruye y dificulta la legislación y representación efectiva."
    ],
    [
      "Situación Ideal:",
      "Congreso o parlamento unicameral, para optimizar el proceso legislativo y la labor parlamentaria. Así además, la ciudadanía no tendría doble trabajo de estudiar para elegir a sus parlamentarios, ni tendría que preocuparse porque una ley sea o no aprobada en una cámara u otra. Haría también más simple para la ciudadanía informarse y entender acerca del proceso legislativo, lo que aumentaría el interés y luego participación en política parlamentaria, haciendo más fuerte la democracia al aumentar la representatividad, participación y efectividad de elección de congresistas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definir un sistema parlamentario unicameral"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El exceso de cámaras legislativas obstruye y dificulta la legislación y representación efectiva. Todas las labores de una cámara podría ser hecho en comisiones por la otra. Muchos estados que han sido bicamerales en su historia optan por abolir una cámara en pro de la efectividad en la labor parlamentaria y optimización del proceso legislativo."
    ],
    [
      "Propuesta de articulado",
      "Definir un sistema parlamentario unicameral"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo, y algunas personas a quienes he escuchado esta propuesta. Soy un cimple ciudadan joven que cree que el sistema legislativo es excesivamente engorroso y contraproducente."
    ]
  ]
}