{
  "title": "Educación Social Integral: por un nuevo Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48806",
  "supporters": 5,
  "id": 48806,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual sociedad Chilena existen muchas falencias que derivan en problemáticas que redundan en un círculo vicioso que envuelve espirales de violencia, incomprensión, egoísmo, indiferencia y crueldad, etc. Este fenómeno social tan propio de quienes experimentamos el capitalismo tardío periférico  genera y reproduce la desigualdad, pobreza, acumulación exagerada de riqueza en patrimonios individuales, crimen, y despotismo.\nUn cambio de constitución que no contemple corregir de raíz los males de la sociedad, es decir, que se haga cargo sólo de sus consecuencias, no tendrá éxito en crear el bienestar que demanda y necesitan los pueblos de Chile.\nTodos estos males pueden originarse durante el desarrollo de la base fundamental de una sociedad que es el ser humano, proceso de formación donde existe un aprendizaje de conceptos esenciales para una vida sana en comunidad como valores y principios, que se ven negativamente afectados cuando existen factores que desestabilizan el proceso.\n\nEs en la primera infancia donde se entregan o absorben las primeras categorías y parámetros según los cuales se sustentará su desarrollo. Esto comienza por la gestación dentro del vientre, y abarca variables familiares, genéticas y socioespaciales Más adelante, es el sistema educacional (formal) el llamado a brindar ciertos esquemas básicos. Dichos esquemas, dependerán, en todo caso, de la comunidad educativa de que se trate, donde tiene gran influencia el factor socioeconómico En esta fase del desarrollo educativo, se ponen a prueba los valores y enseñanzas prácticas del primer círculo de formación, culminando en un cambio, adecuación o reforzamiento de su cognición. Esto deriva finalmente en la participación del sujeto en la sociedad, la cual es fiel reflejo último de los seres que la componen.\n(...)\n*Ver Anexo."
    ],
    [
      "Situación Ideal:",
      "La existencia de un poder estatal autónomo e independiente del gobierno de turno, que se haga cargo de erigir la educación social integral como sistema social funcional a la comunicación participativa, la transformación y progreso sociales y culturales, donde la persona sea acompañada desde su inicios hasta su fin. Idealmente, el concepto de  bienestar (social) debe estar enlazado a la consecución de objetivos colectivos que eviten reproducir y profundizar desigualdades, considerando todas las variables de contexto posibles. Este órgano societal  ha de ser capaz de incidir en las decisiones político-administrativas, permitiendo con ello el desarrollo del individuo para vivir en sociedad. Esto, apunta a alcanzar con la plenitud del ser humano en armonía con su entorno (a la manera del yamuwün mogen o el respeto por todas las formas de vida)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reconocimiento del derecho a la educación social integral. Con tal objetivo, se contempla la  creación de un órgano con autonomía constitucional que garantice, facilite y vele durante todo el proceso por el bienestar y óptimo desarrollo de la personalidad desde la gestación (sin perjuicio de lo establecido a propósito de los derechos sexuales y reproductivos de las mujeres), crianza y hasta su completo desarrollo en todo ámbito social. Ello persigue promover que la persona se desarrolle en plenitud considerando el desarrollo de conocimientos policéntricos que apunten la integración plurinacional e intercultural, permitiendo que este pueda así mismo ser parte del sustento (social, emocional, afectivo, económico, etc) para esta y las generaciones venideras.\nEste órgano autónomo debe ser independiente de cualquier gobierno público o privado  y de cualquier organismo o entidad que derive de su estructura. \nRecapitulando, este órgano ha de estar en condiciones de proporcionar, dirigir, fiscalizar y aplicar lo relacionado a su propia gestión.\nEste órgano, entonces, busca hacer posible el derecho a la educación social integral, para la formación de individuos comprometidos con su entorno a un nivel existencial. \nAl ser un poder que abarca en su amplio espectro la formación del individuo y lo acompaña durante su paso por la vida, este ente ofrecerá de forma eficaz las medidas necesarias que ayuden a garantizar la educación de manera amplia. \nPara poder ejercer con probidad el poder, deberá ser integrado de forma equitativa e inclusiva, tanto por profesionales del área (quienes ejerzan funciones dentro de la misma institución) como por personas idóneas pertenecientes a las respectivas comunidades educativas, evitando así un desequilibrio en la gestión y ejercicio del poder de decisión.\nEn el mismo sentido, la paridad de género y la plurinacionalidad deberán ser consideradas en la integración de los cargos. (...)\n*Ver Anexo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es de conocimiento público, la alta desigualdad en todos los aspectos de la vida de la mayoría de los Chilenos y si bien es deseable, posible y  esperable que el Estado de Chile a través del gobierno haga correcciones para evitar todo tipo de injusticias. En los casos en que se logre, toda medida tomada siempre será reactiva , por lo tanto tardía. No obstante, en el mejor de los casos, estas medidas lograrán contener los males que afligen a la sociedad, pero nunca subsanar lo que subyace a ellos.\nAsí por ejemplo, encontramos penas para quienes infringen la ley, pero la historia demuestra que a pesar de lo dura que sea esta condena, siempre habrá alguién que viole una norma o ley vigente y la historia actual de Chile corrobora con creces esto último.\nDe la misma forma, encontramos medidas paliativas para hacer frente a la pobreza, pero que no evitan que se siga reproduciendo.\nTambién la alta segregación política, ideológica, clasista que tiene al país dividido desde que la noche portaliana se puso en ciernes, es una muestra más de la importancia de reunificar al país bajo una sola meta para el bienestar del sujeto transindividual como producto de la solidaridad comunitaria. (...)\n*Ver Anexo."
    ],
    [
      "Propuesta de articulado",
      "Capítulo (x) De la Educación Social Integral \nArtículo (x) La educación social integral será posibilitada por un órgano estatal autónomo e independiente, que tomará el nombre de Consejo para la Educación Social Integral, y que velará por la efectiva realización del derecho a la educación como instrumento emancipatorio. Dicho órgano será facilitador del mismo con participación del pueblo soberano.\n\nArtículo (x) De la conformación del Consejo para la Educación Social Integral. \nEste órgano deberá ser conformado equitativamente por las personas que configuran las instituciones que prestan los servicios a la sociedad, con la participación de quienes los aprovechan.\nEste órgano tendrá incidencia en la designación de cargos gubernamentales.\n\nEste órgano deberá facilitar todo lo necesario para garantizar que los derechos y deberes que comporta edificar la educación social integral puedan ser ejercidos por todas las personas.\n\nArtículo (X) Los cargos de los que trata el artículo anterior se proveerán al azar, con paridad de género, a partir de una nómina de personas idóneas para ejercer las funciones de administración educativa por un periodo no mayor a cuatro años, sin reelección. Dicha nómina sólo podrá considerar a quienes cumplan con los requisitos de idoneidad y honorabilidad establecidas por la ley orgánica respectiva. \nQuedarán afectos en todo caso a la aplicación de las inhabilidades, prohibiciones, incompatibilidades e interdicciones que previene la ley. Asimismo, estarán afectos al procedimiento de destitución por la ciudadanía, que fijará la respectiva ley orgánica.\n\nArtículo (X). De las funciones del Consejo para la Educación Social Integral.\nSin perjuicio de lo que establezca la ley orgánica respectiva, el Consejo para la Educación Social Integral tendrá a su cargo las siguientes funciones:\nNº 1 Facilitar el espacio e insumos para impartir la educación ciudadana, cívica, de formación laboral y de investigación;\nNº 2 Administrar el presupuesto de manera desconcentrada;\nNº 3 Fiscalizar el cumplimiento de la normativa que se dicte en ejercicio de la potestad reglamentaria en el ámbito educativo;\nNº 4 Promover la corresponsabilidad social a través del servicio social único anual luego de cada etapa educativa;\nNº 5 Comprobar la compatibilidad de la creación de nuevas carreras técnicas o profesionales con las necesidades productivas locales para efectos de su habilitación como Instituciones de Educación Superior; \nNº 6 Promover la reinserción o resocialización de los sujetos condenados a pena aflictiva, con especial atención en adolescentes reincidentes; \nNº 7 Coordinar  la acción en materia educativa de todos los órganos públicos o privados que reciban fondos públicos para estos efectos;\nNº 8 Ejercer toda otra función que designen las leyes.\n\n\nArtículo (X) El Estado, a través del Consejo Para la Educación Social Integral, asegura a todas las personas:\nNº 1 El derecho a una familia que asegure un entorno protegido para un buen desarrollo psicointelectual y estado de salud física\nNº 2 El derecho de todo individuo en la infancia, niñez y adolescencia de recibir apoyo íntegro para su desarrollo pleno a través de quien lo tutela y/o educa, considerando el contexto en el que están inmersos, durante todo el periodo de formación, ciudadana, cívica y laboral, buscando el respeto por las distintas cosmovisiones presentes en la sociedad  y  la respetuosa interacción del ser humano para con su entorno;\n\nArtículo (X) El Consejo Para la Educación Social Integral velará por el cumplimiento de las normas y objetivos públicos en materia educativa. La Educación formal tenderá a equilibrar y balancear la disponibilidad de carreras técnicas y profesionales con las necesidades de la matriz productiva del país, dando cuenta, a través de la Unidad de Estudios de la institución, de la situación del campo laboral, para efectos de planificar y ejecutar políticas públicas generales y específicas apropiadas para adaptar el o los sistemas a los equilibrios dinámicos que impone el contexto económico, social, cultural y medioambiental.\n\nArtículo (X) De la corresponsabilidad social. \nToda persona tiene el deber de respetar las normas constitucionales vigentes y estar dispuesto colaborar en la consecución de una sociedad de derechos.\nToda persona, natural o jurídica, estará sujeta al cumplimiento de cargas públicas en beneficio de la comunidad toda, con miras a la mayor inclusión, cohesión e integración social posible.\nLos servicios comunitarios serán organizados por una agencia pública de servicios que velará por la eficiencia y eficacia del sistema en función de criterios de rentabilidad social, con arreglo a la ley. \n\nArtículo (X) Toda persona tiene el derecho de participar de forma soberana en la determinación de la sociedad en la que habita.\n\nArtículo (X) El sistema de Educación Social Integral se financiará con cargo a la recaudación de las regalías que correspondan como contrapartida de las externalidades negativas que produzca la actividad económica, con arreglo a la ley.\n\nDISPOSICIONES TRANSITORIAS.\nPRIMERA: Derógase, por el solo ministerio de la Constitución, los siguientes cuerpos legales y sus reglamentos a contar del 01 de enero de 2026 a menos que la ley disponga un plazo menor:\nDFL Nº 2 Fija Texto Refundido, Coordinado Y Sistematizado De La Ley Nº 20.370 Con Las Normas No Derogadas Del Decreto Con Fuerza De Ley Nº 1, De 2005;\nLey 21.091, de 2018, sobre Educación Superior;\nLey 20.129, de 2006, que establece un Sistema Nacional de Aseguramiento de la Calidad de La Educación Superior;\nY cualquier otro cuerpo normativo que pugne con lo establecido en el nuevo ordenamiento educativo del que trata este capítulo.\n\n \nSEGUNDA: Créase a partir de la fecha de promulgación de esta Constitución un Consejo Revisor de las leyes que rigen la educación, cuya composición y competencias se circunscribirán a los efectos de este capítulo. Corresponderá inmediatamente al Presidente de la República, en ejercicio de la potestad reglamentaria, la determinación de los plazos de funcionamiento, composición, formas de designación, contenido del encargo y la concreción de los aspectos necesarios para su instalación.\nLos órganos del Estado colaborarán activamente en el cumplimiento de el o los Reglamentos que se dicten en virtud de esta disposición.\n\nTERCERA: El plazo de promulgación de las leyes de reorganización de los sistemas que actualmente tocan el ámbito educativo con los fines propuestos no podrá exceder en ningún caso del indicado en la disposición PRIMERA precedente.\n\nDISPOSICIONES ESPECIALES:\n\nPRIMERA: La libertad de enseñanza no podrá interpretarse ni legislarse en el sentido de la libertad de industria o trabajo, sino que tendrá el sentido de la libertad de cátedra y solo asistirá a los educadores y jamás a las instituciones públicas o entidades que reciban fondos públicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Bancada YouTube de la Convención Constitucional es un grupo de chilenas y chilenos autoconvocados a través de internet, que participan en forma independiente, descentralizada, horizontal y autogestionada en una comunidad digital, con presencia territorial a lo largo de Chile y en el extranjero. Nos conocimos y reconocimos a partir de las interacciones, discusiones y conversaciones vía chat entre los que seguimos los plenos y comisiones de la Convención por la plataforma YouTube. Luego, ello desembocó espontáneamente en una comunidad de la plataforma Discord, que aspira a construirse de manera participativa, descentralizada y horizontal. En opinión nuestra, los medios de comunicación hegemónicos han llevado a cabo una cobertura deficiente del proceso, impidiendo que una parte importante de la población esté al tanto del trabajo efectuado. Esto impacta en la opinión pública de manera negativa, donde las redes sociales sirven de caja de resonancia. Por ello, queremos defender la labor de la CC (#LaConvenciónSeDefiende) de los que desean frenar el proceso de cambios para que todo siga igual. Algunos participantes de esa comunidad nos propusimos aportar al debate constituyente y a la Convención con vocación de incidencia. Parte de ese esfuerzo se refleja en la construcción comunitaria de iniciativas Populares de Norma. Pueden encontrar nuestras iniciativas en https://qrco.de/constitucionpopular y otros insumos en http://qrco.de/insumosipn"
    ]
  ]
}