{
  "title": "Derechos digitales en relación con softwares: Como actuar frente la adversidad tecnológica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48834",
  "supporters": 3,
  "id": 48834,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los problemas que pueden conllevar a la utilización de mecánicas como la \"ingeniería inversa\" o el hacking de sombreros negros para obtener códigos no autorizados hacia la compilación de programas o softwares no libres o abiertos son bastante grandes. Por un lado, el país está arriesgando un problema de seguridad e integridad que puede afectar desde una central eléctrica hasta un avión pilotado y que puede costar mucho dinero, o inclusive, vidas humanas.\nEn el contexto de la administración y mantenimiento de software, empresas ya consolidadas no tendrán ningún problema en recuperar archivos que tengan en sus bases de datos. Sin embargo, no es muy difícil imagínar que pasa con los similes locales."
    ],
    [
      "Situación Ideal:",
      "Se propone que los/as ciudadanos/as tengan derecho a:\n\n1. El libre acceso a los softwares catalogados como libres o abiertos, a sus códigos fuente, y a como ejecutarlos: cualquier persona en territorio nacional tiene el derecho a obtener los softwares libres o abiertos y a sus códigos, además de aprender a como ejecutarlos en su computadora o dispositivo móvil. En base a esto, se deberá dar una guía a la ciudadanía en como identificar a un software (Punto 2).\n2. El derecho de identificar que software es libre, abierto, o privado: cualquier persona tendrá el derecho irrestricto a obtener información acerca de la licencia del producto, si esta permite la utilización y estudio del código, y si este software es libre, abierto o privado.\n3. El derecho a la ciudadanía a encontrar el software de manera fácil y sin muchas complicaciones: encontrar software libre o abierto es, en general, una labor bastante tediosa y muy poco eficaz hacerlo sin alguna guía. El mismo argumento declara lo necesario para este derecho, que las personas puedan encontrar, en sus tiendas de aplicaciones y programas, software que satisfaga sus necesidades y que declare ser libre, abierto, o privado.\n4. El derecho a toda persona en el territorio nacional a informarse acerca de que actividades se consideran ilegales y como evitarlas: el ciudadano tendrá derecho irrestricto a obtener información sobre que actividades en el campo informático son ilegales y como evitar realizarlas.\nY 5. Realizar cada cierto tiempo, una campaña de concientización sobre cómo los softwares pueden perjudicar o aportar a la vida diaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los derechos anteriormente mencionados"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad, los usuarios no tienen mucho conocimiento acerca de como alguna de sus acciones en internet influye en el ámbito legal a su persona.\nEs por ello que actualizar y promover los derechos anteriormente dichos puede:\n1. Mejorar los parámetros para definir delitos cibernéticos en relación al software.\nY 2. Ayudar a las personas a identificar las acciones que esté haciendo mal."
    ],
    [
      "Propuesta de articulado",
      "1. El libre acceso a los softwares catalogados como libres o abiertos, a sus códigos fuente, y a como ejecutarlos: cualquier persona en territorio nacional tiene el derecho a obtener los softwares libres o abiertos y a sus códigos, además de aprender a como ejecutarlos en su computadora o dispositivo móvil. En base a esto, se deberá dar una guía a la ciudadanía en como identificar a un software (Punto 2).\n2. El derecho de identificar que software es libre, abierto, o privado: cualquier persona tendrá el derecho irrestricto a obtener información acerca de la licencia del producto, si esta permite la utilización y estudio del código, y si este software es libre, abierto o privado.\n3. El derecho a la ciudadanía a encontrar el software de manera fácil y sin muchas complicaciones: encontrar software libre o abierto es, en general, una labor bastante tediosa y muy poco eficaz hacerlo sin alguna guía. El mismo argumento declara lo necesario para este derecho, que las personas puedan encontrar, en sus tiendas de aplicaciones y programas, software que satisfaga sus necesidades y que declare ser libre, abierto, o privado.\n4. El derecho a toda persona en el territorio nacional a informarse acerca de que actividades se consideran ilegales y como evitarlas: el ciudadano tendrá derecho irrestricto a obtener información sobre que actividades en el campo informático son ilegales y como evitar realizarlas.\nY 5. Realizar cada cierto tiempo, una campaña de concientización sobre cómo los softwares pueden perjudicar o aportar a la vida diaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi pasión por los softwares ha empezado desde pequeño, y por ende, en materias legislativas, debemos entender como actuar en casos de delitos cibernéticos para prevenir, castigar, y actuar frente a las acciones que el ciberdelincuente pueda ocasionar.\nLa idea de esta propuesta surgió al conocer esta plataforma de iniciativas, por lo que decidí actuar por mi parte a crear este documento para garantizar los derechos digitales relacionados a software de los ciudadanos."
    ]
  ]
}