{
  "title": "\"MI DEPARTAMENTO O VIVIENDA DIGNA\" que el tamaño de la vivienda sea igual de importante como el derecho a poder adquirirla. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48846",
  "supporters": 23,
  "id": 48846,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que las viviendas ubicadas en edificios de departamentos hoy tienen muy poco metraje o sea un ambiente (28 mts cuadrados) y además sobre evaluadas con precios desde 40 millones dependiendo del sector, lo cual hace que las constructoras construyan más y de peor calidad de vida cada día, haciendo verdaderos GETOS VERTICALES."
    ],
    [
      "Situación Ideal:",
      "Que las viviendas ubicadas en edificios y/o block de departamentos deben tener a lo menos 70 METROS CUADRADOS (o 2 dormitorios amplios) ya que estos no permiten como las casas poder ampliarse y solo quedan sujetos al metraje original de construcción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que una vivienda digna ubicada en edificio y/o block de departamentos debe contar como mínimo con 70 metros cuadrados habitables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la búsqueda de una vivienda que entregue Dignidad y una buena calidad de vida para sus moradores y entorno."
    ],
    [
      "Propuesta de articulado",
      "El derecho a una vivienda digna en metraje que permita una buena calidad de vida para los ciudadanos de nuestro país como derecho fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta necesidad  básicamente se suscita en el hecho que hoy arriendo y al buscar departamentos para comprar lo único a lo que tengo acceso es por un tema presupuestario es solo a un departamento estudio o sea de un ambiente, lo cual como casado y con hijos es inhabitable y con una pésima calidad de vida para mi familia en el sentido de que practimente no tenemos una vida cómoda, ni dignaen ningún aspecto."
    ]
  ]
}