{
  "title": "Niños y su potencial personal educacional a cargo del Estado.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48842",
  "supporters": 11,
  "id": 48842,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado debe identificar a través de una plataforma electrónica con su familia, los potenciales del niño y trabajarlos para preparar en su colegio y después en su vida laboral. \nPongo el siguiente ejemplo:\nMi hijo no tiene potencial para los instrumentos musicales, es obligado a participar en esas clases y sufrió mucho por miedo al ridículo. \nSin embargo, sus aptitudes sociales y de diálogo con personas y su entorno,  es muy bueno desde sus inicios de vida.\nEl Estado y nosotros como familia debemos trabajar en conjunto y potenciar a nuestros hijos. No obligarlos a un sistema donde son educados todos por igual y evaluados con un número que denosta al 3 y enaltece equivocadamente al 7. Espero participar con mi aporte y quedo a disposición de trabajar cuando lo deseen. \nSaludos cordiales."
    ],
    [
      "Situación Ideal:",
      "Nos dimos cuenta que después de 12 años de trabajo, tenemos los mejores potenciales en sus respectivas actividades. \nTenemos un tremendo músico en una tremenda banda. \nFelicitamos a esa ingeniera que logró el desarrollo del primer puente submarino que une Algarrobo con Valparaíso. \nNos sentimos orgullodos de ver a la 1a escritora que fue premiada en Francia con sólo 18 años y crear la Academia de literarura mundial digital."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado y sus habitantes de Chile, que rodean al niño, deben aportar para el desarrollo de sus potenciales y desarrollarlos a medida que crece y se manifiesta.\nLo más fácil y rápido es ir identificando por intermedio de la plataforma, el potencial y generar una retroalimentación entre Estado y Cuidadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo la propuesta porque, estoy viviendo éste proceso. Conocí y viví los primeros 8 años de educación. \nTenemos las herramientas para fortalecer nuestros arbolitos. \nSomos capaces y tenemos todo.\nNo descuidarnos desde su primer minuto. Todos para todos. Sin importar color."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la educación, de potencial y fortalecimiento de las capacidades de cada uno de los niñ@s habitantes de nuestro territorio hasta tener la seguridad y madurez autónoma de salir al campo laboral. El Estado no dejará de estar presente los años que el niñ@-adolescente los necesite, hasta romper el ciclo. Veremos el tremendo resultado al salir del aula."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre de familia con ganas de aportar a Chile. Somos muchos los padres que llegamos a la etapa de acompañante más potente.\nHay un solo impulso para esta idea, desarrollar a nuestros hijos desde el 1er minuto y conocer la realidad y potenciar su fortaleza. No obligarlo a subir un árbol si es un pez...mejor meternos al agua y alimentar ese pez y que sea el mejor pez."
    ]
  ]
}