{
  "title": "Consejos Comunales y Territoriales para que los pueblos manden ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48858",
  "supporters": 10,
  "id": 48858,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Proponemos establecer una infraestructura popular con poder vinculante como respuesta a la corrupción sistémica de los gobiernos representativos, los que tienden a tomar decisiones para el beneficio de unos pocos poderosos en desmedro de la mayoría, especialmente los sectores populares e históricamente marginados."
    ],
    [
      "Situación Ideal:",
      "Los Consejos Comunales y Territoriales compuestos de delegadas y delegados de organizaciones comunitarias, son espacios deliberativos donde las personas comunes y corrientes pueden informarse, discutir y tomar decisiones de temas que les afectan en sus territorios. Las decisiones tomadas en los Consejos se agregarían hasta llegar a un volumen suficiente para llamar a plebiscito para que así todos los habitantes de la comuna puedan decidir. El resultado de este plebiscito comunal es vinculante y obliga al gobierno a cumplir su dictamen y trabajar con los Consejos para llevarlo a cabo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El establecimiento de una red de Consejos Comunales y Territoriales en cada comuna del país con el poder de iniciar mociones para: 1) vetar planes y cancelar acciones en curso que afecten negativamente a la comuna, 2) proponer iniciativas para ser desarrolladas en conjunto por la comunidad y el gobierno representativo y 3) revocar el mandato de representantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema constitucional establece una democracia representativa que se basa en la soberanía popular, en el poder del pueblo para auto-gobernarse, poder que es delegado en representantes, quienes toman decisiones en nuestro nombre. Este tipo de gobierno ha llevado a la oligarquización del poder y la opresión de la mayoría. Las personas deben recuperar parte de ese poder y dirigir al gobierno cuando los representantes no puedan o no quieran tomar decisiones necesarias para alcanzar el buen vivir. La democracia es el gobierno del pueblo, pero no de un pueblo atomizado, compuesto por una agregación de individuos, sino en pueblos y comunidades organizadas en los lugares que habitan. Es posible y necesario que la soberanía popular se haga, por primera vez, efectiva."
    ],
    [
      "Propuesta de articulado",
      "Consejos Comunales y Territoriales Vinculantes\n\nLos Consejos Comunales y Territoriales, son órganos a través de los cuales los residentes de una comuna participan desde organizaciones comunitarias para decidir sobre temas de interés común. Esta institucionalidad popular tiene como objetivos colaborar con el gobierno representativo para lograr el buen vivir, fiscalizar sus planes y acciones, y mandatar a los representantes cuando sea necesario, a través de la convocatoria a plebiscitos comunales vinculantes. \nToda vez que un tercio de los Consejos Comunales y Territoriales de una comuna aprueba una resolución respetuosa de los derechos humanos y de la naturaleza, el gobierno municipal deberá recibir la iniciativa y trabajar con los Consejos para llevarla a cabo. Si en un plazo de 60 días los Consejos y el gobierno comunal no llegan a acuerdo, el alcalde deberá llamar a plebiscito comunal, pudiendo incorporar en la papeleta una contrapropuesta. El resultado del plebiscito es vinculante. Si el mandato es para llevar a cabo un proyecto, el gobierno municipal deberá, dentro de 30 días, comenzar a trabajar con los Consejos para materializarlo. Si la iniciativa busca revocar el mandato de representantes, ésta se someterá dentro de 30 días directamente a plebiscito comunal, en el que deberá participar al menos el 50% de los electores de la última elección comunal respectiva. \nCada Consejo Comunal Popular tendrá 50 miembros seleccionados por sorteo desde un grupo de delegados y delegadas de las distintas organizaciones comunales. Cada organización deberá proponer dos personas por año para servir en los Consejos, de las cuales al menos una debe ser una mujer. Los miembros servirán en el Consejo de forma rotativa por un máximo de seis meses, con la posibilidad de servir nuevamente luego de dos años. \nDentro de las facultades de los Consejos Comunales Populares están la de dirigir el ordenamiento territorial y la planificación social, así como también la de administrar los bienes comunes, dentro de un marco de respeto de los derechos humanos y de la naturaleza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La FENAPO viene luchando hace más de una década por construir en Chile, una Vía Popular y de los Pueblos a la constituyente, que hoy se pudo lograr. La inciativa de los Consejos Comunales y Territoriales surge de nuestra experiencia práctica al no encontrar eco en las autoridades sobre nuestras propuestas y demandas; La insuficiencia de los mecanismos de participación no Vinculantes actuales; y como una respuesta de la nueva constitución a la participación solidaria desde abajo, desplegada desde el estallido social de 2019."
    ]
  ]
}