{
  "title": "Derecho a la Vida, Libertad y Propiedad Privada (derechos naturales)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48870",
  "supporters": 42,
  "id": 48870,
  "category": "derechos",
  "topic": "Derechos Naturales: Vida, Libertad y Propiedad Privada.",
  "outline": [
    [
      "Problema a Solucionar:",
      "A pesar de ser Derechos Naturales, estimo que deben quedar por escrito en la nueva Constitución Política del país por su importancia e implicancias.\nEl que no estén escritos en la Constitución podría, eventualmente, conllevar a situaciones indeseables bajo ciertas condiciones políticas, económicas o sociales."
    ],
    [
      "Situación Ideal:",
      "El desarrollo y bienestar relativo de Occidente se debe, en gran medida, al reconocimiento y protección de los tres Derechos Naturales, i.e. Vida, Libertad y Propiedad Privada.\nSi nuestra República quiere respetar la dignidad de sus habitantes debe reconocer, proteger y promover estos principios. La mejor forma de promoverlos es que queden por escrito en la Carta Magna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que en el capítulo donde corresponda, artículo que corresponda incluya:\n\n\nCapítulo _: de los Derechos y Deberes Constitucionales.\n\nArtículo _: \"La Constitución Política de la República de Chile garantiza a todas las personas:\n1°- El derecho a la vida, a la libertad y a la propiedad privada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los beneficios y el respeto a la dignidad humana que se han obtenido en la civilización occidental. La ausencia de protección de estos derechos desencadena, necesariamente, en la precariedad material, espiritual y cultural, tanto de la sociedad en su conjunto como del individuo."
    ],
    [
      "Propuesta de articulado",
      "En el capítulo donde corresponda, artículo que corresponda incluya:\n\n\nCapítulo _: de los Derechos y Deberes Constitucionales.\n\nArtículo _: \"La Constitución Política de la República de Chile garantiza a todas las personas:\n1°- El derecho a la vida, a la libertad y a la propiedad privada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El desarrollo de Occidente se ha visto acompañado de innumerables luchas que han cobrado un sinfín de víctimas. El factor común de todas estas peleas es la búsqueda del reconocimiento de derechos que son anteriores a las leyes escritas y que necesariamente traen consigo la protección de lo más valioso de los humanos: su dignidad. \nSin reconocimiento por parte del Estado, y de la sociedad en su conjunto, de los derechos naturales a la Vida, a la Libertad y a la Propiedad Privada (ser dueño y amo del producto de su trabajo), la dignidad y esencia del ser humano se destruye.\nMuchos filósofos han desarrollado este tema, el más conocido es J.Locke.\nYo, Sergio Martínez, ciudadano chileno, propongo que estos conceptos, base de toda sana sociedad, deban ser consagrados en nuestra Constitución mediante la letra, ya que contiene milenios de espíritu."
    ]
  ]
}