{
  "title": "Tengamos  diputados y senadores 2.0",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48890",
  "supporters": 10,
  "id": 48890,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la excesiva duración de los mandatos legislativos, 4 años en  diputados y 8 para senadores es absolutamente incompatible con el ritmo veloz de los cambios del tiempo actual y los legisladores,en su burbuja del Congreso, quedan ajenos a la realidad, lo que crea conflictos con la base social por prioridades equivocadas, demoras irritantes y decisiones a destiempo e, incluso, contra el interés general."
    ],
    [
      "Situación Ideal:",
      "Los legisladores duran periodos cortos, pudiendo ser reelegidos una o dos veces, lo que los obliga a estar muy cercanos a la gente y conocer su realidad del día a día, haciendo de su distrito su lugar de trabajo en igualdad de dedicación con el Congreso .\nEsto hace que su trabajo, prioridades y decisiones está en sintonía con la realidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir normas que fijen el periodo de un diputado en 2 años, con posibilidad de ser reelecto dos veces y que un senador dure 4 años con posibilidad de ser reelecto una vez."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque la velocidad de los cambios, también en lo social, se acelera cada día y los legisladores deben estar al día en lo que siente y preocupa a la gente de su distrito y la actual semana distrital no basta, muchos legisladores se relajan, viajan, ven sus asuntos particulares y solo se relacionan con intensidad los meses de campaña para la reelección, tampoco tratan de sacar una ley importante en menos de un año porque tienen cuatro u ocho para hacerlo.\nEn cambio acortar sus periodos los obligará a no relajarse, trabajar rápido, \ndar cuenta en cada campaña de lo que han hecho y relacionarse intensamente con la ciudadanía con lo cual su trabajo y decisiones estarán en sintonía con sus electores."
    ],
    [
      "Propuesta de articulado",
      "Artículo constitucional:\nLos diputados durarán dos años en sus cargos y podrán ser reelectos dos veces.\nLos senadores durarán cuatro años en sus cargos y podrán ser reelectos una vez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Médico con con 40 años de servicio en Hospital público, dos veces diputado y un periodo de alcalde.\nEn mi trabajo parlamentario pude apreciar lo que he planteado antes y como simple ciudadano también : los parlamentarios solo en tiempo de campaña se relacionan con la ciudadanía en forma intensa y amplia,  el resto del tiempo solo lo hacen con sus partidos o gente cercana."
    ]
  ]
}