{
  "title": "Garantizar zonas de protección de quebradas y curso de agua con adecuada función ecológica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48898",
  "supporters": 21,
  "id": 48898,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema detectado guarda relación con las zonas de protección de quebradas y curso de agua.\nEn la actualidad estan abandonadas a su suerte, bajo una dinámica natural donde la invasión de especies invasoras exóticas o la degradación de estas zonas de protección son evidentes (incendios, cortas, colonizaciones sps. exóticas).\nEl estado debería garantizar que estas zonas fuesen lo más puras posible, tratando de alcanzar un clímax vegetacional  segun el territorio donde se ubiquen (ecosistema propio del lugar), para que de esta forma brinden una adecuada protección al suelo, el agua, biodiversidad, sirvan de corredores biológicos y es donde se encuentra nuestra mayor biodiversidad (por lo general los relictos más puros que representan una zona ecológica estan en las quebradas).\nEl garantizar la  protección de las zonas de protección a nivel constitucional, permitirá y obligará a futuro definir estas zonas a nivel nacional para posteriormente iniciar un programa de restauración y termine idealmente con el pago de servicios ambientales al propietario que cuide estas zonas."
    ],
    [
      "Situación Ideal:",
      "Veo mi país con las zonas de protección de que quebradas y curso de agua definidas, restauradas, prestando sus servicio ambiental adecuadamente.\nCambió el paisaje, mejoró la calidad y cantidad de agua, los anímales pueden caminar libremente por estas zonas, relictos de bosques más puros estan menos amenazados de la invasión de especies exóticas que ocupen su nicho ecológico.\nLos propietarios de estas zonas reciben un pago por proteger y un castigo por degradar o el estado puede realizar acciones sin la autorización del propietario por que es su deber restaurar y proteger.\nLos benefiados son los árboles, los pastos, los animales y las personas (todos)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe garantizar que las zonas de protección de quebradas y cursos de agua deben cumplir con su función ecológica permanentemente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta temática no se aborda por ningún lado ctualmente, además asegura la protección de las zonas más importantes desde el punto de vista ecológico. Dejando fuera otras zonas las cuales pueden seguir cumpliendo funciones de producción.\nTambién permitirá restaurar una superficie importante de bosque y contribuir a cumplir con los compromisos adquiridos por Chile a nivel internacional en materia de cambio climático.\nPermitiría obtener recurso para frenar la invasión de especies exóticas a nuestras zonas de protección."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar que las zonas de protección de quebradas y cursos de agua cumplan con su función ecológica.\n\n\nCómo hacer cumplir?\n\nAsí:\nPara ello debe identificar estas zonas de protección, clasificarlas, iniciar procesos de proteccion y restauración según corresponda.\nPodrá el estado pagar al propietario de la zona de protección para que realice las intervenciones necesarias o podra el estado intervenir estas zonas sin la autorización del propietario por el solo hecho de estar esta técnicamente declarada como zona de protección."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Forestal con un Magister en planificación y gestión territorial, he trabajado en CONAF ya sea prestando servicios o como funcionario desde el año 2005.\nHe trabajado en las provincia de Malleco, Cauquenes y en oficina central en cargos de fiscalizacion, encargado de sección nacional y jefe provincial.\nDurante mi vida profesional he sido testigo de la modificación del paisaje, en especial de estas zonas de protección donde se carece de recursos económicos y legales para una adecuada restauración y protección.\nEn materia de ley uno puede prohibir la corta de una zona de protección pero carecemos de instrumentos y recursos que nos permitan detener la silenciosa invasión (o en ocasiones agresivas) de especies exótica en nuestras zonas de protección o apoyar adecuadamente una restauración posterior a un disturbio como un incendio forestal"
    ]
  ]
}