{
  "title": "OBJECIÓN DE CONCIENCIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48926",
  "supporters": 314,
  "id": 48926,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las libertades, como la de conciencia y religión están presentes en aproximadamente el 90% de las constituciones del mundo. En este contexto, la Objeción de Conciencia resulta ser una profundización y o materialización de estas libertades fundamentales. La Objeción de Conciencia está regulada expresamente en 58 constituciones y es probable, qué, por la tradición democrática e institucional de nuestro país no se retroceda al respecto, si no más bien se evolucione. Sin embargo, en un proceso constituyente desde hoja en blanco, como es el caso chileno, siempre se corre el riesgo de relatos refundacionales que pongan en riesgo un derecho tan fundamental como este. Por lo mismo, se hace especialmente necesario consagrar la Objeción de Conciencia, a través de una norma constitucional que asegure este derecho tan arraigado en las democracias modernas."
    ],
    [
      "Situación Ideal:",
      "La objeción de conciencia es amplia, y, en general se ha considerado a propósito de deberes y del servicio militar. Se hace vital que, en este nuevo proceso constituyente, además, se considere a propósito de otros asuntos donde existan temas valóricos relevantes como la vida, la libertad, entre otros (por ejemplo, en Chile, Código Sanitario, artículo 119 ter. que consagra la objeción de conciencia) Es decir, es un asunto de derechos fundamentales que va más allá de lo político\u0002partidista y que, por su relevancia arraigada en las relaciones humanas anteriores al Estado, se consagre en la nueva constitución chilena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Respeto a los tratados internacionales y de derechos humanos que se refieren a la libertad de conciencia y sus temas relacionados. \nRespecto a normas internacionales, la Declaración Universal de Derechos Humanos, en su Artículo 18, establece la libertad de conciencia junto al derecho a la libertad de pensamiento y de religión. \nEstas libertades se enmarcan sobre todo en los ámbitos de la enseñanza y el culto religioso. Por su parte, la convención americana sobre derechos humanos (Pacto de San José de Costa Rica) en el Artículo 12 tomando como base la libertad de conciencia y de religión, expresa que toda persona tiene derecho a la libertad de conciencia y de religión, agregando que los padres, y en su caso los \ntutores, tienen derecho a que sus hijos o pupilos reciban la educación religiosa y moral que esté de acuerdo con sus propias convicciones.\nEn el Pacto Internacional de Derechos Civiles y Políticos, el Artículo 18 expresa que toda persona tiene derecho a la libertad de pensamiento, de conciencia y de religión. Igualmente, como sucede en el Pacto de San José de Costa Rica, hay aquí también un compromiso a respetar la libertad de los padres y, en su caso, de los tutores legales, para garantizar que los hijos reciban la educación \nreligiosa y moral que esté de acuerdo con sus propias convicciones, de tal manera que la libertad de conciencia de particulares no sea violentada.\nPor su parte, la convención internacional sobre la protección de los derechos de todos los trabajadores migratorios y de sus familiares, hace suyas las ideas y derechos anteriores, estableciendo en su Artículo 12 que los trabajadores migratorios y sus familiares tendrán derecho a la libertad de pensamiento, de conciencia y de religión. Igualmente hacen el compromiso de respeto a la libertad de los padres, y, en su caso, de los tutores legales para hacer que los hijos reciban la educación religiosa y moral que esté de acuerdo con sus propias convicciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Centro de Reflexión Teológica del Sur, es un centro de estudios de la fe y el cristianismo, con amplia incidencia en la vida evangélica local, regional y nacional. Ha estado al servicio de las iglesias evangélicas los últimos años, escuchando, resumiendo y desarrollando insumos intelectuales para la reflexión de las iglesias evangélicas y otros credos. Es parte de la iglesia evangélica “Amigos de la \nMisión” con personalidad jurídica 324 de derecho público, vigente. Sus profesores, pastores y consejeros han sido parte del quehacer de las iglesias evangélicas, concilios pastorales de carácter comunal, provincial, regional y nacional. Esta iniciativa cuenta además con los apoyos de CONFEPA (Confederación de Padres y Apoderados) entidad de inspiración cristiana. Fundación UMICH (Unidad de Ministerios Infantiles y Adolescentes de Chile) y COMFAMILIA (Comisión Nacional Evangélica para la Familia)."
    ],
    [
      "Propuesta de articulado",
      "Artículo X. La ley asegura a todas las personas:\nNúmero Y) La objeción de conciencia.\nNadie podrá ser obligado, contra su conciencia, a realizar el servicio militar u otra actividad que vaya en contra de sus creencias o religión. Este derecho será regulado por ley y aplicará en lo que corresponda tanto a personas naturales como jurídicas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iglesia “Amigos de la Misión” es solo una, de los cientos de sencillas y populares iglesias evangélicas chilenas. Como entidad evangelizadora y social, se ha dedicado a fomentar la educación, la cultura y la teología. Ha mantenido una relación de amistqad con las iglesias evangélicas del pacto en el mundo y ha estado asociada a CETIPE (Consulta de Educación Teológica de ls iglesias del Pacto Evangélico en América Latina y EEUU de habla hispana)​ En Chile ha colaborado a través de sus pastores y docentes a entidades evangélicas de gran prestigio, como el CONAEV (Comité Nacional de Educación Evangélica)​ capacitando profesores de religión en la región de Bíobío y otras zonas del país. Ha desarrollado labores educativas para superintendencias de educación cristiana en iglesias locales y corporaciones, formando maestros de escuelas dominicales, profesores de Biblia, pastores, orientadores juveniles y consejeros cristianos para la familia.\n\nUMICH (Unidad de Ministerios Infantiles y Adolescentes de Chile)​ Fundación sin fines de lucro, de carácter cristiano evangélico, cuya perssonalidad jurídica es la Nro.151035 del 2013, no obstante fue formada a fines del 2010 con el fin de defender y abrir espacios de contención a niños y adolescentes en situación de vulnerabilidad social, un trabajo a nivel nacional que se realiza con voluntarios en conjunto con las familias de los niños. A partir de esa fecha y hasta ahora ha participado activamente en distintas comisiones del Congreso de la Nación para defender a los niños. Está formada por voluntarios de distintas congregaciones, pastores, líderes, maestros de niños y profesionales del área humanista como pedagogía y sicología, área deportiva, entre\n\nCONFEPA (Confederación de Padres y Apoderados) entidad de pensamiento cristiano, nace el año 2011 en defensa de la libertad de enseñanza y el derecho preferente de los padres en la educación de sus hijos; agrupa a padres y apoderados a nivel nacional. UMICH es"
    ]
  ]
}