{
  "title": "Nueva malla curricular inclusiva para nuestros NNA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4898",
  "supporters": 65,
  "id": 4898,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde tiempos inmemorables se han discriminado a los pueblos originarios y a personas en situación de discapacidad. Creo que si a los niños se les enseñara en la malla curricular a hacer un huerto escolar, a amar la tierra, mapudungun, quechua, rapa nui, etc y se les enseñara lenguaje de señas;los niños vendrían desde la cuna con la mentalidad de ponerse en el lugar del otro, de amar sus pueblos originarios, de cuidar la tierra y de ser solidarios."
    ],
    [
      "Situación Ideal:",
      "Se implementaron ramos de huerto y reciclaje, mapudungun, quechua, rapa nui, lenguaje de señas en todas las escuelas del país, (esperando que con la nueva constitución haya una educación pública e igualitaria para todos) y las nuevas generaciones van creciendo con una mentalidad totalmente abierta, solidaria, respetuosos del medio ambiente, comprensiva, sin discriminar. Se les dio empleo a profesores de los pueblos originarios de todo el país. Los niños sordo mudos pueden acceder a cualquier lado, cualquier servicio y cualquier institución por que los niños han aprendido y les han inculcado a sus padres el aprender sobre un mundo abandonado por años."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Educación pública, gratuita y de calidad\n-Capacitación de profesores\n-Implementación de nuevas asignaturas en la malla curricular\n-Mejorar infraestructura de los colegios de todo el país\n-Mejorar la conectividad de zonas extremas rurales"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que es una forma democrática de afrontar la educación. Donde todos los niños tengan la oportunidad de estudiar, de cualquier comuna, cualquier nivel socioeconómico, de cualquier pueblo originario, y en situación de discapacidad."
    ],
    [
      "Propuesta de articulado",
      "Educación pública, gratuita y de calidad para todos nuestros niños.\nAccesibilidad universal a la educación (mejorar conectividad, infraestructuras, capacitaciones)\nModificaciones a la malla curricular "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy secretaria bilingüe y siempre me llamó la atención aprender otros idiomas. Aprendí inglés por que abre muchas puertas, siempre quise aprender mapudungun. Y por mi trabajo mientras más aprenda, puedo atender a más público. Una vez como recepcionista recibí a un trabajador que venía a hacer una oficina y era sordo mudo, nadie se pudo comunicar con él. Además tengo un huerto en mi casa y hago reciclaje de muebles y de todo lo que pueda y vi en mis hijos el cambio de mentalidad, cada cosa que dejan de usar, me preguntan “vas a reciclar esto?” Antes de botarlo y eso hace que aportemos con nuestro granito de arena al planeta. Todas esas experiencias me hacen llegar a esta propuesta"
    ]
  ]
}