{
  "title": "Normativa de  Derechos del género femenino.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48982",
  "supporters": 27,
  "id": 48982,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carencia de una normativa juridica que garantice y avale derechos esenciales  del genero femenino  en distintos ambitos ( politicos, sociales, culturales, sexuales reproductivos) y civiles.    Si bien , ha rxistido un avance en género femenino,   existe ausencia de una solida estructura politica- social, enfocada en enfoque de genero y tambien expongo que he sido victima de acoso."
    ],
    [
      "Situación Ideal:",
      "Un chile mas equitativo en ambito de género, donde confluya un sistema politico- social-judicial,  destinado a creacion de un sistema juridico ( Defensoria Penal de la Mujer,   Servicios Nacionales  integrales de la  Mujer  e Instituto Nacional femenino) que valore y garantice plenamente  derechos de mujeres."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Según  mi humilde opinion, la nueva Carta  Fundamental , debe incluir una normativa Equitativa, enfocada en genero femenino y que abarque juridicamente derechos femeninos. Ademas, la NUeva Constitucion debe ser ente fiscalizacador para real cumplimiento de normativas  legales. \nPropongo construccion de conciencia y accion femenina, para despliegue del futuro chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Segun mi humilde criterio,  considero que mi propuesta es un optimo  para garantizacion de un Chile equitativo de derechos del genero femenino, pues consolida juridicamente  los derechos femeninos y no se limiten a resquicios o vacios legales. \n\nPuede existir un conglomerado de resoluciones juridicas, respecto al  genero femenino, pero mi propuesta canaliza este ambito mas legal , socialmente profundo y real ."
    ],
    [
      "Propuesta de articulado",
      "Conforme a lo dispuesto en la Nueva Carta Magna, se decretara' un conjunto de normativas juridicas  y organismos , enfocados en derechos del genero femenino y tipifique penalmente toda clase de vulneracion, vejacion y violacion a derechos de mujeres.\n\nAdemás,  este articulado, mandatara  real cumplimiento de diversos órganos y penalizara toda clase de atropello a la dignidad del genero femenino.\n\nEste articulado, legalizara plena particioacion femenina en distintos items y establecera equidad de salarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Francisca Estay, fui victima de acoso durante años 2011 y 2012; por un sujeto desconocido, me base en mi nefasta experiencia ,testimonios de tantas mujeres que han sido y siguen siendo victimas de acoso."
    ]
  ]
}