{
  "title": "MUJERES VIOLENTADAS A LO LARGO DE TODA SU VIDA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/48994",
  "supporters": 19,
  "id": 48994,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que en nuestro país los hombres han creído y continúan creyendo que pueden controlar la libertad y la vida de las mujeres. Las mujeres no somos de nadie, no tendemos dueño, somos personas independientes, libres, responsables de nosotras mismas, que tomamos nuestras propias decisiones y que podemos decir no cuando queramos. Los hombres usan la violencia en todos los ámbitos, para controlar nuestra libertad y nuestra vida. La violencia nos reprime, nos asuste, provoca miedo y el miedo nos paraliza."
    ],
    [
      "Situación Ideal:",
      "Las mujeres somos dignas, no queremos que nadie nos controle y coarte nuestra libertad y nuestra vida. No queremos vivir en violencia permanente, debemos ser tratadas con respeto, porque tenemos los mismos derechos y exigencias que los hombres. No somos el sexo débil, al contrario, tenemos las mismas capacidades y podemos ser un aporte muy potente en nuestra sociedad. La violencia será erradicada de nuestras vidas, porque los hombres entenderán que somos libres, independientes y podemos tomar nuestras propias decisiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución tiene que garantizar el derecho a una vida sin violencia a las mujeres desde su nacimiento hasta su muerte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos donde fundamento mi iniciativa parten de la experiencia de trabajo con mujeres que de una u otra forma experimentan en la vida cotidiana la violencia en todas sus formas.\nMueres que son violentadas físicamente por sus padres, esposos o parejas, dejando en su cuerpo las huellas de los moretones, apretones, golpes de puño, patadas, tirones de pelo, golpes con objetos. Llegando a la forma más severa que es el femicidio.  Mujeres que no se atreven a denunciar por temor porque saben que la golpiza será peor. Sin mencionar el daño psicológico profundo que causan a sus hijos, cuando son observadores silenciosos y temerosos de los episodios de violencia física. \nMujeres que viven en su vida familiar y laboral, violencia psicológica, mediante descalificaciones, amenazas, humillaciones, con el fin de hacerlas sentir inseguras y así poder controlarlas. \nMujeres que tanto al interior de su grupo familiar y laboral sufren violencia sexual, obligándolas a tener relaciones sexuales o tener actos sexuales humillantes y degradantes, por medio de la fuerza física o presión psicológica. \nMujeres que sufren hostigamiento o agresiones en los espacios públicos, son molestadas con piropos groseros, descalificadores, agredidas en la calle y en el transporte público o en el metro sufren agarrones y manoseos.  \nMujeres violentadas económicamente, como no trabaja por cuidar a sus hijos, se les controla mediante la entrega de dinero para la mantención de sus hijos y de ella o la pareja se apropia del dinero de la mujer y controla los gastos realizados.\nTodos estos tipos de violencia contra las mujeres, se han repetido en chile de generación en generación, me pregunto.  ¿Cómo nosotras las mujeres hemos soportado tanta violencia y no hemos sido capaces de pararla? Y lo peor ¿cómo hemos dejado que las generaciones de tantas mujeres acepten los mismos patrones de violencia?\nLa violencia nos enferma y no permite que nos desarrollemos en todo nuestro potencial. Cuantas mujeres"
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho a una vida libre de violencia a toda mujer que habite nuestro territorio, desde su nacimiento hasta su muerte. \nLa creación de organismos que efectivamente se ocupen de la violencia a la mujer en todas las dimensiones de su vida, y que se hagan cargo de intervenir desde el ámbito de la salud mental y psicológica con los agresores. \nDesarrollar políticas preventivas que contribuyan a erradicar la violencia hacia la mujer, utilizando todos los medios posibles (ministerio de la mujer, escuelas, medios de comunicación, etc.).\nSancionar drásticamente a aquel que comete algún tipo de violencia en contra de las mujeres."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es soledad molina, trabajo en la Fundación Koinomadelfia, con niños y niñas vulnerados en sus derechos y detrás de cada niño/a hay una mujer que vive en violencia permanente y los organismos actuales a cargo de trabajar con estas mujeres no son suficientes. El problema es muy grande. Es una violencia que afecta a las mujeres, a sus hijos y a toda la sociedad."
    ]
  ]
}