{
  "title": "El Litio y otras materias primas para fomentar la industrialización del país.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49014",
  "supporters": 14,
  "id": 49014,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país rico, porque tiene grandes reservas de materias primas como litio, cobre, hierro, etc. pero además tiene grandes fuentes de energía verde como solar, eólica, termal, y de las mareas, con las cuales es posible desarrollar el hidrógeno verde, sin embargo continuamos siendo un país de segunda o tercera clase, nos falta aprovechando las ventajas que nos dan nuestras riquezas, que el país se industrialice y generar investigación."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que si empresas o países extranjeros quieren explotar nuestro litio, lo hagan, pero a cambio que produzcan baterías y vehículos en Chile, con mano de obra nacional, y que parte de sus utilidades sean empleadas en el país para investigación.\nNaturalmente el estado de Chile debe participar en la explotación de los recursos y en las empresas generadas en un porcentaje de al menos un 50%."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera contemplar un acápite que establezca, que todo proyecto de explotación de materias primas en el país, debe estar sujeto necesariamente a la creación de industrias en chile que den valor agregado a las materias primas extraídas, produzcan empleos, generen investigación, y que el estado participe en al menos un 50% de la explotación y de las industrias creadas, las licitaciones pertinentes deben ser dirimidas por el pueblo en plebiscito."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile es un país rico, porque tiene grandes reservas de materias primas como litio, cobre, hierro, etc. pero además tiene grandes fuentes de energía verde como solar, eólica, termal, y de las mareas, con las cuales es posible desarrollar el hidrógeno verde, sin embargo continuamos siendo un país de segunda o tercera clase, debido al entusiasmo con que la oligarquía en conjunción con nuestros políticos corruptos históricamente han vendido nuestras legítimas riquezas a potencias extranjeras o empresas transnacionales.\nEsta vez a diferencia de lo que ocurrió con el salitre y el cobre, debemos aprovechar que Chile tiene el 52% de las reservas de litio a nivel mundial, para industrializar el país."
    ],
    [
      "Propuesta de articulado",
      "Mi propuesta es la siguiente:\nEl estado de Chile a objeto de resguardar los legítimos derechos de todos sus ciudadanos en lo referente a las riquezas comunes de nuestro país se compromete a:\nArtículo X: Todo país extranjero o empresa nacional o extranjera, que deseen explotar nuestro litio o cualquier otra materia prima, deberán crear industrias en territorio Chileno con mano de obra nacional para dar valor agregado a las materias primas extraídas, en el caso del litio crear a lo menos fábricas de baterías y fábricas de vehículos.\nArtículo XI: Toda explotación de materia prima como el litio u otros, y las empresas o industrias que se generen de acuerdo al Artículo X, deberán tener una participación del estado de al menos un 50%.\nArtículo XII: Parte de las utilidades generadas de acuerdo a los artículos anteriores se dedicarán a investigación en Chile.\nArtículo XIII: Todo país extranjero, o empresa nacional o extranjera, que se interese en explotar el litio y otras materias primas de nuestro país, podrá hacerlo si es que el pueblo de Chile así lo deseare, y expresare su parecer mediante un plebiscito de acuerdo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Carlos, Ingeniero de Ejecución en Mecánica, entusiasta lector, como además tengo 68 años, puedo decir con conocimiento de causa que, nos han lavado el cerebro haciéndonos creer que tuvimos la mala suerte de haber nacido en un país pobre, esto es falso, Chile es un país rico, tiene materias primas, tiene energía verde, tiene gente honrada, sólo tenemos que hacer que ésta  vez y las próximas veces, sea el pueblo quién escoja su destino, y no la oligarquía y los políticos vende patria."
    ]
  ]
}