{
  "title": "Mandatos colectivos y compartidos, nuevas formas de representación/participación política. Inclusión de sectores marginados de la política",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=4906",
  "supporters": 4,
  "id": 4906,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Democracias representativas en el mundo- afortunadamente Chile es una de ellas- se encuentran enfrentadas a desafíos de aumentar la participación política, tanto en procesos electorales, como también en el quehacer de la Nación.\n\nTambién, existe una crisis ética y una percepción de desprestigio de quienes ejercieron la actividad política, producto de casos de financiamento irregular de la política y casos de corrupción. \n\n\nLa ciudadanía, últimamente a tensionado el sistema político de partidos, a través de las listas de Independientes y candidaturas provenientes de movimientos sociales, ambientales, indígenas y del activismo social.\n\nNo obstante, la estructura de la representación política unipersonal, es limitante de las nuevas formas de organización en colectivAs de personas que trabajan política y socialmente en situación de horizontalidad, privilegiando la toma de decisiones en conjunto con las bases y no prescindiendo de ellas. De modo, que el representante es un mero portavoz de lo que se decide en conjunto, a través de votaciones presenciales o de manera remota."
    ],
    [
      "Situación Ideal:",
      "En el Chile del futuro, es imperioso revisar nuestro  sistema electoral y las formas de representación política, con el objetivo de ampliar la participación de la comunidad en la arquitectura de las decisiones políticas. Ya no solamente en el resultado, sino en el diseño de las mismas. Para así también, generar mayor responsabilidad de las consecuencias de tomar una u otra elección.\n\nEl cambio fundamental, significaria en otorgar la posibilidad de que personas puedan postular a cargos de representación popular, en \"Mandatos Colectivos y Compartidos\", en dónde los grupos más marginados de la toma de desiciones puedan disputar en elecciones, en una candidatura que las incluya de una manera formal y legal como una sola candidatura, pero compartiendo el poder de voto con sus electores y también pudiendo rotar la representación, entre quiénes se inscriban como representantes dentro del \"Mandato\" (3 personas como máximo).\n\nAsí, además de generar un ejercicio de inteligencia colectiva en la toma de desiciones, se le da mayor profundidad a la discusión de las políticas públicas, con personas usualmente ajenas a estos procesos, fundamentales en las sociedades Modernas y complejas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por lo anteriormente expuesto, debería incorporar la nueva Constitución un nuevo modelo en el seno del ordenamento jurídico constitucional Chileno, en dónde existan mecanismos de participación ciudadana, que hagan atractiva e incidente dicha participación.\n\nEn dónde, no sea privativo elegir solamente por una persona que debe estar en la papeleta como opción para ser representante, sino también la posibilidad de un colectivo, para ampliar las cualidades de quién represente, en dónde sabemos que una sola persona jamás va a poder cumplir a cabalidad con todo lo que se demanda de ella, pero sí un colectivo puede ser más representativo y aumentar la competitividad del mismo en materia electoral, considerando la enormes brechas de financiamiento de campañas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las experiencias internacionales de los Mandatos colectivos y compartidos, desde Suecia, Islandia, Italia, España, Australia pero también en países como Argentina y Brasil. Dan cuenta de una posibilidad de hacer política de una manera diferente. En dónde se salga de la lógica tradicional del \"derecho a ser elegido\", como persona natural como representante. Existiendo la posibilidad de convivir también con el \"derecho a ser elegidEs\" como un colectivo, en dónde sea más de una persona natural, quién ostente el cargo eleccionario y con un Estatuto jurídico, que determine las formas de organización, distribución de funciones y posibilidades de sustitución de los mandatarios. Así la representación unipersonal puede verse enriquecida con un mandato conjunto o pluri personal.\n\nLa forma planteada satisface una cuestión que es de gran relevancia. Y es que según estudios de las ciencias del comportamiento. Los seres humanos muchas veces actuamos por sesgos conductuales y en materia de desiciones públicas, en dónde existen intereses, ideologías y apreciaciones subjetivas. Los mandatos colectivos pueden contribuir a un mayor control y transparencia en el ejercicio del poder, así también aumentar el interés por la participación política, en los temas comunitarios."
    ],
    [
      "Propuesta de articulado",
      "Los cargos de representación política electos por sufragio universal, deben ser electos mediante elecciones libres, periódicas, competitivas e inclusivas.\n\nExistiendo la posibilidad de inscribir candidaturas cuyos mandatos, tanto en las elecciones parlamentarias como Municipales, puedan ser \nindividuais o colectivos, según las formas establecidas en la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi experiencia radica en mis años viviendo en Brasil, viendo mandatos colectivos como el de la Ciudad de \"Alto Paraíso\". Pero, también leyendo y estudiando otras experiencias internacionales.\n\nTambién construyendo coletivos ya sean desde la universidad, pero también en el diario vivir.\n\nEn diciembre de 2020 volví a Chile con la intención de difundir la idea de los \"Mandatos Colectivos\" a ser compartido por varios ciudadanos que lo componen de una manera horizontal, dónde todos tienen el mismo valor y peso de su voz. \nEn los lugares donde se ha implementado a incentivado la participación popular y de sectores históricamente marginados de la política.\n\nGente que usualmente no vota y tampoco se interesa por agruparse ni formar algún tipo de formación política, pero si muchas veces tiene experiencia en participar de sindicatos, agrupaciones, comunidades, gremios, etc.\n\nDe manera, que mi visión es que muchos mandatos colectivos son compuestos por gente campesina, gente humilde y que no tendría posibilidades de ser electa sin este tipo de mecanismos que intentan expandir el concepto de representación política."
    ]
  ]
}