{
  "title": "La educación debe ser un Programa de Estado y no depender del Gobierno de turno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49086",
  "supporters": 77,
  "id": 49086,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los programas educacionales cambian cada vez que tenemos un nuevo gobierno, es decir, cada presidencia nueva no está obligada a seguir la línea educativa del gobierno anterior, por lo tanto, no existe un seguimiento adecuado del trabajo docente y tampoco un plan educativo enfocado al desarrollo del país que sea estudiable de manera cuantitativa como también cualitativamente."
    ],
    [
      "Situación Ideal:",
      "¿Qué cambió? \nAl tener un seguimiento adecuado de la ejecución docente como también de los aprendizajes adquiridos por el alumnado, es posible priorizar fondos públicos, programas educacionales y ordenar, cambiar o incentivar ejecuciones que permitan concretar un plan educativo de forma progresiva.\n¿Cómo cambió?\nAl establecer la educación como un programa de estado y no de gobierno, permite defender el proyecto docente que esté en coherencia con el programa educativo de estado, sin perjuicio de la opinión del gobierno de turno. \n¿Quienes fueron Beneficiados?\nLas y los docentes ( el plan de estudios no cambia cada 4 años )\nEl presupuesto destinado a educación podrá ser evaluado en función de los resultados obtenidos.\nLas acciones docentes y su perfil educativo podrán ser evaluadas en función de un seguimiento educativo estable.\nEl alumnado recibirá educación enfocada a un desarrollo social, emocional, psicológico, civil y tecnológico actualizado  al contexto global y en función de un proyecto para el país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La educación como derecho fundamental, debe estar sujeta a un plan de estado. El Estado y el Gobierno de Chile deben generar las condiciones para que el desarrollo, creación, seguimiento, orden, ejecución, estudio y actualización de un Plan educativo de Estado, el cual tiene que tener enfoques de proyección a un nuevo Chile en periodos de 10, 20 y 30 años. El Plan educativo Estatal debe ser realizado en su mayoría por un equipo docente multidisciplinario y en donde la totalidad de sus miembros sean de una especialidad o profesión adecuada a sus funciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si no existe un plan educativo a largo plazo, no es posible realizar un seguimiento adecuado de los aprendizajes obtenidos. \nPermitir que el plan de educación cambie según el gobierno de turno, termina favoreciendo más intereses políticos que educacionales o de desarrollo nacional.\nTener planes educativos estables con enfoques de 10, 20 y 30 años, nos permite generar acciones enfocadas al desarrollo del país y además nos permite evaluar en que etapa de desarrollo nos encontramos com o también mejorar el seguimiento de las ejecuciones y el gasto fiscal enfocado a la educación.\nLos planes de educación deben tener enfoques de desarrollo."
    ],
    [
      "Propuesta de articulado",
      "El estado garantiza el derecho a la creación y ejecución de un programa educacional con enfoques de desarrollo en periodos de 10 años, 20 años y 30 años."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Diego Alonso Casanova, esta propuesta no es mía, me la entregó una profesora que realmente aprecio, sin embargo prefiere mantener el anonimato. A mis ojos, esta propuesta viene de parte de la mejor profesora del mundo.\nPor ahora, no puedo dar más detalles."
    ]
  ]
}