{
  "title": "Derecho a un Transporte Público Digno, Seguro y Frecuente, día y noche, para todas las personas sin exclusión.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49090",
  "supporters": 83,
  "id": 49090,
  "category": "derechos",
  "topic": "Derecho a un transporte público digno, seguro y frecuente para todas las personas sin exclusión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las empresas proveedoras del transporte público de pasajeros remunerado transforman lo que debiera ser un derecho fundamental en un servicio de consumo mercantilizado y de mala calidad, que no cumple con las expectativas y las necesidades de las y los usuarios, toda vez que es inseguro, poco accesible e ineficaz, además de incumplir las normativas del transporte, del tránsito y laborales vigentes, sin una fiscalización efectiva por parte de las autoridades competentes.\nLo que trae graves consecuencias para la vida e integridad física y psicológica de los habitantes de las ciudades y territorios, especialmente usuarios/as y operarios del transporte público, generando un importante impacto sobre la vida cotidiana y calidad de vida de las personas, especialmente de los sectores más desfavorecidos de nuestras ciudades.\nLas normas y diseño del transporte público de pasajeros, pactados únicamente con el actor empresarial, junto a la exacerbación de la utilidad y la ausencia de fiscalización, derivan en pésimas condiciones laborales y de seguridad para los choferes que decantan en problemas de salud mental y familiares, como estrés laboral, consumo de drogas, conflictos familiares y violencia entre ellos mismos. También, en la instalación de prácticas ilegales como el uso de incentivos o pago por corte de boletos o por cuota, lo que deriva en usanzas como el “collereo” a altas velocidades (o competencia por pasajeros), que elevan las tasas de accidentabilidad, sensación de inseguridad y riesgo.\nEl paupérrimo transporte público de pasajeros remunerado ha redundado, en consecuencia, en el aumento de respuestas privadas al problema de movilidad y conectividad que conlleva, incentivando el uso del automóvil particular y la proliferación de taxis colectivos, uso de aplicaciones y autos piratas, sin regulación, fiscalización ni un mínimo estándar de seguridad, con todas sus implicancias para el desplazamiento, congestión vehicular, riesgo social y medio ambiente."
    ],
    [
      "Situación Ideal:",
      "Que el transporte público de pasajeros remunerado, sea realmente un SERVICIO PÚBLICO para seres humanos, esto es, un servicio que cumpla estándares de calidad, de seguridad, accesibilidad y dignidad, amigable con el medio ambiente y moderno, que favorezca el desarrollo de la sociedad y de sus procesos de producción y reproducción de la vida y las relaciones sociales, garantizando a todos los habitantes del territorio nacional, el cumplimiento de otros derechos como el acceso a la educación, a la salud, a la recreación, a la cultura, al trabajo y a circular con dignidad.\nQue la comunidad tenga protagonismo y participación vinculante en el diseño y retroalimentación de la política pública, así como en la fiscalización del transporte público de pasajeros remunerado.\nQue las decisiones relativas al transporte público, movilidad e infraestructura vial, se tomen de forma descentralizada, en los niveles regionales y comunales de gobiernos representativos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe garantizar que las personas dispongan de un servicio de transporte público de pasajeros remunerado, digno, seguro, moderno y accesible, a partir de asegurar:\nUna frecuencia acorde a las necesidades de usuarios y usuarias, tanto de día como de noche, asegurando el desarrollo de sus vidas y adecuado funcionamiento social.\nUn sistema articulado de transportes públicos, accesible a todos las y los ciudadanos, sin discriminación/exclusión de ningún tipo, de clase, de género, de edad y/o capacidades diferentes, como aspecto esencial para la integración y vida en sociedad.\nUna mirada integral, que incorpore consideraciones de carácter medio ambientales, de seguridad, de espacio público e infraestructura vial. \nUna perspectiva inclusiva y de género, visualizando discriminaciones positivas, necesidades y exposición al riesgo diferenciados (acosos y/o ataques sexuales, situación de embarazo, desplazamiento con coches y niños pequeños, etc.), apuntando a la desmasculinización del servicio y rol de trabajador/a chofer.\nUna participación ciudadana vinculante en el diseño del servicio, retroalimentación y fiscalización.\nIndicaciones para que el estado juegue un rol activo, a través del diseño y regulación del sistema de transporte público de pasajeros remunerado, o bien, haciéndose cargo de la prestación directa del servicio, ya sea en forma total o parcial. Así como también, a través de la fiscalización, preocupándose de garantizar, como aspecto prioritario de la calidad del servicio, las condiciones de seguridad y laborales del o la trabajadora chofer, eliminando la modalidad de incentivo o pago por corte de boleto y/o cuota, por el alto riesgo y externalidades negativas que esta comporta, tanto para el trabajador o trabajadora como para usuarios y ciudadanía en su conjunto. \nIndicaciones que aseguren la descentralización de la responsabilidad principal del sistema de transporte público de pasajeros remunerado, radicándola a nivel del gobierno regional y comunal,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La experiencia de uso del servicio de transporte público de pasajeros remunerado y en el protagonismo de prácticas históricas de lucha por mejoras a ese servicio en nuestros propios territorios.\nHemos sido testigos de la corrupción, prácticas monopólicas e impunidad mantenida por décadas frente a irregularidades y abusos de los prestadores empresariales históricos del servicio, al amparo de autoridades que han incumplido sus roles de fiscalización y supervigilancia. Lo deja claro el Informe de Investigación Especial N° 570 de 2017, emitido por la Contraloría Regional de Valparaíso, que observa y ratifica graves irregularidades tanto de la empresa prestadora del servicio como en el actuar de la Seremitt de Valparaíso, destacando la ausencia de licitación en el Gran Valparaíso desde el 2006.. \nRelevante como el derecho a la educación, a la salud, al agua, el derecho a un transporte público digno, seguro y de calidad se erige como una necesidad fundamental e insoslayable, cuya violación o no satisfacción llega, incluso, a conculcar el derecho a la vida, a la integridad física y psicológica de las y los ciudadanos. Así lo ratifica el fallo de la Corte Suprema del 06 de agosto de 2020, que acoge el recurso de protección interpuesto por CODEFO contra la Seremitt de Valparaíso por sus omisiones y graves negligencias en el ejercicio de sus roles, atentando contra la vida e integridad de los habitantes del territorio.\nRepresenta una necesidad vital para la gran mayoría de la población del país y sus territorios, usuaria cotidiana del transporte público de pasajeros, configurándose como un auténtico derecho humano fundamental, requerido de reconocimiento y garantía por parte del Estado."
    ],
    [
      "Propuesta de articulado",
      "DERECHO AL TRANSPORTE PÚBLICO DEL HABITANTE EN EL TERRITORIO Y LA CIUDAD\nTodas las personas habitantes del territorio nacional tienen el derecho humano e inalienable al libre, igualitario y universal uso de los medios de transporte público colectivo.\n\nEl Estado garantizará a todos los habitantes del territorio nacional:\n\na) La no discriminación arbitraria relativa al sexo, género, identidad, clase, raza, nacionalidad, idioma, capacidad física o mental, edad o pertenencia a algún pueblo originario, en cuanto al acceso y uso de los servicios de transporte público.\nb) La adaptación de los medios de movilidad y la infraestructura vial a los sujetos y sus necesidades, respetando las diferencias de las personas en sus diferentes capacidades corporales y mentales.\nc) El respeto a los derechos y seguridad de los trabajadores que operan el transporte público.\nd) Producir, velar, promover y favorecer las condiciones para la sostenibilidad ambiental, social, laboral y económica del sistema de transporte público colectivo.\ne) Implementar y establecer la implementación de medios, recursos y programas encaminados al desarrollo de la accesibilidad universal segura y eficiente.\nf) La pluralidad de medios de transporte y la libre de elección del medio de transporte a usar. \ng) La participación y control ciudadanos en el diseño, la retroalimentación de la información, la evaluación de la eficacia, la eficiencia, la transparencia, la probidad, la libre concurrencia, la sustentabilidad y sostenibilidad de los sistemas de transporte público colectivo, y su fiscalización. \nh) El carácter vinculante, obligatorio para las autoridades estatales, regionales y comunales, los privados, las empresas, los prestadores de servicio, y todos los habitantes, de las decisiones adoptadas por consulta ciudadana vinculante regional, intercomunal o comunal.\nLos servicios de transporte público de pasajeros no podrán elevar tarifas sobre la escala tarifaria regional determinada por cada Gobierno Regional. Lo anterior, con la excepción de que el servicio presente y exponga al Consejo de la Sociedad Civil de las Comunas implicadas en el alza, un informe y proyecto detallando las motivaciones determinantes del alza y las inversiones directas futuras comprometidas. Los Consejos de la Sociedad Civil en un plazo no inferior a 90 días, deberán coordinadamente elevar a cada Municipio estos antecedentes, junto con su acuerdo de sometimiento a consulta ciudadana vinculante comunal o intercomunal para que por el voto relativo mayoritario se decida acerca del alza, debiendo en la propuesta de consulta señalarse de forma legible y generalmente entendible, las opciones con sus respectivos compromisos de inversión o no alza.\nLos servicios de transporte público terrestre de pasajeros remunerado deberán aplicar condiciones mínimas de frecuencia en todos sus recorridos, para satisfacer suficientemente la necesidad social de movilidad y transporte público colectivo en la ciudad y el territorio, servicios que en cada recorrido deberán abarcar la totalidad del día y la noche.\nLos servicios de transporte público terrestre de pasajeros remunerado se definirán por cada Secretaría Regional Ministerial de Transportes mediante proceso de licitación pública, transparente, con libre concurrencia, igualdad de oportunidades, no discriminación ni trato privilegiado, y condicionado al cumplimiento estricto del correspondiente convenio, de la Ley, y de esta Constitución, y bajo los plazos de duración de su titularidad señalados por la Ley Constitucional.\nCada Gobierno Regional  implementará, regulará y fiscalizará los Sistemas de Transporte de la Región, así como provisionará directamente los servicios de transporte público que correspondan de acuerdo a la Ley.  \nLa Superintendencia de Transporte Público de Pasajeros, debidamente descentralizada a nivel regional, tendrá a cargo fiscalizar la prestación y calidad del servicio, pudiendo tras denuncia e investigación, en la resolución fundada, sancionar directamente al prestador o empresa. Los municipios tendrán potestad directa para fiscalizar mediante sus inspectores el cumplimiento de la normativa de planificación vial y del tránsito, así como denunciar a la correspondiente justicia municipal de policía local.\nPodrá revocarse la licitación de determinados servicios de transporte público terrestre de pasajeros, ya sea por la decisión mayoritaria del Consejo Regional o los Concejos Comunales y el voto del Gobernador Regional o el Alcalde/sa respectivamente, como también por consulta ciudadana vinculante revocatoria de licitación motivada por, al menos, el número de firmas de ciudadanos residentes en la región o comunas que sea equivalente al 3% del total de ciudadanos,  cuya consulta cuente con el voto favorable de revocar de al menos el 24% del total de ciudadanos residentes en la región o comunas.\nEl Gobierno Regional dirigirá una Empresa Regional de Transporte Público de Pasajeros, cuyo capital se asignará periódicamente en virtud de la Ley de Presupuestos y en el Presupuesto de Inversión del Gobierno Regional, del año correspondiente. Los estatutos de la empresa serán aprobados o modificados por el voto favorable de la mayoría del Consejo Regional y del Gobernador Regional. Tras la decisión adoptada por el Gobierno Regional, se elevará administrativamente al Presidente y al Ministro de Transportes para que la suscriban como decreto supremo en un plazo no superior a noventa días contado desde la notificación de la aprobación o modificación del Gobierno Regional al Gobierno Nacional. \nLas ganancias y utilidades de cada Empresa Regional de Transporte Público de Pasajeros serán asignadas en terceras partes, una al Fondo Común Regional, otra al Presupuesto de Inversión del Gobierno Regional, y la última al Erario Fiscal.\nLa Empresa Regional de Transporte Público de Pasajeros podrá sostener líneas de transporte urbano troncal y de transporte rural, debiendo concursar con las empresas privadas en igualdad de condiciones en el proceso de licitación periódica de recorridos. En caso alguno la asignación de recorridos podrá ser efectuada administrativamente sin proceso de licitación. Si tras el primer llamado correspondiente no se presenta postulante, se postulará al segundo necesariamente la Empresa Regional de Transporte Público de Pasajeros.\nEl Estado deberá garantizar la inversión pública necesaria y suficiente para construir, reponer y sostener la infraestructura vial de las ciudades y territorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una diversidad de actores y organizaciones del territorio de la región de Valparaíso, además de usuarios del transporte público de pasajeros y dirigentes sindicales de los trabajadores choferes, actores del mundo de las comunicaciones y fundaciones sin fines de lucro, quienes nos auto convocamos para levantar una propuesta de humanidad y de buen vivir para nuestro pueblo, para nuestras familias y comunidades. Esto es, como continuidad y proceso encadenado a cada una de las luchas dadas en los distintos territorios desde las asambleas y cabildos autoconvocados por la Asamblea Constituyente y la Nueva Constitución. \nOrganizaciones, Agrupaciones y ciudadanía participante:\n-       CODEFO\n-\tNo + AFP Viña del Mar\n-\tFundación Pürum Aüka\n-\tFundación Pro Transporte\n-\tONG CENPROD VALPARAÍSO\n-\tJunta de Vecinos Buenos Amigos Norte\n-\tDebate Público\n-\tProyecto La Comuna\n-\tDirigentes sindicales de los choferes y usuarios del transporte público de pasajeros.\nProceso acompañado y apoyado por el Convencional Cristóbal Andrade y su equipo de trabajo."
    ]
  ]
}