{
  "title": "LA SOBERANÍA EN UNA DEMOCRACIA PLENA Y MECANISMOS DE PARTICIPACIÓN CIUDADANA VINCULANTE COMO GARANTÍA CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49134",
  "supporters": 85,
  "id": 49134,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no hay un sistema democrático participativo, hay una institucionalidad impuesta en dictadura, que omite, deforma o falsifica importantes libertades y derechos propios de una auténtica democracia, que ha impedido una Asamblea Constituyente. No hay soberanía y autodeterminación del Pueblo de Chile (Pueblo y Pueblos, ver nota 1 Referencias Bibliográficas). Solo es posible conseguirla con el desarrollo de una Democracia Participativa que permita hacer cambios constitucionales, que van desde reformas específicas sobre situaciones coyunturales hasta la abrogación de la Constitución, es decir, su derogación y reemplazo, por medio del procedimiento más democrático posible para la construcción de una solución colectiva, que permita resolver situaciones de crisis multisistémicas de gran impacto y de largo plazo, como la actual.\nLa democracia es incompleta porque limita la participación social y política a un sistema electoral para elegir representantes, para algunos niveles políticos de los poderes legislativo y ejecutivo del Estado. Este sistema de la democracia de representación está concentrada en los partidos políticos, con una ínfima y limitada participación de los actores independientes. La democracia representativa sin participación ciudadana, permanente, es incapaz de garantizar las soluciones demandadas por el Pueblo de Chile. Esta situación es funcional a la dominación oligárquica y empresarial con la aplicación de un modelo económico de mercado, con nefastas consecuencias contra las que el Pueblo se levantó: extrema concentración de la riqueza, injusticia, colusiones, corrupción, precarización del trabajo y de los derechos laborales, entre otras graves situaciones de opresión."
    ],
    [
      "Situación Ideal:",
      "Consagrar en la nueva Constitución de 2022, a la Soberanía Popular como Principio del Ejercicio del Poder Constituyente Originario, concebido y realizado de manera democrática y participativa por medio de una Asamblea Constituyente soberana, que amplíe la representatividad de la sociedad civil para resolver la necesidad de cambios estructurales fundamentales, garantizando el cumplimiento de la normativa constitucional a través de mecanismos de control social democrático y vinculante.\nLa Democracia participativa vinculante tiene como base social, cultural y política un proceso de participación política cooperativa, colaborativa y deliberante de la ciudadanía organizada, de todos los sectores de la vida social, cultural y multicultural, económica, educacional y académica, científica, sindical, gremial y de otras actividades vecinales, cabildos y asambleas del territorio nacional y de chilenos residentes en otros países.\nLa nueva constitución debe respetar y dignificar a todo el Pueblo, asumiendo que el conjunto de sus capacidades sociales, políticas, culturales y de conocimientos permiten avanzar en una Democracia plenamente participativa, con control social de sus representantes desde las instancias que les eligieron, en un contexto de sociedad pluricultural preexistente, y de la descentralización política de las instituciones del Estado, que garantice  los derechos humanos, políticos, sociales, económicos, culturales colectivos y del medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe consagrar la Soberanía Popular como Principio del ejercicio del Poder Constituyente Originario, concebido de manera democrática, participativa y deliberante, para establecer que el cambio o reformas constitucionales sean mandatadas directamente desde la ciudadanía mediante una genuina Asamblea Constituyente. Este derecho político y cultural colectivo debe quedar establecido como la manera de fortalecer la acción política de la ciudadanía, a través de una participación vinculante y control social permanente sobre su quehacer político y el de sus representantes. Este derecho se ejerce por medio de los siguientes mecanismos de participación: Asamblea Constituyente, referendo popular nacional, consulta popular, iniciativa popular de ley y revocatoria de mandato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La sociedad chilena, necesita con urgencia avanzar en el desafío de construir una Democracia verdaderamente Participativa, paritaria, pluricultural y vinculante. La Constitución de 1980, impuesta con fraude y ejecutada imponiendo el ideario capitalista neoliberal con las “siete modernizaciones de la dictadura” (ver nota 2 Bibliográficas) aún vigentes. La lógica de mercado fue impuesta por la fuerza al conjunto de las relaciones sociales, reduciendo al Estado a un rol subsidiario, mercantilizando toda la vida social, cultural educativa y natural. Contra esto el pueblo se ha levantado con múltiples formas de luchas por recuperar la Dignidad, durante décadas.\nEn ese contexto de rebelión y desobediencia civil, desde el 18 de octubre de 2019, las élites empresariales y políticas deslegitimadas, que gobernaron Chile los últimos 30 años, lograron el 15 de noviembre de 2019 el llamado “Acuerdo por la paz y nueva constitución” (Ver nota 3 Referencias Bibliográficas). Para institucionalizarlo y limitar sus posibilidades crearon una “Mesa Técnica” y redactaron la Ley 21.200 (Ver nota 4 Referencias Bibliográficas). Los hechos demostraron que su mandato fue NO INCORPORAR la opción Asamblea Constituyente en la segunda papeleta del plebiscito de octubre de 2020. De esta forma las elites parlamentarias y poderes fácticos consensuaron un mecanismo para disuadir y neutralizar este nuevo sujeto social desactivando su potencial constituyente.\nLa soberanía popular democrática sobre los procesos políticos no debe ser considerada un peligro para la sociedad, sino todo lo contrario, es una garantía de observancia informada y participativa para mejorar dichos procesos y sus consecuencias en distintas áreas del desarrollo económico, social y pluricultural. La Asamblea Constituyente plenamente democrática y soberana, continúa pendiente."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Proceso Constituyente y Participación Vinculante.\nLa ciudadanía organizada ejerce el poder político y el derecho a participar en la gestión integral y permanente de las entidades de la sociedad civil y la estructura estatal. El Estado es garante y promotor de la participación ciudadana paritaria y pluricultural en igualdad de oportunidades, sin importar su condición de militancia en partidos políticos, movimientos sociales, culturales, credos o independencia partidista, respetando las instancias de deliberación y mandatos de las comunidades, organizaciones o asociaciones, según las formas culturales que éstas se fijen autónomamente, dentro de los marcos éticos y morales, en concordancia con el respeto a los derechos humanos, sociales y culturales garantizados por la Constitución para el ejercicio y desarrollo de una República Democrática y Pluricultural.\nEl Poder Constituyente Originario, organizado y movilizado desde las bases sociales, culturales y políticas, con plena conciencia de su derecho a la autodeterminación, se organiza, delibera y declara sus necesidades e intereses colectivos que afectan su calidad de vida, de la madre tierra, de la soberanía alimentaria y de los bienes nacionales a través de los mecanismos de participación vinculante.\nEn este proceso confluyen todas las expresiones que generan acuerdos mayoritarios para que la opinión, movilización y organización ciudadana se exprese finalmente en una Asamblea Nacional Constituyente, organismo político supremo de participación del poder constituyente originario, soberano, del Pueblo.\n\n\nArtículo 2. Asamblea Constituyente. Derecho del Poder Constituyente Originario\nLa Asamblea Constituyente es el organismo máximo que establece la expresión soberana de los Pueblos, con la finalidad de proceder a la deliberación y elaboración de la Constitución. Solo el Pueblo como soberano del poder constituyente originario puede mandatar a una Asamblea Nacional Constituyente a través de un Referendo Popular Nacional con sufragio universal. Las reformas a la Constitución, que afecten las bases fundamentales, derechos, deberes y garantías, o su abrogación, solo tendrán fuerza y legitimidad a través de una Asamblea Nacional Constituyente Soberana.\nLa Asamblea Constituyente se mantendrá vigente hasta que el Pueblo ratifique la nueva Constitución a través de un referendo popular nacional. La Asamblea Constituyente en su última sesión plenaria elige un Consejo Constitucional Transitorio, encargado revisar las leyes, decretos y/o cualquier otra disposición legal, a fin de evitar que se vulneren los derechos consagrados en la Constitución, redactar las nuevas leyes orgánicas constitucionales, decretos ley y leyes complementarias necesarias otorgando facultades de fiscalización a las organizaciones comunitarias y a través de consultas populares.\nSe establece que la Asamblea Constituyente se desarrolla con las siguientes etapas:\n\na)\tReferendo Popular Nacional: Para resolver controversias fundamentales de la vida política nacional, el Pueblo mandata a través de un Referendo Popular Nacional a una Asamblea Constituyente con el propósito de redactar una nueva Constitución o cambiar el orden institucional vigente. Este mandato se ejerce con la firma de al menos el cinco por ciento de los ciudadanos con derecho a sufragio, o con el patrocinio de un mínimo de tres mil organizaciones sociales, estas firmas deberán ser reunidas con una antelación de dieciocho meses como plazo máximo al momento de la solicitud, o bien, podrá ser solicitada por la Presidenta o Presidente de la República o por tres quintos del Congreso Nacional.\n\nb)\tDeliberación vinculante: El Pueblo se organiza para deliberar en asambleas o cabildos comunales y organizaciones de actividades sectoriales, en la que se debate sobre los hechos y demandas populares, sobre los derechos y deberes de la ciudadanía y sobre los aspectos fundacionales del Estado, sus instituciones y políticas nacionales e internacionales para establecer mandatos vinculantes para integrar decisiones y soluciones.\n\nc)\tElecciones de delegados constituyentes: Las asambleas o cabildos, y otras organizaciones dentro del territorio comunal, realizan elecciones populares, a través de sufragio universal, para elegir sus delegados constituyentes que conformarán paritariamente la Asamblea Nacional Constituyente. Las y los delegados participan en permanente deliberación con sus bases, llevando los mandatos de su asamblea, cabildo comunal, organización, sectores laborales y gremiales, educacionales y Consejos Comunales de Organizaciones de la Sociedad Civil a las sesiones de la Asamblea Nacional Constituyente. Ésta se constituye con un total de 442 delegados constituyentes, distribuidos comunalmente, eligiendo 1 delegado por cada comuna con menos de 50.000 habitantes, 2 delegados por cada comuna de 50.001 hasta 250.000 habitantes, y 3 delegados por cada comuna con más de 250.001 habitantes.\n\nd)\tRedacción del texto constitucional: La Asamblea Constituyente redacta, con participación popular, el nuevo proyecto de Constitución Política, tiene las potestades de redactar su propio reglamento de funcionamiento y votaciones, definir los quórums de los diferentes mecanismos de participación democrática vinculante, elegir el Consejo Constitucional Transitorio y asignar especialistas en los diferentes temas para la redacción de la nueva Constitución.\n\ne)\tReferendo Popular Nacional: El Pueblo a través de este mecanismo legitima, o no legitima, la nueva Constitución Política de Chile. Si el nuevo texto constitucional es aprobado entrará en vigencia en un plazo de tres meses después de su publicación en el diario oficial. Si fuese rechazado, debe convocarse a un nuevo proceso constituyente en el plazo de 120 días corridos, cuyo funcionamiento no podrá superar el año para el establecimiento de una nueva Asamblea Nacional Constituyente para la redacción de un nuevo texto constitucional.\n\nf)\tAplicación y transición a la nueva institucionalidad: Una vez aprobada la nueva Constitución, el Pueblo mantiene su vinculación con el Consejo Constitucional Transitorio ejerciendo el poder constituyente originario a través de los Consejos de participación y supervisión social que tienen la misión de asegurar que el nuevo ordenamiento jurídico sea aplicado y respetado. Este Consejo tiene carácter vinculante, se constituye con paridad de género y plurinacionalidad por delegadas y delegados elegidos por asambleas, cabildos comunales, organizaciones sectoriales y el Consejo Comunal de Organizaciones de la Sociedad Civil. Son instancias jurídicamente constituidas como elemento de unidad y defensa de los derechos civiles, sociales y de la naturaleza.\nEl Poder Constituido, compuesto por cualquier poder del Estado, durante el proceso constituyente no puede intervenir en la redacción del nuevo texto constitucional, ni condicionar, ni reglamentar, ni poner límites al ejercicio y/o funcionamiento de la Asamblea Constituyente, ni dictar leyes de reformas constitucionales durante su funcionamiento. El poder constituido no puede atribuirse ni ejercer el poder constituyente originario.\n\n\nArtículo 3. Igualdad en la participación a cargos de representación popular.\nCada ciudadana o ciudadano, independiente de su ideología, afiliación a un partido político institucional o independencia partidista, tiene derecho a postular su candidatura a los cargos de representación popular de nivel comunal, regional o nacional. La Constitución y las leyes resguardan la potestad de las personas y organizaciones de la base social para postular a tales candidaturas, debiendo contar con un programa político que acoja las reivindicaciones y propuestas de la comunidad a la que pertenecen, debiendo contar con el 0,3% del patrocinio ciudadano con derecho a sufragio.\n\n\nArtículo 4. Referendo Popular Nacional.\nLas materias de especial trascendencia nacional, leyes o tratados, convenios o acuerdos internacionales que comprometan la soberanía territorial, nacional, alimentaria, sanitaria, energética, ambiental y espacial, o que puedan transferir competencias a órganos supranacionales de justicia, serán sometidas a referendo popular nacional vinculante. La convocatoria a referendo debe ser por iniciativa popular con el patrocinio del 3% de los ciudadanos con derecho a sufragio o por iniciativa de tres quintos de los miembros del Congreso Nacional.\n\n\nArtículo 5. Consulta Popular.\nEl pueblo desde sus Asambleas, Cabildos, Asociaciones o Consejo Comunal de Organizaciones de la Sociedad Civil, convocará a una consulta popular local sobre las materias de especial trascendencia que atenten contra el buen vivir, la dignidad, los bienes locales y el patrimonio natural común, asimismo, vetar las decisiones políticas locales en busca de soluciones a sus necesidades y demandas. La convocatoria debe contar con el patrocinio del 5% de los ciudadanos mayores de 16 años.\nLas y los ciudadanos tienen el derecho a participar en las regulaciones y proyectos de nivel local y regional para lo cual serán consulados por el gobierno local o regional según corresponda.\n\n\nArtículo 6. Iniciativa popular de Ley.\nDerecho de participación vinculante que ejerce la ciudadanía para proponer la creación, reforma o derogatoria de normas jurídicas ante el congreso nacional. Esta competencia normativa se otorga a las organizaciones de la sociedad civil que participan en las Asambleas o Cabildos comunales, para presentar proyectos de leyes que no sean contrarios a los derechos humanos y de la naturaleza. Quienes propongan la iniciativa popular de ley participan mediante delegados en el debate del proyecto ante el órgano correspondiente. El congreso tendrá un plazo de ciento ochenta días para discutir la iniciativa, si no lo hace, el presidente del congreso deberá convocar a una Consulta popular local o referendo popular nacional, según corresponda. Cuando se trate de un proyecto de ley, la Presidenta o Presidente de la República podrá enmendarlo pero no vetarlo. La iniciativa popular de ley debe contar con el patrocinio del 3% del padrón electoral. Para la presentación de propuestas de reforma constitucional o derogatorias de ley se requiere el respaldo de un número no inferior al 5% de las personas inscritas en el registro electoral.\n\n\nArtículo 7. Revocatoria de mandato.\nLas personas en goce de los derechos políticos podrán revocar el mandato a las autoridades de elección popular. La autoridad cuestionada que no haya cumplido con los compromisos del mandato popular o haya participado en situaciones de público y notorio conocimiento, que afecten gravemente su desempeño, o sea imputado por cometer delitos que merezcan pena aflictiva, y reemplazada por quien corresponda de acuerdo con lo establecido en la Constitución y la ley correspondiente hasta que se convoque a la elección de la nueva autoridad por sufragio universal. El mandato de revocatoria deberá contar con el patrocinio del 10% de personas inscritas en el registro electoral.\nLa autoridad destituida dejará su cargo de inmediato, quedando inhabilitado por 10 años para ejercer cargos de representación popular. El pronunciamiento popular será de obligatorio e inmediato cumplimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta Iniciativa Popular de Norma es propuesta por el Movimiento Asamblea Constituyente. El MAC es un espacio de reflexión, construcción colectiva, acción política racional y valórica, que se propone contribuir a potenciar y realizar proyectos inspirados en principios de soberanía y autodeterminación del Pueblo. Desarrolla su quehacer en colaboración con distintos grupos, desde experiencias y saberes populares, análisis políticos y académicos, recogidos y sistematizados en sus documentos e instancias de estudios; difundidos en encuentros, seminarios, foros y movilizaciones, y en los últimos dos años con actividades de auto-formación, capacitación, talleres asambleas, cabildos, foros y ejercicios constituyentes presenciales y virtuales. \nEl énfasis del trabajo está en el apoyo mutuo con ciudadanas y ciudadanos residentes dentro y fuera del país; con bases sociales, culturales y territoriales autónomas; con grupos sectoriales de distintas actividades, sustentadas en sindicatos, federaciones, juntas de vecinos, movimientos sociales, políticos, culturales, deportivos, cooperativas de consumo, agrupaciones campesinas, feministas, ecológicas, pueblos originarios, organizaciones estudiantiles, educacionales, académicos, asambleas y cordones territoriales, entre otros, que sean convergentes con un proyecto transformador histórico común para los Pueblos de Chile."
    ]
  ]
}