{
  "title": "Creación del Ombudsman Sanitario (Defensor de Salud)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49210",
  "supporters": 26,
  "id": 49210,
  "category": "justicia",
  "topic": "Defensoría de los Pueblos y Justicia administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existe una excesiva burocracia dentro del Sistema de Salud al momento de efectuar algún reclamo por presuntos derechos vulnerados de un usuario (irregularidad médica/violaciones de DD.HH), lo cual impide poder alcanzar soluciones en tiempos acotados si la necesidad lo ameritara. No existe ninguna institucionalidad que proteja nuestros derechos en el ámbito de la salud con atribuciones reales para aquello. El Consejo de Defensa del Estado (CDE) intercede en estos casos o la Superintendencia también, pero velan por resguardar más que nada los intereses del Estado. El Instituto Nacional de Derechos Humanos (INDH) tiene un marco acotado de acción y la Comisión Defensora Ciudadana (CDC) no sirve de nada."
    ],
    [
      "Situación Ideal:",
      "La situación ideal implicaría que exista verdadero respeto por los derechos y dignidad de los usuarios del sistema de salud ante posibles vulneraciones, que se sientan protegidos por una nueva institucionalidad autónoma y descentralizada, con amplias atribuciones que pueda ser y hacer la contraparte al Consejo de Defensa del Estado y vele realmente por nosotros.\n\nTodos los usuarios del sistema tanto público como privado se verían beneficiados por esto, lo cual implica un cambio profundo en el sistema y en la desprotección latente del ciudadano común y corriente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería incorporar la creación de una nueva institucionalidad en el ámbito de salud, autónoma, con funcionamiento descentralizado a lo largo de todo el país, con personalidad jurídica y patrimonio propio denominado \"Ombudsman Sanitario\" o \"Defensor de Salud\", que tendría como principal objetivo velar por la difusión, promoción y protección de los derechos de todos los usuarios del sistema y entorno cercano de estos, realizando un hincapié en quienes sufran algún tipo de vulneración dentro de recintos de salud (hospitalarios y primarios), brindándoles el derecho de acceder a una defensa y búsqueda de soluciones concretas, en tiempos prudentes y acotados ajustándose a la realidad y gravedad de cada caso, respetando por sobretodo la dignidad y los derechos humanos. Adicionalmente atenderá con fuerza situaciones sanitarias excepcionales en la cuales se requiera accionar estatal para resguardar vidas de compatriotas en el extranjero."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe un colapso dentro del Sistema de Salud, por situaciones relacionadas tanto con el exceso de demanda, profesionales realmente capacitados, cobertura, calidad en atención, infraestructura y tecnología pero existe un elemento esencial, que hasta aquí no se ha considerado realmente. Este colapso dentro del sistema, genera externalidades, todas negativas, que recaen en las mismas personas que se atienden en aquellos servicios, sobretodo, públicos. Aquello deriva en posibles casos de violaciones de derechos humanos y/o irregularidades médicas que acaban o merman la vida de los usuarios, y también la de sus familias.\n\nActualmente ante casos de reclamos por presuntas negligencias médicas o violaciones de DD.HH que afecten la integridad física, psíquica y moral del usuario, existe un conducto regular excesivamente burocrático si es que buscas soluciones que puede tardar meses, inclusive años, siendo INSUFICIENTE PARA SALVAR VIDAS. Sin embargo es tiempo suficiente para que una persona que se encontraba grave y requería ayuda inmediata y urgente, muriera. Tiempo suficiente, para que alguien que necesitara rehabilitación, no pudiera acceder a ella, perdiendo posibilidades de mejora en su calidad de vida. Tiempo suficiente, para destruir a una persona y su entorno cercano.\n\nEn Marzo del 2019, el Colegio Médico de Chile, emitió una declaración abogando por cuales serían los pilares para comenzar a construir un sistema de vigilancia de incidentes relacionados con la seguridad de los usuarios, reconociendo que en sus vivencias está la base para RECONOCER los eventos, revisar POR QUÉ ocurrieron, y aplicar MEDIDAS para corregirlo. \n\nAnte esta terrible y muchas veces silenciada situación, es que se necesita una reformulación dentro del sistema que otorgue verdaderas garantías de defensa y apoyo a los usuarios y sus familiares en búsqueda de soluciones concretas y A TIEMPO."
    ],
    [
      "Propuesta de articulado",
      "Creación del Ombudsman Sanitario cuyo objetivo será proteger y orientar a los ciudadanos ante la vulneración de sus derechos, como resultado de una acción u omisión por parte del Estado en el ámbito de la Salud. Este órgano será autónomo, con personalidad jurídica, funcionamiento descentralizado y patrimonio propio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi padre se llama Manuel, el 2016 sufrió una terrible vulneración médica y de DD.HH en el hospital Sotero del Río, que le provocó septicemia e infartos cerebrales quedando prácticamente en estado vegetativo. Dimos una tremenda lucha y logramos salvar su vida y restituir su dignidad humana brindándole una digna rehabilitación hasta que falleció el año 2020. Llegamos inclusive a exponer su historia en la Cámara de Diputados (específicamente en la Comisión de DD.HH) el 23 de Noviembre del 2016, con el apoyo de Diputados, Senadores, el INDH, y muchas personas anónimas que se sumaron en el camino. Recibimos apoyo transversal de todas las bancadas políticas (Desde la UDI al PC), incluido el actual presidente electo de Chile, Gabriel Boric, quien en ese entonces era Diputado.\n\nMi nombre es Manuel, hijo de Manuel, y si bien el ya no está, del dolor queremos crear esperanza para que en un futuro cercano, existan verdaderas herramientas de protección a los usuarios del sistema de salud. Es mi sueño, y también el de incontables personas, que en el anonimato deben vivir constantemente situaciones de este tipo, pero son invisibilizados por la sociedad."
    ]
  ]
}