{
  "title": "Propuesta sobre derecho de propiedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49222",
  "supporters": 430,
  "id": 49222,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Solo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar  y disponer de ella y las limitaciones y obligaciones que deriven de los intereses generales de la Nación, la seguridad nacional, la utilidad y salubridad públicas y la conservación del patrimonio ambiental"
    ],
    [
      "Situación Ideal:",
      "Garantizar la libertad para adquirir el dominio de toda clase de bienes - Garantizar también,el Dª de Propiedad sobre toda clase de bienes corporales e incorporales - Nadie puede ser privado de su propiedad, del bien sobre el que recae o de sus atributos o facultades esenciales del dominio, sino sólo por ley general o especial que autorice expropiación por utilidad pública o interés general calificado legalmente. La expropiación es reclamable ante los tribunales ordinarios y siempre habrá derecho a indemnización por daños patrimoniales y morales, que se fijará de común acuerdo o en sentencia del tribunal. Sin acuerdo, se debe pagar al contado en efectivo.- La posesión del bien expropiado se hará previo pago total de la indemnización. En caso de reclamo sobre procedencia de expropiación el juez podrá con los antecedentes invocados decretar la suspensión de la toma de posesión.\nEl Estado tiene dominio exclusivo, inalienable e imprescriptible de las minas, comprendiéndose las covaderas, arenas metalíferas, salares, depósitos de carbón e hidrocarburos y demás fósiles, con excepción de arcillas superficiales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Conservar: Todas las sustancias antes enumeradas pueden ser objeto de concesiones  de exploración y explotación, las que se constituirán por resolución judicial y tendrá la duración, conferirán los derechos y las obligaciones que una ley orgánica constitucional determine. Su regimen de amparo lo establecerá la ley y las causales de caducidad por falta de cumplimiento o extinción del dominio sobre la concesión. Dichas causales deben establecerse al momento de otorgar la concesión. \nLa competencia para conocer la extinción de una concesión será exclusiva de los tribunales ordinarios de justicia. En caso de caducidad el afectado podrá requerir de la justicia la subsistencia de su derecho.\nEl dominio del titular sobre su concesión será protegido por la garantía constitucional que trata esta materia.\n\nLos derechos de los particulares sobre las aguas , reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho de propiedad es un derecho humano fundamental de la persona en si, además le permite tener seguridad personal y familiar. Este derecho básico es fundamental para tener garantía de los demás derechos como la expresión libre, la libertad de enseñanza, de emprendimiento y organización social y económica . Después de la vida es el más importante de los derechos que debemos garantizar en nuestra Constitución.x"
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\nNº.. La libertad para adquirir el dominio de toda clase bienes, excepto aquellos que la naturaleza ha hecho comunes a todos los hombres o que deban pertenecer a la Nación toda y la ley lo declare así. Lo anterior es sin perjuicio de lo prescrito en otros preceptos de esta Constitución\nUna ley de quórum calificado  y cuando así lo exija el interés nacional puede establecer limitaciones o requisitos para adquisición del dominio de algunos bienes.\n\nNº.. El derecho de propiedad en sus diversas especies sobre toda clase de bienes corporales y incorporales.\nSólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental.\nNadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial y moral causado, el que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales.\nA falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado. \nLa forma de posesión material del bien expropiado tendrá lugar previo pago total de la indemnización, la que, a falta de acuerdo será determinada provisoriamente por peritos en la forma que señale la ley. En caso de reclamo sobre la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes, decretar la suspensión de la toma de posesión.\n\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en estas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con \nexcepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el  beneficio de dichas minas. \n\nTodas las sustancias a que se refiere el inciso precedente pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica constitucional. Su regimen de amparo será establecido por dicha ley y contemplará causales de caducidad para el caso de incumplimiento o de simple extinción del dominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidas al momento de otorgarse la concesión.\n\nSerá de competencia exclusiva de los tribunales ordinarios de justicia declarar la extinción de tales concesiones. Las controversias que se produzcan respecto a la caducidad o extinción del dominio   sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\n\nEl dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número.\n\nLos derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos.\n\n\n\n\n\n\nSerá"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos varios abogados constitucionalistas, que hemos estado trabajando por dos años en varios de los principales temas de relevancia, entre los que más han trabajado este tema del derecho de propiedad está don Raúl Bertelsen Repetto, don Enrique Navarro Beltran y yo, Alicia Romo Román"
    ]
  ]
}