{
  "title": "Derecho a la Ciudad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49298",
  "supporters": 1,
  "id": 49298,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país notablemente neoliberal, tanto así, que las lógicas de mercado han permeado y dominan esferas ajenas a ellas, tanto la vida social como la cultural. Aunque el mercado tenga sus virtudes, intentar aplicar su lógica en todo espacio de la vida colectiva puede tener consecuencias nefastas y debilitar los cimientos de la sociedad. Así como menciona Peña (2020), “el mercado expande el consumo, pero no la participación. Favorece el bienestar material, pero no brinda reconocimiento. Acentúa la individualidad, pero deteriora la vida cívica.” Estas características del mercado y su introducción a la ciudad, lugares en donde se desarrollan la sociedad y la cultura, han dado a luz espacios de segregación, injusticias, carencia de oportunidades para muchos e indignación. \nSi estos problemas se simplifican a clientes accediendo a un bien, es normal que algunos obtengan un mejor producto y otros queden relegados a barrios pobres, pero no somos clientes de un negocio, somos ciudadanos y la decadente situación actual no es aceptable. Es necesario que, como ciudadanos, lleguemos a un nuevo trato social, en el que la ciudad no se vea únicamente como un mercado de viviendas, sino como una oportunidad de desarrollarnos como individuos. Dejar a algunos sin este derecho no es distinto a privar a alguien de su derecho a la educación de calidad por no poder pagar un mejor colegio, a negar salud y atención de calidad por no poder costear una clínica privada o a no entregar pensiones dignas porque alguien se dedique al trabajo doméstico y no tenga la capacidad de cotizar.  \nFinalmente, aplicar el libre mercado a la ciudad no ha hecho más que desmedrar la libertad de quienes no tienen recursos y separarlos, no por una libre decisión, sino por desigualdades injustas, de otros que acumulan las riquezas. Si bien, no tiene nada de malo que alguien, por su propio esfuerzo, consiga mejoras materiales superficiales que los demás no puedan pagar, no es justo que la calidad de vida de"
    ],
    [
      "Situación Ideal:",
      "¿Qué es la ciudad?\nLa ciudad se entenderá como el espacio físico en donde un grupo de personas sin relaciones consanguíneas, “de todo tipo y condición”, se entremezcla… “incluso contra su voluntad o con intereses opuestos, compartiendo una vida en común” (Harvey, 2013). La ciudad contiene multiplicidad de diferencias entre las personas que la habitan, ya sea por por ingresos, color de piel, religión, nacionalidad, sexo, género, edad y preferencias políticas, y  la ciudad debe no solamente tolerar estas diferencias, sino que integrarlas y hacerlas parte de una comunidad que viva de manera armoniosa. Además, la segregación no puede ser tolerada, este es el mayor impedimento para que las personas se desarrollen empáticas, sin prejuicios y sin discriminaciones por sus diferencias. Por último, la ciudad debe ser un espacio en donde todos sus habitantes puedan competir de manera justa, puedan, tener acceso al ocio, puedan desarrollar sus habilidades y vivir en paz consigo mismos y con su comunidad.\nEsto no será posible mientras las lógicas de mercado sean las únicas que den forma al paisaje urbano. Es necesario que el estado tome las responsabilidad que le corresponda y haga posible que esta nueva ciudad se desarrolle.\nPara esto, el estado y los gobiernos de toda escala deben asegurarse de que la ciudad sea:\nJusta: La ciudad debe ser un lugar justo, en el que todos tengan oportunidades similares para desarrollar su vida, independientemente de los recursos económicos que cada uno posea.\nInclusiva: La ciudad debe ser un espacio en donde todos los estilos de vida individuales sean, además de tolerados, parte de la sociedad e integrados, siempre y cuando estos no afecten el desarrollo de terceros de ninguna forma.\nSostenible: los asentamientos urbanos deben dar la posibilidad de elegir una vida sostenible y compatible con el consumo racional de los recursos naturales y alentar este estilo de vida.\nCaminable: Las personas que habitan las ciudades deben tener la libertad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir por lo menos que: el estado es responsable de asegurar, o garante de tener la justicia, inclusión, sostenibilidad y caminabilidad (walkability) como pilares fundamentales del diseño y construcción de ciudades. Además, este tipo de ciudades deben ser entendidas como un derecho, ya que estas características garantizan el desarrollo del individuo y la igualdad y dignidad entre todas las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como expuse anteriormente, estos requisitos no solamente permiten que las personas puedan desarrollarse en todo sus potencial, sino que además es un derecho de estás el poder tener igualdad en oportunidades, ya que solamente esto puede garantizar su igualdad en dignidad y derechos, lo que ya está escrito en la actual constitución política de Chile, pero a falta de verdaderas políticas de estado y la invasión del libre mercado en todas las áreas de la vida común, no se ha garantizado en su totalidad. Además, el desarrollar ciudades justas, inclusivas, sostenibles y caminables actuará como un paraguas para otra larga cantidad de derechos que necesitan de espacios comunes libres y accesibles para todos para ser garantizados. No se trata solamente de características físicas de las ciudades, sino que se trata de cómo percibimos y queremos que la vida en comunidad se desarrolle, pero es solamente con la guía de la ciudadanía a través del estado y con los privados subordinados a estos que se puede lograr una ciudad que permita el desarrollo humano y la verdadera libre competencia entre las personas."
    ],
    [
      "Propuesta de articulado",
      "El estado y los gobiernos de toda escala deben asegurarse de que la ciudad sea y los asentamientos urbanos sean:\n\n1° Justos, en donde todos tengan oportunidades similares para desarrollar su vida, independientemente de los recursos económicos que cada uno posea.\n\n2° Inclusivos, en donde todos los estilos de vida individuales sean, además de tolerados, parte de la sociedad e integrados, siempre y cuando estos no afecten el desarrollo de terceros de ninguna forma.\n\n3° Sostenibles, dando la posibilidad y alentando el elegir una vida sostenible y compatible con el consumo racional de los recursos naturales.\n\n4° Caminables, haciendo que estos se diseñen y construyan con los peatones en el centro, proveyendo infraestructura y transporte público que favorezcan la caminabilidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante universitario y he vivido en distintas ciudades y barrios a lo largo de mi vida. A través de la lectura y el acceso a internet he notado que, a diferencia de otros países como Holanda o Japón, nuestras ciudades han seguido un modelo de desarrollo subóptimo que no permite a todos disfrutar por igual de los espacios comunes y de nuestras vidas al máximo posible. Además, al ver las grandes diferencias y carencias de barrios de bajos ingresos frente a los barrios de más altos ingresos, como en el que yo vivo, me invadió una gran sensación de injusticia que debe ser remediada, no solo por un capricho personal, sino por el bienestar de todas las personas. No soy una persona experta en urbanismo ni tengo muchos conocimientos a mi corta edad, pero las ganas de que todos puedan tener las mismas oportunidades, de que todas las personas sean verdaderamente iguales en dignidad y que todas tengan el mismo derecho a la ciudad me han motivado a escribir lo que leen. Aunque este no sea un trabajo profesional ni con todo el tiempo que me hubiera gustado dedicarle, es importante para mí haberlo hecho, ya que cada esfuerzo que se ponga para defender nuestra democracia y la Convención Constitucional, es de las tarea más dignas y correctas que un ciudadano pueda hacer por nuestro país y por su gente."
    ]
  ]
}