{
  "title": "RECONOCIMIENTO DE LA CIUDADANÍA COMO PODER DEL ESTADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49418",
  "supporters": 42,
  "id": 49418,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "La legislación actual no reconoce la participación directa de la ciudadanía en la dirección y gobierno del país, sino que la entrega a sectores políticos tradicionales que han demostrado no reflejar necesariamente las necesidades de la gente.\nEsto genera el secuestro de las facultades legislativas y ejecutivas en grupos políticos que históricamente se alternan en el Poder y que no presentan real intensión de modificar las desigualdades sociales existentes.\nDel mismo modo, a nivel judicial, muchas veces observamos la inequidad en las resoluciones dependiendo del sector social al que pertenece el victimario, generándose una sensación de inequidad e injusticia frente a la indulgencia judicial ante sectores privilegiados.\nTodo lo anterior conlleva a un malestar social que aleja a la ciudadanía de la discusión y participación ciudadana por no sentir que su opinión se vea reflejada en las desiciones tomadas por los representantes, y propende a debilitar la credibilidad del sistema de Gobierno nacional."
    ],
    [
      "Situación Ideal:",
      "Resulta necesario establecer mecanismos de Democracia Directa que permitan que un número determinado de ciudadanos puedan proponer proyectos específicos, ya sea en materia ejecutiva, legislativa o judicial y estos ser sometidos a votación popular mediante plebiscito vinculante.\nCon esto se lograría liberar de los sectores políticos la dirección del país, permitiendo la participación ciudadana como fuente de la ley, garantizando con ello un sistema flexible, fácilmente adaptable a las nuevas necesidades y escenarios que depare el futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe reconocerse constitucionalmente el derecho de la ciudadanía a ejercer directamente facultades ejecutivas, legislativas y judiciales, a través de requerimientos formales efectuados por un número determinado de ciudadanos, para su posterior aprobación o rechazo mediante plebiscito vinculante.\n\nDebe crearse un Organismo Estatal encargado de recibir las propuestas ciudadanas, coordinar la acreditación virtual de las firmas mínimas necesarias para su tramitación y de publicidad, a fin de llamar a decidir la viabilidad de dichas propuestas mediante plebiscito Nacional o Local vinculante."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento es la inexistencia de mecanismos de control ciudadanos eficientes frente a las decisiones de los Poderes del Estado, lo que genera muchas veces abusos al aplicar indulgencias a sectores específicos privilegiados.\nDel mismo modo, la estructuración del sistema de gobierno impide la participación ciudadana directa en la creación de leyes, adopción de políticas públicas o revisión o revocación de decisiones judiciales socialmente injustas.\nMientras no se reconozca la facultad directa de la ciudadanía en la toma de decisiones a nivel local y nacional, se continuará dirigiendo y gobernando el país en beneficio de sectores  y grupos privilegiados específicos."
    ],
    [
      "Propuesta de articulado",
      "PRIMERO: El Estado está al servicio de la persona humana y deberá, a través de sus órganos, propender a la realización de todos los sectores sociales, en aras del Bien Común.\nSEGUNDO: A fin de garantizar la democracia y evitar la utilización de cargos públicos por funcionarios que antepongan intereses de grupos privilegiados por sobre el Bien Común, se establecerá el reconocimiento de la Ciudadanía como un Poder del Estado, con amplias facultades a nivel Administrativo, Ejecutivo, Legislativo y Judicial.\nTERCERO: En el ejercicio de las facultades conferidas en el punto anterior, la ciudadanía contará con amplias facultades, las que le permitirán disponer de iniciativa en la elaboración de preceptos constitucionales, legales y administrativos y a la modificación o derogación de éstos; la remoción y colocación de funcionarios públicos; la revisión de sanciones o indultos tributarios o de cualquiera otra clase o naturaleza, la revisión de sentencias judiciales, entre otras, sin que estás sean taxativas.\nCUARTO: Para garantizar lo anterior, se establecerá un sistema que permita ante el requerimiento de cierto número de ciudadanos (por ejemplo cien mil) la presentación de proyectos, enmiendas, reformas o asuntos de cualquier clase o naturaleza a votación popular mediante plebiscito vinculante.\nQUINTO: A fin de canalizar los requerimientos ciudadanos, se deberá crear un departamento estatal a cargo de recepcionar en plataforma virtual dichas solicitudes, ratificar las firmas electrónicas mínimas para su tramitación y realizar las gestiones de publicidad necesarias para informar a la ciudadanía de las materias requeridas por un número determinado de ciudadanos; del mismo modo coordinará con el Tribunal Calificador de Elecciones la realización de plebiscitos nacionales o locales trimestrales, según corresponda, cuyas decisiones serán vinculantes para los funcionarios u órganos del Estado que correspondan.\nSEXTO: Para obtener el correcto funcionamiento del sistema, se agruparán los requerimientos por orden de ingreso y se votarán conjuntamente en plebiscitos  trimestrales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Está iniciativa surge de numerosas conversaciones entre personas de diversos sectores, quienes vemos cómo carecemos de cualquier tipo de facultad directa como ciudadanos en la toma de decisiones del país, sin tener posibilidad alguna de crear, modificar o derogar alguna ley, de remover a funcionarios negligentes de cargos públicos, o de anular decisiones administrativas injustas tales como condonaciones de impuestos a empresas específicas o sanciones impresentables como clases de ética ante casos de delitos económicos graves."
    ]
  ]
}