{
  "title": "Derechos de los dirigentes  vecinales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49430",
  "supporters": 15,
  "id": 49430,
  "category": "principios",
  "topic": "Derecho a recpnocer el travajo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la desvalorizacion del trabajo de los dirigentes sociales de todos chile\nEl no reconocimiento del estado a las juntas de vecinos.\nVoluntariados\nAgrupaciones.\nEl total abaandono del estado al trabajo territorial."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal. Reconocer el trabajo territorial como tal y ser renumerado.\nAyuda del estado a los espacios fisicos de los trabajadores territoriales.\nCapacitacion a los dirigentes y dirigentas. En el area territorial.\nEtc etc"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derechos, dignidad y reconocimiento al dirigente vecinal\nReconocimiento de este trabajo y dignificarlo como tal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1 no se reconoce el trabajo de los dirigentes sociales.\n2 la ley 19418 esta basada en deberes y trabajo pero en ninguna pagina estan los derechos de los dirigentes. Territoriales \nEl trabajo del dirigente social es inbicivilizado tanto por el estado macional y los gobiernos regionales"
    ],
    [
      "Propuesta de articulado",
      "El gobietno central y el gobierno regional deben encontrar el macanismo legal para dignificar y reconocer el trabajo terrotorial.\nComo se puede mejorar y luego incentivar la participacion ciudadana en los  territorios\n1 renumeracion de un pociento mensual para cada dirigente social\n2 reparacion y implementacion de espacio fisico donde se desarrolla el trabajo.\n3 capacitacion cada tres meses en los temas mas relevantes de la sociedad. Civil.\n4 reconocimiento legal como un trabajo. Y no como un hobby.\n5  desarrollo fisico directo al vecindario  al cual cada dirigente social perteneces. Mejoramientos de vivienda plazas veredas locomocion pavimentacion delincuencia. Etc etc\n6 capacitaciones y materiales cuando se trata de formar un tricell\n7 trabajo en conjunto profesionales y vecinos cuando se trata de proyecto en mejora de la calidad de vida de los vecinos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es rodrigo tapia cardenas, dirigente de la agrupacion emprendedpres magallanes y en todas las reuniones, con otras organizaciones nos  encontramos con la mismas problematicas.\nEn todo los territorios pasa lo mismo. Cientos de problemas sin resolver. Y vecinos desencantados con un sistema que no avansa por el abandono del estado.. En este nuevo chile los territorios deben ser reconocidos y renumerado por su trabajo. Y los espacios fisicos deben ser habilitados para ese trabajo..no olvidemos que el eslabon de cada cadena son las organizaciones sociales ellos saben y conocen la problematica de cada vecino y vecina de sus sector..."
    ]
  ]
}