{
  "title": "Construcción popular de una constitución, de forma comunitaria y apartidista.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/4946",
  "supporters": 1,
  "id": 4946,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Inexistencia de participación real, concreta de la sociedad en su conjunto sobre temas que afectan e impactan en el diario vivir, aquellas determinaciones que toma el legislador, el ejecutivo, así mismo no existe una representación de la diversidad de territorios, lo que conlleva a políticas públicas sin sentido territorial, que tenga un alcance sobre la diversidad."
    ],
    [
      "Situación Ideal:",
      "Las políticas públicas son establecidas desde los resultados de las consultas populares, lo que conlleva a la participación ciudadana, al compromiso e involucramiento de la sociedad en aquellos temas que más les afectan.  La consideración de la opinión popular motiva y estimula la participación ciudadana, son los actores y actrices sociales las y los que constituyen la base fundamental de una sociedad inclusiva, multicultural y con apropiación de las iniciativas. En conclusión, la participación activa garantiza la representación de los distintos grupos culturales y territorios, mediante consultas ciudadanas, cabildos, asambleas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el modelo democrático pase de quedar en un voto cada cuatro años, a un voto para cada situación que nos competa como ciudadanos, a nivel nacional y local."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La falta de compromiso social con los cambios, la desigualdad en los aspectos locales de cada territorio.  No es desconocida la falta de participación ciudadana en los temas que les compete a la ciudadanía, así mismo es evidente que existe una desigualdad entre los territorios que constituyen el país, y en los ámbitos de educación, salud, seguridad, entre los más relevantes. Cuando los actores y las actrices sociales tienen el rol participativo, sólo entonces, se genera y fortalece el compromiso con los cambios y decisiones que les atañe."
    ],
    [
      "Propuesta de articulado",
      "Derecho político de la ciudadanía en la participación activa y vinculante sobre la incidencia de políticas públicas y aspectos emergentes que afecten, incidan o impacten en el desarrollo local y global.  Serán las asambleas locales, los plebiscitos y las consultas ciudadanas los medios de participación vinculante ante las acciones de determinaciones de los legisladores y el ejecutivo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A fines del 2019 la Unidad Vecinal N°47, convocó a un cabildo de la comunidad, se trabajó con una metodología participativa, constituyendo comisiones por caja eje temático, estos ejes fueron el producto de una selección participativa, seleccionando aquellos que son parte esencial de la Constitución, y aquellos que no lo son, fueron incluidos en los ejes principales como subtemas. La comisión de Constitución estuvo representada por 8 personas, 3 mujeres y 5 hombres, todos y todas vecinos y vecinas del sector, así mismo el rango etario alcanzó desde los 23 a los 64 años.\n\nLa comisión de constitución en su subtema Participación se planteó como objetivo:\n Construir desde la base popular  una constitución de forma comunitaria y apartidista."
    ]
  ]
}