{
  "title": "Búsqueda del avance científico y tecnológico ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49466",
  "supporters": 34,
  "id": 49466,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El avance de la tecnología y la ciencia, son las bases de la civilización moderna, por esto el ser humano necesita que la búsqueda constante del progreso, esto permite desde una mejor calidad de vida, hasta nuevas formas de concebir el mundo que nos rodea, por esto, todas las personas tienen el derecho, a que no se frene el avance de la tecnología y la libertad a disfrutar de sus beneficios."
    ],
    [
      "Situación Ideal:",
      "Que la república de Chile reconozca a la ciencia y la tecnología como necesarias para el proceso nacional y humano, con el fin de crear una mejor sociedad y darle a las personas un mejor estilo de vida.\nReconociendo que se debe usar de forma ética y responsable, además que declarando que no se le debe de tener miedo, pues ni la ciencia, ni la tecnología se desarrollan con fines malvados, sino que es el ser humano que las usa para causar el mal, pero así como la tecnología se usa para hacer el mal, también se puede usar para el bien, ya sea en el ámbito medico o el desarrollo de la generación de energía limpia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado de Chile debe de reconocer la necesidad de la búsqueda del avance de la tecnología, de diversas maneras.\nFomentando la educación con enfoque científico, financiando investigaciones, invirtiendo en nuevas tecnologías de uso público, reconociendo a la energía nuclear como una herramienta contra el cambio climático, fomentando la automatización del trabajo a través de tecnologías como los robots y los androides, fomentando la investigación y la implementación de la ingeniería genética con el fin de mejorar al ser humano, promoviendo el desarrollo de la inteligencia artificial para aconsejar y ayudar a la raza humana, para que tome decisiones racionales y potencie aún más su desarrollo cultural y científico, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el avance tecnológico, se puede llegar a un mejor nivel de vida, a día de hoy el ser humano vive mejor que en cualquier época, y esto es gracias al progreso científico.\nEl día de mañana, nos aguardan tecnologías que pueden provocar no solo un mejor nivel de vida, sino que cambiar completamente nuestro lugar en el mundo.\nGracias a los robots podremos tener mejores niveles de producción, con la energía de la fusión nuclear podremos tener energía limpia y segura, con la ingeniería genética podremos curar las peores enfermedades e incluso mejorar al ser humano.\nY luego de eso, nanotecnología, sistemas predictivos, cibernética, materiales inteligentes, carne creada de forma artificial, e incluso el conquistar las estrellas con misiones extraplanetarias, el futuro puede ser brillante, si así deseamos que sea."
    ],
    [
      "Propuesta de articulado",
      "La república de Chile, debe de reconocer la necesidad del avance de la ciencia y la tecnología, para el desarrollo humano en el territorio nacional y en el mundo.\nPara así mejorar la calidad de vida de las personas, y asegurar un mundo adecuado para las necesidades futuras.\nPor esto, la república de Chile debe de fomentar, y financiar de ser necesario, el progreso de las tecnologías que nos lleven a un mejor futuro, además de que sean usadas de forma ética y amigable con el medio ambiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde tiempos inmemoriales, el hombre ha sabido como mejorar su sociedad a través de la tecnología, desde los primeros agricultores que se las ingeniaron para cultivar la tierra, pasando por los ingenieros que perfeccionaron la maquina a vapor, hasta hoy que soñamos con robots y colonias en marte, es innegable que el ser humano vive mejor que antes, y vivirá mejor que hoy si permite el avance y el progreso, por esto es imperativo la búsqueda de un mejor futuro, lleno de progreso y esperanza."
    ]
  ]
}