{
  "title": "Limitar la edad máxima para parlamentarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49486",
  "supporters": 18,
  "id": 49486,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Limire de edad para cargos legislativos o del ejecutivo"
    ],
    [
      "Situación Ideal:",
      "El parlamento y por tanto las leyes que se generan afectan en gran medida el bienvivir de varias generaciones. Como se ha visto en muchas ocasiones la falta de visión sobre los temas que esas generaciones tienen de su propio futuro han hecho que leyes no los representen o afecten de manera negativa. La situación ideal, a mi parecer, es limitar la edad en la cual los legisladores puedan postular a cargos del congreso para que estos puedan basar sus decisiones en un futuro que posiblemente ellos mismos vayan a vivir y/o con visiones mas cercanas a quienes va a afectar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitucion deberia contener limites o restricciones en edad para postular a cargos en parlamento. Podria ser: edad maxima para participar en el parlamento igual a un 80-85% de la esperanza de vida media en el pais al termino del periodo (82.1 mujeres y 77.3 hombres segun INE)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La forma en la cual la sociedad avanza hace que distintas generaciones tengan distintas visiones sobre que cosas son buenas o necesarias para ellas mismas. El tener en el parlamento a personas que ya se encuentran en la tercera edad implica que su vision pueda estar sesgada por sus vivencias sobre una sociedad que ya no existe o que se añora vuelva a existir por sobre exigencias latentes o problematicas a largo plazo."
    ],
    [
      "Propuesta de articulado",
      "Tomando el articulo existente en la actual constitución:\n\nArtículo XX.- Para ser elegido diputado se requiere ser ciudadano con derecho a sufragio, tener una edad cumplida entre veintiún y sesenta y cinco años, haber cursado la enseñanza media o equivalente, y tener residencia en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección.\n\nArtículo XX.- Para ser elegido senador se requiere ser ciudadano con derecho a sufragio, haber cursado la enseñanza media o equivalente, tener una edad cumplida treinta y cinco; y sesenta y cinco años el día de la elección.\n\nMi propuesta seria un trabajo en conjunto entre el INE y el parlamento para ajustar los valores de esperanza de vida y el porcentaje máximo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy un ingeniero de 40 años que ha trabajado toda la vida por el medio ambiente y cambio climatico. Vivi 35 en Chile y ahora me encuentro en Australia, desde aca he podido ver y comparar como el sistema electoral y la edad pueden afectar el futuro de un pais. Australia esta muy atras en tematicas de cambio climatico, medio ambiente y energia en comparacion a Chile y eso se ha debido en gran medida por que quienes era los legisladores no han tenido la vision necesaria para afrontar todas estas problematicas y tan solo preocuparse de lo que ellos podrian vivir."
    ]
  ]
}