{
  "title": "Derechos humanos y Prisión. Mejorando las condiciones de vida de quienes se encuentran con privación de libertad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49502",
  "supporters": 70,
  "id": 49502,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los muros de las prisiones esconden muchas problemáticas que nuestra sociedad desconoce debido al limitado contacto que tienen las y los reclusos con el exterior. Son cotidianas las vulneraciones de derechos fundamentales en las prisiones, situación que es propiciada por los escasos y estériles mecanismos que existen para hacerlos prevalecer, ya que quien denuncia se ve arbitrariamente castigado por el recinto penitenciario en el cual se encuentra.\nLa calidad de vida de las y los privados de libertad muchas veces no alcanza a llegar a estándares básicos exigidos por tratados internacionales firmados y ratificados por Chile.\nUn ejemplo de esto, es la excesiva cantidad de horas de encierro que pasan en una celda, alcanzando hasta 16 horas, a esto se le suma un régimen de alimentación deficiente, que sólo reciben al salir de las celdas, por tanto, en esas 16 horas de encierro no reciben alimentación del establecimiento. Este problema repercute negativamente en la vida de quienes están privados/as de libertad, la falta de una alimentación adecuada y las excesivas horas de encierro, genera un deterioro en su salud física y mental, perdiendo peso y debilitando su sistema inmunológico, acrecentando trastornos de ansiedad, depresión, lo que también se traduce en un ambiente de mayor violencia para la población penal. Existen también problemas para recibir atención médica oportuna, ya que el personal de salud y los insumos son insuficientes para la población penal de cada recinto y a la vez Gendarmería impone trabas para la movilización de personas a centros de salud externos. Esta situación se ve agravada ante el creciente hacinamiento.\nFrente a las injusticias ejercidas en las cárceles, las familias y redes de apoyo son vitales para quienes se encuentran privados/as de libertad. Las familias son quienes complementan la alimentación entregada por los recintos, hacen entrega de los útiles de aseo, proporcionan materiales y herramientas para los talleres de oficios y, por"
    ],
    [
      "Situación Ideal:",
      "Se espera la incorporación expresa a la nueva Constitución de los artículos de tratados internacionales en la materia que Chile ha firmado y ratificado, debiendo alinearse de manera coherente con la declaración universal de derechos humanos, de la que 15 artículos son relativos a las prerrogativas de las personas privadas de libertad en un centro penitenciario (artículos 2°, 3°, 4°, 5°, 7°, 9°, 10, 11, 17, 18, 19, 21, 23, 25 y 26 ). Para una mejor ilustración del panorama repasamos los más relevantes respecto a nuestra propuesta: \nArt. 5: Nadie será sometido a torturas ni a penas o tratos crueles, inhumanos o degradantes.\nArt. 7: Todos son iguales ante la ley y tienen, sin distinción, derechos a igual protección de la ley. \nAdemás, se espera el cumplimiento del Pacto Internacional de Derechos Civiles y Políticos, donde en los artículos 9°, 10°, 11° y 14° se aborda el tema. \nEn el Art. 10° de dicho pacto se concibe el régimen penitenciario como un tratamiento orientado a la reforma y la readaptación social de los penados. Mientras que en el Art. 11° del presente pacto se reconoce el derecho de toda persona a un nivel de vida adecuado para sí y su familia, incluso alimentación, vestido y vivienda adecuados, y a una mejora continua de las condiciones de existencia.\nTeniendo esto en cuenta, y en consideración con lo expuesto como problemática a solucionar, vemos que los tratados son letra muerta respecto de la vida de las personas privadas de libertad.\nConsideramos que parte de la raíz de este problema radica en la inexistencia de una Ley de Ejecución Penal, lo que tiene como consecuencia que Gendarmería sea la responsable de una serie de arbitrariedades en desmedro de la dignidad de la población penal; se requiere una Reforma directa al Sistema Penitenciario, reforma que reestructure de manera orgánica un cuerpo normativo que conozca de la Ejecución de la Pena de forma sistematizada y coherente. La situación ideal contempla un sistema más adecuado, acorde a la no"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo más importante, velar por la dignidad de la población penal; también el cumplimiento de tratados sobre derechos humanos ya mencionados y la dictación de una Ley de Ejecución de Penas.\nPropuestas de está índole no son nuevas, la ONG Leasur, 81 Razones, Red de acción Carcelaria, Observatorio Social Penitenciario entre otras han dado ya los debates exponiendo cifras y documentos que dan cuenta de las problemáticas señaladas en el primer item. \nExisten pactos y tratados internacionales referentes a la protección de los derechos humanos de quienes se encuentran cumpliendo penas privativas de libertad o con otras medidas cautelares, pero no logran materializarse. Tal es el caso del Manual de derechos humanos de la función penitenciaria; en este último se estipula que “El Estado en general y Gendarmería de Chile, en particular deben asegurar que la manera y el método de ejecución de la medida de reclusión no someta al detenido a angustias o dificultades que excedan el nivel inevitable de sufrimiento propio de la privación de libertad, lo cual implica que su salud y bienestar estarán debidamente asegurados.” (p. 14)\n\nQueremos que se garantice los derechos humanos de las personas privadas de libertad, en donde todos los organismos competentes en el área cumplan con estos, apuntando a su rehabilitación y reincorporación social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta iniciativa popular agrupa el sentir de muchas personas que tienen a sus familiares y seres queridos tras las rejas, quienes día a día observan y viven de forma directa la calidad de vida de las personas privadas de libertad sin poder hacer algo para cambiarlo. Existen distintas organizaciones, agrupaciones y colectivos que buscan a diario combatir los tratos que vulneran los derechos de las personas privadas de libertad, haciendo cada día más visible esta realidad, pero a esto se hace necesario el respaldo constitucional. \nAhora que se está redactando una nueva constitución, queremos asegurar que en esta se vele por los derechos humanos de quienes se encuentran recluidas y recluidos en los distintos establecimientos penitenciarios del país.\nPor tanto, el respaldo para levantar esta iniciativa es el sentir y malestar de quienes se encuentran acompañando a alguien que esté privado/a de libertad y la gran cantidad de información e investigaciones previas de organizaciones carcelarias.\n\nQuienes colaboramos en la redacción de esta iniciativa popular somos Priscila Cañete P. (Antropóloga), Natalia Retamal Riffo (Antropóloga) y Karina González Vera. Además, hemos recibido el apoyo de otras personas con profesiones tales como Trabajo Social, dando a esta propuesta un enfoque multidisciplinario, resguardando en todo momento el sentir de quienes se encuentran directamente afectados y afectadas con esta problemática a resolver."
    ],
    [
      "Propuesta de articulado",
      "*El Estado, por medio de la constitución, asegura a todas las personas que se encuentren en  contexto de privación de libertad reciban un trato digno y acorde a los tratados y derechos humanos internacionales, evitando la exposición y sometimiento a tratos inhumanos, acciones de tortura o que degraden su integridad. \n\n*La constitución deberá ser garante de los derechos fundamentales de las personas que se encuentren privadas de libertad, promoviendo y asegurándoles un trato digno, considerando los derechos a la integridad física y psíquica, a la asistencia de salud oportuna, el derecho a la educación, el derecho a una alimentación adecuada, el derecho a la información del exterior y el derecho a un contacto permanente con sus redes de apoyo con el fin principal de velar por la reinserción integral de cada persona que se encuentre privada de libertad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes colaboramos en la redacción de esta iniciativa popular somos Priscila Cañete P. (Antropóloga), Natalia Retamal Riffo (Antropóloga) y Karina González Vera. Además, hemos recibido el apoyo de otras personas con profesiones tales como Trabajo Social, dando a esta propuesta un enfoque multidisciplinario, resguardando en todo momento el sentir de quienes se encuentran directamente afectados y afectadas con esta problemática a resolver."
    ]
  ]
}