{
  "title": "Reconocimiento y fomente de ocio, la cultura y el deporte como partes constitutivas de lo humano. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49510",
  "supporters": 38,
  "id": 49510,
  "category": "derechos",
  "topic": "Derecho al Deporte, el ocio y la cultura.",
  "outline": [
    [
      "Problema a Solucionar:",
      "El deporte, el ocio y la cultura son partes fundamentales de lo \"vivir bien\", del \"habitar\" una sociedad. El reconocimiento de una persona multidimensional, de una ciudadanía que es más que meramente política, que es más que meramente consumo interesa precisamente en tanto la constitución es capaz de hacerse cargo de la felicidad de todas las personas que conformamos este estado.\nCon lo anterior no sugiero que la felicidad íntima e individual sea exclusivamente un hecho político, si no que el estado y su constitución deben reconocer en las personas que habitan su territorio y su Institucionalidad este anhelo por la felicidad como sustento del buen vivir.\nPara poder lograr este objetivo el derecho a no ser productivo(según los estándares que todos conocemos) y a cultivarse por el amor a a uno mismo a través del deporte, de la lectura y al consumo cultural debe ser facilitado por la constitución."
    ],
    [
      "Situación Ideal:",
      "Reconozco la oportunidad de un futuro en donde el ocio y el cultivo de nuestros íntimos talentos proporcione las condiciones para poder habitar un chile más tranquilo, con más deporte en las calles, con más libros en nuestras repisas, con más películas en nuestra memoria y con niños, niñas y niñes pidiendo ir al teatro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir el reconocimiento del ocio, de la cultura y del deporte como partes constitutivas de los seres humanos. No somos máquinas, somos personas, y en tanto tales es necesario reconocernos a través del ocio, la cultura y el deporte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Varios autores señalan la ansiedad como el problema del siglo XXI, no se trata de que a través de esta norma podamos eliminar de raíz este problema epocal, pero desde mi fuero interno reconozco que Maturana y Echeverria algo hablan de esto cuando se refieren a la importancia del lenguaje, del habitar y del reconocer en el otro un igual. Si solo vivimos para producir ¿como desligarnos de ver al otro como instrumento?\nLa petición va para generar un cambio cultural, somos humanos y la cultura, el ocio y el deporte desarrollan en nosotros esa capacidad de apreciar más allá de la mera utilidad, de la mera ganancia que tanto bien hacen en otras áreas de la vida.\n\nPor un chile culto, por un chile deportista y por un chile que se permita poner los pies sobre la mesa de centro mientras se recuesta en el sofá."
    ],
    [
      "Propuesta de articulado",
      "Reconocemos el ocio, la cultura y el deporte como partes constitutivas de la humanidad que protegemos a través de esta carta magna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en La Pintana y de mano de nuestra actual alcaldesa se han instalado parques de calistenia y escalada, y como nunca veo a jóvenes escalando y haciendo deporte, creando comunidad e identidad a través del deporte, cosa más Bakan.\n\nCuando llegue a estudiar a la universidad me di cuenta de que mi \"capital cultural\" era muy distinto al de mis compañeros. Mis papás jamás tuvieron la oportunidad de amar el teatro, la opera o el cine arte. Con esto no quiero sonar pretencioso, pero la oportunidad de apreciar distintas formas de arte te hace tener otra mirada, otro tempo en la vida.\n\nSe me ocurrió esta iniciativa por estas cosas. Ocio para tener tiempo de mirarnos; Cultura para saber mirarnos en los demás; Deporte para saber que el mundo no es solo competencia."
    ]
  ]
}