{
  "title": "Derecho a la Sexualidad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49562",
  "supporters": 3,
  "id": 49562,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sexualidad humana es tratada de forma compleja y de distintas aristas.\nEs necesario que el estado reconozca y proteja esta esfera de la vida de las personas."
    ],
    [
      "Situación Ideal:",
      "La solución es reconocer el derecho a las personas a vivir su sexualidad de manera libre y plena y garantizando que el estado ampara esto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la sexualidad. El sexo es parte integral de las personas.\nLas personas tienen derecho a explorar su sexualidad y a tener la vida sexual que les parezca.\nLas personas tienen derecho a tener la identidad sexual,orientacion sexual y de género con la que se sientan a gusto\nEl estado reconoce la existencia de la diversidad sexual, las orientaciones sexuales y la identidad de género.\nEl estado ampara y protege a las personas en la búsqueda y ejercicio de su sexualidad,o en su decisión de no tenerla.\nProhibanse todas las formas de recriminación de la sexualidad humana,preferencia sexual o identidad de género."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si los derechos sexuales y reproductivos son tratados en un solo derecho y articulado sera más fácil darles una protección sistematizada y coherente.\nLa sexualidad como derecho humano y el reconocimiento de su diversidad pueden estar sistematizados en un solo articulado"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX\nEl derecho a la sexualidad. El sexo y sus practicas es parte integral de las personas.\nLas personas tienen derecho a explorar su sexualidad y a tener la vida sexual que les parezca y satisfaga,habiendo consentimiento de los participes.\nLas personas tienen derecho a tener la identidad sexual,orientacion sexual y de género con la que se sientan a gusto\nEl estado reconoce la existencia de la diversidad sexual, las orientaciones sexuales y la identidad de género.\nEl estado ampara y protege a las personas en la búsqueda y ejercicio de su sexualidad,o en su decisión de no tenerla.\nProhibanse todas las formas de recriminación de la sexualidad humana,preferencia sexual o identidad de género."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He estudiado por mucho tiempo la problemática LGTB y he pensado en como articularla. También pienso que los derechos sexuales y reproductivos no están en la constitución \nPienso que lo mejor es que sea sistemático"
    ]
  ]
}