{
  "title": "Responsabilidad cívica: por un Chile con participación ética",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49610",
  "supporters": 6,
  "id": 49610,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchos ciudadanos no votan porque ven esa acción como una pérdida de tiempo, o como algo que no sirve, otros ni siquiera lo valoran como un derecho. Sin embargo, y más allá de buscar culpables (que los hay), nos debiésemos preguntar: ¿Por qué no existe la responsabilidad cívica de sufragar?\n\nEl hecho de que tal responsabilidad inherente a la nacionalidad no esté explícita en ninguna parte, dificulta que se asuma en cada ciudadano y, peor aún, se le relativice el valor que tiene como derecho ciudadano."
    ],
    [
      "Situación Ideal:",
      "Junto con la nacionalidad, viene también una responsabilidad asociada, de la cual todo chileno debe sentirse parte.\n\nLa responsabilidad cívica es empatizar, evaluar, consensuar y decidir en pos del bienestar del país y de todos sus integrantes, en lo familiar, social, laboral, y político-administrativo; eso en la práctica significa ir a sufragar. Más que hacer el voto obligatorio, es una responsabilidad de la cual todos debemos hacernos cargo individualmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera incluir un apartado que propicie la participación ciudadana no como una obligación, sino como un deber ser, enfocándolo en la democracia y el conocimiento de las decisiones que toman, y quiénes las toman, sobre cosas que forman parte de la cotidianidad diaria y temas más grandes a nivel país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considero que la obligatoriedad de algunas acciones no resultan precisamente en una participación óptima, sino más bien en algo forzado. En lugar de eso, declarar abiertamente que existe la responsabilidad cívica, y que se promueva como lo que es, un derecho del cual cada uno debe hacerse cargo, permitirá que la participación democrática sea realmente representativa, ya que cada ciudadano se sentirá parte del proceso, dada la responsabilidad de la que se hace cargo."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano con nacionalidad chilena y mayoría edad, obtiene junto con ella su propia responsabilidad cívica, por lo que es su deber ético, mas no jurídico, el asistir a sufragar en todas las elecciones que sean gestionadas por el Servel."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta surge a partir de la necesidad de provocar en la gente el deber ético de participar de todas las elecciones que le competen. Soy un sujeto cualquiera, profesional de la electricidad, que ha dedicado su vida a la reflexión, el raciocinio y la empatía, en búsqueda de la equidad social ejercida desde lo único que se nos pregunta durante la vida adulta. \n\n¿Quién quieres que esté en tal cargo público? Todo lo demás se impone: precios, vigencias, trámites, y un sinfín de otras cuestiones cotidianas más. El voto es la única instancia en la que cada uno decide por sí mismo y, por extensión, colectivamente."
    ]
  ]
}