{
  "title": "Defensoría Pública/Mecanismo Submayoritario por las Futuras Generaciones.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49638",
  "supporters": 21,
  "id": 49638,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El bienestar y las condiciones de vida de los chilenos y chilenas que van a nacer en el futuro dependen de las decisiones que va a tomar las generaciones presentes. No obstante, no existe ningún mecanismo o institución que represente los intereses de las generaciones futuras ni ninguna forma o mecanismo que haga responsable a las generaciones presentes por las decisiones que toman hoy y que van a afectar las condiciones de vida de las generaciones futuras. \n\nPor otra parte, el bienestar de las generaciones presente depende importantemente de poder considerar la existencia del futuro y de las personas que nacerán. Consiguientemente, la sociedad chilena no sólo está formada por las generaciones vivas, que existen gracias a las generaciones pasadas, sino que también porque las generaciones presentes asumen que existe una posteridad que le da sentido a la vida presente. En consecuencia, la sociedad chilena existe en el tiempo, y se compone de las generaciones pasadas, presentes y futuras. Si nuestra ciudadanía se extiende en el tiempo, entonces las generaciones presentes tienen obligaciones y deberes con el bienestar de las generaciones futuras.\n\nEl principal problema es cómo las generaciones presentes representan en sus instituciones los intereses de las generaciones futuras y cómo las generaciones presentes se hacen responsables de las decisiones que afectarán a las personas que nacerán en el futuro. Este problema general se expresa en tres problemas prácticos que afectan la vida social, política y económica del país:\n1) El corto-placismo político: Los ciclos políticos están marcados por las elecciones democráticas y los partidos políticos, movimientos sociales, y grupos de interés están motivados a buscar el poder político a través de influir en las elecciones democráticas. El resultado es que estos grupos no tienen motivación para presentar políticas de estado que vaya más allá del tiempo que duran los ciclos políticos. De esta forma, la política se ve capturad"
    ],
    [
      "Situación Ideal:",
      "El escenario ideal es que la  sociedad chilena cuente con una institución que represente efectivamente los intereses por el bienestar de las Futuras Generaciones de tal modo de hacer factible la demanda por Justicia Intergeneracional. Para ello, en esta iniciativa propongo dos instituciones que puedan tener un rango constitucional, y que los y las convencionales de la Convención Constitucional (a) decidan introducir en la futura constitución la representación institucional de las Futuras Generaciones y (b) elijan una de las dos instituciones que esta iniciativa propone y que expongo brevemente a continuación:\n\n1. Defensoría por el Bienestar de las Futuras Generaciones: Esta opción supone la creación de una institución público autónomo que tenga por finalidad monitorear, investigar e influir en la toma de decisiones, respecto de qué constituye y cómo se ve afectado el bienestar de las futuras generaciones. Tiene el poder además de intervenir el proceso legislativo y presentar requerimientos ante los organismos judiciales correspondientes para retrasar o denunciar proyectos de ley que razonablemente considere que afectarán y perjudicarán el bienestar de las futuras generaciones. el Defensor público (Ombusdperson) por las Futuras Generaciones tiene atribuciones para desarrollar una institucionalidad que genere investigación y conocimiento acerca de las Futuras Generaciones así como también para fiscalizar y pesquisar aquellas decisiones de instituciones políticas, sociales y económicas para requerir intervención allí donde se vean afectados los intereses de las Futuras Generaciones.\n\n2. Mecanismo Sub-mayoritario de formación de ley para la defensa de las Futuras generaciones. Esta opción supone la creación de una prerrogativa procedimental de los legisladores para detener, atrasar o denunciar proyectos de ley que razonablemente impliquen un perjuicio al bienestar de las Futuras Generaciones. Un mecanismo sub-mayoritario supone que una parte minoritaria del total de"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La futura constitución de la República de Chile debe explícitamente expresar la consideración de las obligaciones de las generaciones presentes con las generaciones futuras, especialmente las de chilenas y chilenos que nacerán en un tiempo distante. Esta consideración debe estar expresado en un artículo propio o ser parte de un artículo. Lo importante es poder determinar expresamente que las futuras generaciones de chilenos y chilenas tienen derecho a que su bienestar futuro sea considerado en el presente, y que esta consideración debe ser representado en las instituciones del estado, ya sea siguiendo el modelo de una defensoría pública o a través de un mecanismo sub-mayoritario legislativo (para el detalle, ver la descripción en el punto anterior). \nEn resumen la constitución debe consagrar la preocupación y los compromisos con los derechos de las generaciones futuras por medio de un mecanismo de \"consideración - representación\": \n1) Consideración: Mención explícita, al menos, en un artículo o en parte de un artículo de la Constitución de la República de Chile del derecho de las Futuras Generaciones a que su bienestar y sus intereses sean considerado por las generaciones presentes.\n2) Representación: Que la constitución comprometa, al menos, la formación de una institucionalidad determinada que exprese la consideración intergeneracional que ostenta rango constitucional. Esta representación puede tomar la forma, al menos, de una defensoría pública, o un mecanismo sub-mayoritario legislativo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento es el que se puede derivar de las demandas por justicia Intergeneracional. En breve, este argumento estipula que es arbitrario, moral y políticamente injustificado que el bienestar y el derecho de los ciudadanos y ciudadanas chilenos futuros tenga menos valor e importancia que el de los ciudadanos y ciudadanas presentes. El hecho de que vivirán en un tiempo distinto al de las generaciones presentes no es una razón suficiente para que sus derechos e intereses no sean considerados. Esto sería similar a considerar que los derechos de las personas dependen del territorio donde vivan. Así como no hay razones para desconsiderar los derechos de las personas en atención al espacio donde habitan, del mismo modo no hay razones para desconsiderar los derechos de las personas en atención al tiempo en el que nacen.\nNo obstante, esto debe ser matizado. Podría argüirse que la demanda por la justicia intergeneracional no implica que deben valorarse igualmente los derechos e intereses de las personas vivas respecto de las personas que están por nacer. En efecto, si no se hiciese este matiz podría caerse en una injusticia intra-generacional, es decir, podríamos afectar a los más pobres de las generaciones presentes. Por ejemplo, si ahorramos parte de lo que la generación presente produce en atención a las futuras generaciones, quitamos recursos, que son escasos, a los más pobres y desaventajados de las generaciones presentes. Si consideramos además que la acumulación de bienes y la creación de instituciones más igualitarias podría beneficiar a los chilenos y chilenas del futuro, entonces si ahorramos hoy, los pobres del presente estarían subsidiando el bienestar de las personas del futuro que, por acumulación, van a ser menos pobres y más aventajados. La injusticia, por lo tanto, consistiría en que los pobres del futuro dejan de obtener ventajas para dejárselas a los más ricos del futuro. Se trataría de una medida intergeneracionalmente regresiva.\nPor lo ante"
    ],
    [
      "Propuesta de articulado",
      "El articulado debe contemplar que, dado que las chilenas y chilenos que nacerán en el futuro forman parte también de la sociedad chilena, la Constitución de la República tienen una preocupación y compromiso por el bienestar y los intereses de las futuras generaciones. \nA continuación, el articulado debería incorporar el mandato de creación de una defensoría pública autónoma que fiscalice a la autoridad política con atribuciones adecuadas para que desarrolle investigación y conocimiento que contribuya a que cada generación presente determine cómo deben ser considerados los derechos e intereses de las futuras generaciones y qué poderes legales coercitivos tiene tal defensoría para cumplir con su función.\nAlternativamente, el articulado debería incorporar donde sea adecuado, la existencia de una prerrogativa procedimental de los legisladores para atrasar, rechazar, detener o denunciar proyectos de ley que atenten contra los intereses y bienestar de las futuras generaciones. Cualquiera de las dos alternativas que contemple el articulado, ya sea de una defensoría pública o un mecanismo sub-mayoritario, es mejor que el status quo. Es la única forma que las generaciones presentes de poder contar con reglas e instituciones, consagradas constitucionalmente, que nos constituyan no sólo como una sociedad justa sino que como Justos Ancestros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Claudio Santander Martinez y soy investigador post-doctoral en el Instituto de Filosofía de la Pontifica Universidad Católica de Chile. Soy Doctor en Filosofía, Economía y Política, por la Universidad de York en el Reino Unido, Magister en Filosofía Moral y Política por la UAM de México y Licenciado en Filosofía de la Universidad de Chile."
    ]
  ]
}