{
  "title": "Acción popular en defensa de la naturaleza y sujeción al derecho internacional del medio ambiente por los órganos del estado y todo individuo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49654",
  "supporters": 13,
  "id": 49654,
  "category": "principios",
  "topic": "Integración de fuentes del derecho internacional de los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a vivir en un medio ambiente sano se encuentra en riesgo. Los órganos estatales nacionales no sos suficientemente rápidos para adaptarse a la situación de degradación del ecosistema provocada por la acción antropica del ser humano. \nAsí las cosas el limite de la soberanía nacional se debe encontrar también en el respeto de todas las formas de vida del ecosistema terrestre, que se encuentra bajo la jurisdicción de los órganos del Estado de chile, y los pueblos, individuos u organizaciones no pueden dejar de atender los derechos de la naturaleza."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es la existencia de una norma de rango constitucional denominada: Acción popular en defensa del medio ambiente\", y donde se establezca el derecho internacional del medio ambiente, como forma progresiva e irrenunciable de promoción de los derechos de la naturaleza y íntimamente ligado al desarrollo de los derechos humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una acción popular en defensa del medio ambiente;  y por otra parte  la sujeción al derecho internacional del medio ambiente, como forma progresiva e irrenunciable de promoción de los derechos de la naturaleza, todo esto reconocido en un artículo de la nuestra nueva constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La existencia de una norma que reconozca la acción popular de defensa del medio ambiente, y la obligación de la sujeción por parte de los órganos del Estado al derecho medio ambiental internacional, siempre que la norma internacional sea más estricta, avanzada y holistica, supone un salto cualitativo a la capacidad de protección del medio ambiente. Entendemos que el derecho nacional sería constantemente armonizado con el derecho internacional, permitiendo un continuo avance de los derechos de la naturaleza, y superando la burocracia legislativa nacional o la falta de diligencia del legislador. Entendemos que los derechos de la naturaleza son elemento esencial para una sociedad eco democratice avanzada."
    ],
    [
      "Propuesta de articulado",
      "Acción popular en defensa del medio ambiente y sujeción al derecho internacional del medio ambiente, como forma progresiva e irrenunciable de promoción de los derechos de la naturaleza.\n\n\"Cualquier persona, organización, o pueblo puede accionar en favor de la protección, promoción y restauración de los derechos de la naturaleza o el medio ambiente, reconocidos, amparados  y desarrollados en esta constitución y los instrumentos de derecho internacional reconocidos o ratificados por Chile.\nFrente a la inexistencia de norma nacional de protección, promoción o restauración ambiental, podrá invocarse frente al órgano estatal, de cualquier naturaleza, el derecho internacional de medio ambiente, el cual obligará al órgano estatal Chileno, a suplir la falta de norma nacional o interpretar la norma nacional de forma armonizada con el derecho internacional del medioambiente, siempre que la norma internacional sea más estricta, avanzada y holística que la nacional.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dr.(c) Rodolfo Marcone Lo Presti (1984), Abogado, Master Universitario en Derecho, Universitat de Valencia, doctorando del departamento de filosofía del derecho, moral y política de la Universidad de Valencia, España, y candidato a Master Universitario en Derecho Constitucional. Profesor de legislación ambiental, DUOC-UC Chile. Autor de las obras: Constitución para tod@s. En preguntas y respuestas. Editorial Demokratia, Concón, Chile, 2020 y Reescritura del Discurso de Pericles. Editorial Demokratia, Concón, Chile, 2021."
    ]
  ]
}