{
  "title": "Creacion de Organisno de desarrollo Inmobiliario Social digno y así terminar con las usurpaciones de terrenos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49650",
  "supporters": 10,
  "id": 49650,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Resguardo de la propiedad privada y pública ante invasión o usurpación de estos."
    ],
    [
      "Situación Ideal:",
      "El estado y los organismos que lo conforman, debiesen ante la creciente Toma de terrenos, tanto privados como fiscales, crear e implementar la creación y construcción de viviendas para suplir el déficit habitacional existente!\nAsí también poner multas y sanciones penales, a quienes organizadamente fomenten, organicen o participen de Tomás de terrenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Contraloría y Organismo que cree políticas públicas de desarrollo inmobiliario de carácter social"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente existe un déficit habitacional que sumado a vacíos legales, inocua reacción de autoridades y del estado, a transformado la necesidad de viviendas básicas en un nicho de organizaciones personales que organizan Tomas, tanto de terrenos Fiscales como privados.\nPara evitar esto, podemos utilizar bienes nacionales en el desarrollo de proyectos inmobiliarios de carácter social y así suplir el déficit que existe, y así también controlar a quienes en contra de la ley, participen en el ilícito de Tomas de terrenos tanto fiscales como privados, con sanciones legales y en su caso penales!"
    ],
    [
      "Propuesta de articulado",
      "Creación de Organismo Estatal que estudie, controle y desarrolle Proyectos Inmobiliarios Sociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es obvia la necesidad de vivienda y el déficit de esta para una gran cantidad de personas en nuestro país! \nEs comprensible también que aquellos que postulan a viviendas básicas no quieran irse a los guetos que se les han construidos, sin plazas y en un entorno deprimente.\nPor mi experiencia de vida en la Construcción de viviendas y la interacción con Maestros de la construcción, conocí personas que con esfuerzo y sacrificio lograron tener y construir sus propias casas, pero también conocí a aquellos que realizaban y organizaban Tomas como forma de negocio, aprovechando la necesidad de vivienda y la inocua reacción de autoridades frente a este hecho.\nObviamente tiene un trasfondo de necesidad, pero existe también aprovechamiento de individuos que lucran con este ilícito.\nCreo justo que todos deben tener acceso a una vivienda digna, o construida por el estado o el acceso a compra social de terrenos fiscales para auto construcción de viviendas, bajo el registro social, y así terminar con las Tomas en Chile!"
    ]
  ]
}