{
  "title": "Soberanía nacional y sus límites: Derechos humanos y Derechos de la naturaleza.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49670",
  "supporters": 4,
  "id": 49670,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La soberanía nacional no solo tiene limite el respeto irrestricto de la dignidad de la persona humana,  a través del reconocimiento de los derechos que emanan de la naturaleza racional y libre del ser humano, denominados derechos humanos. \nEl limite a la soberanía del pueblo, hoy debe ser complementado con el reconocimiento de la dignidad presente en todas las formas de vida presesentes en el ecosistema terrestre. Así la naturaleza, madre tierra, pacha mama, medio ambiente, ecosfera o como le nombremos, tiene un derecho a existir interdependiente de los derechos reconocidos por la sociedad humana. Por ello debemos ampliar el limite de la soberanía hacia los derechos de la naturaleza, incluyendo a todos los seres vivientes de la ecosfera. No existira sociedad humana politica si no hay naturaleza libre de mal o sana."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es ampliar la limitación de la soberanía nacional, ligando los derechos humanos y los derechos de la naturaleza, como una unidad insustituible, y un deber de armonizar ambas dimensiones jurídicas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Así las cosas la nueva constitución debe contener un nuevo articulo donde señale que los derechos de la naturaleza limitan la soberanía de los pueblos de chile y se constituyen en pieza integral de la interpretación progresiva de los derechos humanos. Sin naturaleza no hay vida, y sin vida no se puede ejercitar ningún tipo de derecho, no existe sociedad política humana viable."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento es entender que los derechos humanos están ligados a los derechos de la naturaleza. Que el derecho internacional del medio ambiente avanza más rápido que las legislaciones nacionales, y que existen instrumentos, mecanismos, acuerdos que deben ser vinculantes  a los órganos del Estado."
    ],
    [
      "Propuesta de articulado",
      "Soberanía nacional, límites derechos humanos y derechos de la naturaleza.\n\nLa soberanía reside en la totalidad de los pueblos que constituyen Chile. El ejercicio de esta se realiza mediante un sistema electoral y plebiscitario democratico, libre, secreto, periodico y pluralista. Es deber de los órganos del Estado velar por estos principios y derechos.  Ningún pueblo o sector del pueblo, organización, individuo, órgano del Estado, puede atribuirse el ejercicio de la soberanía.\nLa soberanía se perfecciona y limita a su vez en el respeto, promoción y restauración de los derechos humanos que emanan de la dignidad de la persona humana. El estado y sus órganos están al servicio de la implementación de todos y cada uno de los derechos humanos reconocidos en esta constitución, tratados internacionales de derechos humanos ratificados por el Estado, y que se encuentren vigentes. \nSe reconoce como elementos esenciales de los derechos humanos su interpretación progresiva vinculada  al derecho internacional. \nEl Estado estará al servicio del ecosistema terrestre, reconociendo en toda forma de vida un bien insustituible, por ello la soberanía de los pueblos de Chile, tiene como límite el respeto, promoción y restauración de los derechos de la naturaleza reconocidos en esta constitución y en los tratados internacionales, convenciones, acuerdos u cualquier otro instrumento del derecho internacional medioambiental reconocido o ratificado por Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dr.(c) Rodolfo Marcone Lo Presti (1984), Abogado, Máster Universitario en Derecho, Universitat de Valencia, doctorando del departamento de filosofía del derecho, moral y política de la Universidad de Valencia, España, y candidato a Máster Universitario en Derecho Constitucional. Profesor de Legislación ambiental, DUOC-UC Chile. Autor de las obras: Constitución para tod@s. En preguntas y respuestas. Editorial Demokratia, Concón, Chile, 2020 y Reescritura del Discurso de Pericles. Editorial Demokratia, Concón, Chile, 2021."
    ]
  ]
}