{
  "title": "Proceso de reconocimiento del Bitcoin y sus bifurcaciones como moneda de curso legal y atribuciones del banco central del desarrollo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49694",
  "supporters": 8,
  "id": 49694,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que los ahorristas en criptomonedas hemos manifestado es que nuestro peso chileno se encuentra completamente atado a una divisa como el dólar norteamericano, obligándonos a ser mas sensibles a lo que ocurre en los mercados internacionales y disminuyendo con ello nuestra propia soberanía económica. La enorme cantidad de dólares impresa por EEUU llega a 15546.94 billones y en pesos chilenos a 177694.79 billones, ambos creciendo violentamente año tras año. Esta es la principal causa de la inflación y por consiguiente, Chile no es un país soberano ni tiene herramientas monetarias suficientes para cubrir las perdidas de valor de nuestra propia divisa. Todo este tiempo hemos vivido con una promesa de pago y por contrapartida una enorme cantidad de deuda emitida con la esperanza de que mejore una economía estadounidense que va en declive y que solo puede mantenerse históricamente por la vía de guerras económicas y carreras armamentísticas. Y el otro gran problema, es el endeudamiento que suma un 32,54 porciento del PIB de Chile y que personalmente alcanza el 76% de los ingresos de todas las personas."
    ],
    [
      "Situación Ideal:",
      "La solución pasa por reforzar constitucionalmente al banco central (del desarrollo), la obligación de arbitraje, oro, plata y otra canasta de minerales que permita tener protegido al país de los vaivenes internacionales, con un objeto que sea libre de toda soberanía ajena al país, el retorno del patrón del oro es obligación y estatizar las mineras con la consiguiente producción de fracciones de rounds de todos los metales, distribuyéndolas entre la población como monedas (no divisas) de curso legal, es una necesidad histórica. ¿Qué es lo que cambió para pensar esto? Simplemente que es demasiada la deuda a nivel internacional, desde las casas de los trabajadores hasta a niveles superiores con el Fondo Monetario Internacional, es insostenible este sistema internacional de divisas FIAT. La segunda solución es obligar al banco central a minar bitcoin con su bifurcación principal y volverlo moneda de curso legal, ante la problemática de transportación del oro, la gente puede tener un método de oro digital que sea transportable en el celular y lo suficientemente divisible para que en el largo plazo la gente tenga un medio de protección y almacenamiento de valor descentralizado y de calidad, lo que además que esto traería nuevas tecnologías como la blockchain, para asegurar otras cadenas y financieras y productivas publico y privadas de forma transparente y descentralizada. Y la tercera solución es que el banco central del desarrollo pueda hacer arbitraje con ciertos productos del mercado financiero para lograr condonar y disminuir los niveles de endeudamiento del estado y de la gente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Se debe incluir la obligación de \"arbitraje con oro y bitcoines al banco central (del desarrollo)\"\n- Se debe incluir que \"El peso chileno, la chaucha (propuesta de criptomoneda nacional) el bitcoin, el oro y otros metales preciosos reconocidos por el banco central (del desarrollo) sean monedas de curso legal\"\n- Se deben prohibir la negociación de criptomonedas alternativas, exceptuando las bifurcaciones del bitcoin desde el 1 de agosto del 2017\n- Completa Nacionalización de los Recursos Naturales y que el estado promueva las empresas formadoras de fracciones de oro, como ofertas para coleccionistas por el banco central (del desarrollo).\n- Se debe incluir la obligación del banco central (del desarrollo) a minar bitcoines para añadirlos a sus reservas ocupando energía solar y otros medios sostenibles. Considerando que el bitcoin, no consume mas energía que toda la minería física y el desastre natural que estos últimos provocan a nivel mundial, estos mineros debieran estar asociados a las empresas estatales generadoras de energía en la proporción que se acuerde.\n- El banco central (del desarrollo) debe tener la obligación de mantener un inventario nacional de la mayor cantidad de mercancías que se pueda con su precio justo acorde al mercado nacional, por la vía de la cadena de bloques.\n- Para controlar la inflación, el banco central (del desarrollo) debe acumular alimentos no perecibles en bodega estatal y distribuirlos cuando los precios se salgan de control o cuando ocurra algún desastre natural\n- Para controlar el endeudamiento, el banco central debe hacer arbitraje de ciertos productos financieros para lograr con las utilidades, la absorción y condonación de todas las deudas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cualquier economía cubre en general, la esfera de la producción, la distribución y el consumo de la sociedad, pero poco se ha mencionado sobre la esfera del intercambio. Y la problemática es que el ecosistema de la economía chilena no puede entenderse ni aplicarse del todo como quisiéramos en las esferas antes mencionadas, considerando que nuestra mercancía dineraria (el peso chileno) esta pegado  al mercado internacional de divisas a través del dólar norteamericano. Este hecho provoca que nuestra soberanía se vea mermada cada vez que ingresan dólares a nuestro territorio por la vía del endeudamiento con organismos como el Fondo Monetario Internacional que nos obligan a pagar intereses de créditos en contra de nuestros intereses sobre las esferas de la producción, distribución y el desarrollo (consumo) de nuestra propia economía. Frente a esta problemática, en la esfera del intercambio propongo lo siguiente: El Banco Central/del desarrollo debe anunciar compras masivas de oro y de plata en los mercados internacionales y así proteger nuestra propia economía de la inflación que ya estamos presenciando por la devaluación de nuestra propia moneda e inclusive del mismo dólar, esto parece una carrera de cual moneda vale menos en el mercado de divisas ¡Es ridículo! Para asegurar aún mas la calidad de la mercancía dineraria en circulación, propongo implementar el bitcoin como sistema de pagos, poniendo al El Banco Central/del  desarrollo a minar el bitcoin y su bifurcación principal (Bitcoin Cash), impulsar un intercambio de criptomonedas del estado y una criptomoneda nacional (peso) basada en los recursos naturales donde no podamos explotar por la razón de los conflictos que existan  con las comunidades que rechacen la alteración de sus territorios y biodiversidades."
    ],
    [
      "Propuesta de articulado",
      "Capítulo (por Definir): Banco Central <del desarrollo>\nArtículo X\n\nExistirá un organismo autónomo, <<basado en la cadena de bloques u otra distribuida>>, con patrimonio propio <y del estado>, de carácter <científico> y técnico, denominado Banco Central <del Desarrollo>, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional.\n\nArtículo X2\n\nEl Banco Central reconoce el peso chileno y el dólar norteamericano (hasta su desaparición) como divisas y el bitcoin, el oro y otras canastas de metales preciosos como monedas, ambos, de curso legal. También reconoce los bonos nacionales que este emite y los productos financieros que este comercie con instituciones financieras, sean públicas o privadas reconocidas por la ley. Los instrumentos de cambio como acciones, CFD's y bonos, sistemas de pago criptográficos o cualquier producto financiero debe quedar expresamente autorizado por ley, de manera pública y transparente.\n\nArtículo X3\n\nEl Banco central del desarrollo tiene la obligación de, mantener la estabilidad monetaria y el pleno empleo, ejecutar el arbitraje de todos los productos señalados y expresamente reconocidos en el articulo X2 y asegurar todos sus mecanismos necesarios en una ley orgánica constitucional que asegure que todo el ecosistema económico de Chile sea armonioso y estable.\n\nArtículo X4\n\nEl Banco Central del Desarrollo tiene la obligación de proporcionar educación financiera a la ciudadanía sobre los productos financieros que se comercian a nivel nacional, informar los riesgos y volatilidades de la economía internacional y de dar a conocer de manera transparente las problemáticas del ecosistema económico nacional en todas sus esferas de producción, distribución, consumo e intercambio.\n\nArticulo X5 \n\nEl Banco central del desarrollo podrá hacer arbitraje de divisas, monedas, comodities y otros instrumentos financieros, para eliminar la carga de deuda nacional y de los ciudadanos, absorbiéndola y condonándola, teniendo la obligación de controlar los niveles de endeudamiento del estado y la ciudadanía.\n\nArtículo X6\n\n... todas las propuestas que sean compatibles con este articulado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2010 tuve un severo desamor y eso me transformó en un ser humano extremadamente aleatorio y caótico. En medio de una soledad extrema y casi budista, llegaron a mi vista dos personajes de renombre internacional que de algún modo guían donde estoy ahora: el sostén de convicciones izquierdistas de Hugo Chávez y un capitalista ortodoxo llamado Max Keiser, entre discursos socialistas de uno y la denuncia al sistema financiero del otro, estos últimos doce años pude conocer y hacer coincidir la lucha contra el imperialismo y las atrocidades que se generaron en el sistema financiero desde el año 2008, este es el eje principal que hoy mueve mis convicciones en todo orden de cosas. Luego conozco el bitcoin y en la contradicción capital trabajo, los trabajadores luchan por mejorar las condiciones laborales y ahora con el bitcoin, los trabajadores pueden luchar por la calidad de su capital. La propuesta que paso a entregar es un pequeño paso en la solución al temido tema de la inflación y eso me provoca una felicidad enorme, porque no se ve a simple vista pero esta ahí. El elemento de escases en la dimensión del intercambio a nivel internacional, ha desaparecido y por ende, algún equivalente general debe ser restaurado, de otro modo, ningún gobierno tendrá ninguna capacidad de medir las proporciones adecuadas del ecosistema económico nacional y de llevar a cabo su programa con perspectiva de futuro porque estaremos todos atados a lo que hagan o no los mercados financieros, eso no se puede aceptar."
    ]
  ]
}