{
  "title": "Derecho a la búsqueda activa de una progresiva reducción de la “brecha salarial” o “desigualdad en los ingresos”.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49706",
  "supporters": 23,
  "id": 49706,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "\"Según los últimos datos del Banco Mundial, Chile es el 7° país mas desigual con un Gini de 46.6, datos que coinciden con los últimos informes de la OCDE. Si bien existen muchos países inicialmente desiguales, lo más preocupante de Chile es que esto no mejora después de impuestos, las políticas de redistribución no son eficientes y nuestro Gini es similar antes y después de impuestos.\"\nFuente: Articulo, Universidad San Sebastián."
    ],
    [
      "Situación Ideal:",
      "Tal como una constitución señala y aspira a derechos fundamentales entre sus ciudadanos, también debiera ser una preocupación permanente, la búsqueda dirigida de mecanismos que permitan o fomenten, disminuir esta brecha de desigualdad, sin que esta sea una consecuencia pasiva de su desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone que la Constitución contemple, independiente del gobierno de turno, dentro de los objetivos fundamentales para el bienestar de sus ciudadanos, aspirar a una progresiva reducción de la “brecha salarial” o “desigualdad en los ingresos” entre ricos y pobres, permitiendo crecer económicamente con mayor equidad, desarrollando mecanismos que permitan aprovechar más uniformemente los beneficios de nuestro desarrollo, entre los distintos grupos sociales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los países que se han preocupado de este tema, paralelamente a su desarrollo económico, presentan menores tazas de delincuencia o descontento social, entre los distintos estratos sociales, si bien es cierto no están exentos de otros problemas.\nEs conocido que el modelo económico europeo, ha permitido en la post guerra, un crecimiento más uniforme y una mejor distribución de la riqueza, que la observada en América Latina."
    ],
    [
      "Propuesta de articulado",
      "Nuestra Constitución contempla, dentro de los objetivos fundamentales para sus ciudadanos, buscar activamente, mecanismos para conseguir una progresiva reducción de la “brecha salarial” o “desigualdad en los ingresos” entre los distintos grupos sociales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Particular, profesional de la así llamada, clase media."
    ]
  ]
}