{
  "title": "Formación bajo indicación constitucional, de un comité académico,  para el desarrollo y ejecución de una Agenda País para el Desarrollo de la Década.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49734",
  "supporters": 4,
  "id": 49734,
  "category": "justicia",
  "topic": "Planificación nacional",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe un comité, equipo o cuerpo académico establecido según indicación constitucional, que permita, independiente y paralelamente del gobierno de turno, confeccionar una Agenda para el Desarrollo del País a largo plazo, y quienes tengan la labor de identificar, proponer y ejecutar, planes y proyectos que permitan satisfacer las necesidades que se visualizan como país, y/o que requerirán sus ciudadanos en el futuro, esto en el rango de décadas, anticipándose a los problemas, y brindando solución a través del fomento industrial, desarrollo de tecnologías y estimular la educación de sus jóvenes, en profesiones afines a satisfacer estas necesidades futuras. Si bien existen Agendas en tal sentido, su cumplimiento no está garantizado constitucionalmente, o no es vinculante, terminando solo en buenas intenciones, pudiendo ser estas propuestas o soluciones impopulares inicialmente, para ser asumidas políticamente en el corto periodo de un gobierno de turno. No se trata de visualizar aspiraciones ideales, sino de identificar problemas concretos y puntuales."
    ],
    [
      "Situación Ideal:",
      "Que este comité, equipo o cuerpo académico establecido constitucionalmente, tenga la misión fe confeccionar una Agenda para el Desarrollo del País a largo plazo, identificando, proponiendo y ejecutando, planes y proyectos que permitan satisfacer las necesidades que se visualizan, y/o que requerirán sus ciudadanos en el futuro ( esto en el rango de décadas), anticipándose a los problemas, y brindando solución a través del fomento industrial, desarrollo de tecnologías y estimular la educación de sus jóvenes, en profesiones afines a satisfacer estas necesidades futuras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone que la Constitución garantice, independiente del gobierno de turno, la existencia de una Agenda para el Desarrollo de la Década, a fin de que exista paralelamente al gobierno, un comité, equipo o cuerpo académico establecido según indicación constitucional, quienes tengan la labor de identificar, proponer y ejecutar, planes y proyectos, que permitan satisfacer las necesidades a largo plazo que se visualizan como país, y/o que requerirán sus ciudadanos en el futuro (esto en el rango de décadas), anticipándose a los problemas, y brindando solución a través del fomento industrial, desarrollo de tecnologías y estimulando la educación de sus jóvenes, en profesiones afines a satisfacer estas necesidades futuras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La planificación desarrollada por este equipo de expertos, permitirían a Chile, visualizar, por ejemplo, sus necesidades energéticas futuras, y estimular la creación de industrias para la producción de energías limpias, y la electro movilidad (si así es analizado como conveniente), considerando que todos necesitan transportarse, y no tenemos combustibles fósiles en volumen adecuado o no resulta conveniente su uso, pero somos ricos en energías limpia, cobre y litio, esto, sin esperar a que inversionistas vean posibles ganancias, para actuar en tal sentido.\nUna adecuada planificación del tipo de país, al que se aspira, permitió a Singapur focalizar la educación de sus jóvenes, hacia puestos de trabajo, en empresas fomentadas por el gobierno, que permitían satisfacer demandas en alta tecnología, de requerimiento nacional e internacional, cuando aún el mundo no tenía tan alta demanda en dichas necesidades. Favor considerar que esta planificación a largo plazo, permitió a Singapur pasar, de ser un país sumido en el opio, a la potencia económica que es actualmente.\nOtro ejemplo fue y es, el trabajo a largo plazo del equipo de expertos, que permitió a Israel visualizar los problemas causados por la necesidad creciente del recurso hídrico, buscar soluciones y desarrollar los proyectos más adecuados, que permiten actualmente transformar su desierto en un vergel."
    ],
    [
      "Propuesta de articulado",
      "La Constitución garantizará, la existencia y cumplimiento de una Agenda para el Desarrollo de la Década. \nPara ello se instruye la creación de un comité, equipo o cuerpo académico, quienes tendrán la labor de identificar, proponer y ejecutar, planes y proyectos, que permitan satisfacer estos problemas y necesidades futuras, que se visualizan a largo plazo, como país, y/o que requerirán sus ciudadanos, anticipándose a dichos problemas, y brindando solución a través del fomento industrial, desarrollo de tecnologías y estimulando la educación de sus jóvenes, en profesiones afines a satisfacer estas necesidades futuras."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Particular, profesional de la así llamada Clase Media."
    ]
  ]
}