{
  "title": "Igualdad en el trato laboral para empledos publicos y privados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49742",
  "supporters": 9,
  "id": 49742,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hemos observado que uno de los problemas que aquejan al Estado y sus órganos consiste precisamente en que existen muchos funcionarios que se asilan en los derechos que les otorgan las nombramientos en plantas y contratas, y que no desempeñan eficiente y eficazmente sus labores, sin que el Estado cuente con un mecanismo real para desvincularlos.\nTambién, observamos que muchos profesionales, desarrollan labores para las cuales no están técnicamente capacitados, por ejemplo: veterinarios que se desempeñan como jefes  de finanzas, abogados que no laboran en las asesorías jurídicas, es decir se trata de  los profesionales del servicio público que sirven todo, lo cual da lugar a la existencia de amiguismos, clientelas y padrinazgos dentro de la administración publica.  \nObservamos que  aparecen profesionales  cuya única experiencia laboral es con el Estado, y en este sentido aparecen constructores que nunca han construido una casa, pero que fiscalizan la construcción de obras publican, etc. \nFinalmente, observamos que las rentas de algunos funcionarios públicos, particularmente  las que cuentan con asignaciones de zona y asignaciones especiales, son superiores a las que perciben personas que desarrollan similares funciones en el ámbito privado"
    ],
    [
      "Situación Ideal:",
      "La situación ideal pasa por establecer  que en Chile no existirán diferencias en el trato laboral que los trabajadores, sean del ámbito privado o público, reciban de sus empleadores, quedando sujetos todos al código del trabajo.\n Para estos efectos, se establece que se derogan los  distintos estatutos administrativos (incluidos los del sistema judicial y legislativo), se refunden todas las escalas únicas en una sola. Estableciéndose un tope en las rentas superiores de hasta 10 veces el ingreso mínimo \n\nAdemás, se sugiere un tiempo máximo de permanencia en la administración de los diversos entes del estado (ejecutivo, legislativo y sistema de justicia), que no supere los 20 años de servicio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone como texto normativo: En Chile no existirán diferencias en el trato laboral que reciban los trabajadores, sean del ámbito privado o público, de sus empleadores, quedando  todos sujetos a un mismo cuerpo normativo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al revisar parte de la legislacion laboral, sea publica o privada, es posible apreciar grandes diferencias entre los derechos que tienen los trabajadores del sector privado con respecto de los trabajadores del sector publico, sea en beneficios (p.e. bono trimestral de cumplimiento de metas), permisos (p.e. días adminsitrativos), vacaciones, etc.y por otro lado es un hecho ciertos que los sumarios que terminan con desvinculacion de funcionarios son los menos.\nCambiar estas realidades desde el mero ambito legislativo, no va a ser posible, ya que muchos funcionarios van a a defender sus \"derechos adquiridos\" de manera tal de impedir un avance."
    ],
    [
      "Propuesta de articulado",
      "En Chile no existirán diferencias en el trato laboral que reciban los trabajadores, sean del ámbito privado o público, de sus empleadores, quedando todos sujetos a un mismo cuerpo normativo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lorenzo Avilés Rubilar"
    ]
  ]
}