{
  "title": "Educación de Tránsito y Vial un Derecho para todos para preservar la Vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49786",
  "supporters": 7,
  "id": 49786,
  "category": "conocimiento",
  "topic": "Educación de Tránsito en General (Peaton, Ciclista, Motociclista, Conductor Ect.)",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debería haber Educación de Tránsito en general, desde la educación Básica, me refiero en general a ser un Buen Peatón, Buen Ciclista, Buen Motociclista y Buen Conductor, en todos los Colegios, o sea, uno debería ser un Buen Peatón y un buen conductor desde la Base Educacional. Y salir con Licencia de conducir en 4to Medio, cómo lo hacen algunos países desarrollados, todo esto para evitar o disminuir los accidentes de Tránsito."
    ],
    [
      "Situación Ideal:",
      "Las personas van a tener conocimientos de Eduación Vial, desde la Enseñanza Básica, Los niños sabrán como andar de la mejor manera en las calles, y así cuando crezcan sabrán como andar de la mejor manera como conductores, sea cual sea el vehículo que conduzcan. Se respetarán las leyes de tránsito y así se disminuyen los accidentes de tránsito que tantas vidas cobra cada año. Y que los jóvenes del futuro, saldrán con su licencia de conducir Legal desde 4to Medio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la Educación de Tránsito sea un Derecho para todas Las Chilenas y todos los Chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que a través de la Constitución sería un Derecho y sería para todos."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano de Chile, tiene El derecho de recibir Educación de Tránsito o Vial desde la educación Básica. Por el que el Estado debe velar para que dicha Educación sea Impartida en todos Los centros de Educación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Contador Auditor, y Conductor desde hace más de 20 años, y siempre he tratado de respetar las leyes de tránsito lo más que he podido. Pero cada vez que salgo a la Calle, veo cómo Peatones y conductores (de cualquier vehículo, sean bicicletas, motos o automóviles) no respetan las señales de tránsito, poniendo en riesgo la Vida de todos."
    ]
  ]
}