{
  "title": "Por un Control Ético Parlamentario autónomo y eficiente para Chile: Comisión de Estándares Parlamentarios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49782",
  "supporters": 95,
  "id": 49782,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las facultades legislativas pueden amparar una serie de actos ejecutados en perjuicio de la ciudadanía, y en directo beneficio de los Parlamentarios. Es posible detectar en ciertos casos delitos tipificados como el cohecho y el soborno. Pero son las circunstancias de dudosa determinación las que mayor conflicto generan.\n\nHoy enfrentamos una crisis de representatividad que se materializa, entre otros motivos, en que la ciudadanía espera que sus representantes actúen con un elevado nivel ético en su quehacer. La presencia de intereses divergentes entre mandatarios y mandantes, hace que estos últimos progresivamente tengan una menor confianza y apego por los primeros, sospechando que privilegian sus intereses personales, políticos y electorales por sobre los de la ciudadanía. La pérdida de confianza deteriora la legitimidad institucional, e incluso lleva a los ciudadanos a cuestionarse la necesidad de un régimen democrático.\n\nDiversos países han recurrido a la creación de normas destinadas a fomentar el denominado Control Ético Parlamentario, con el objetivo principal de recuperar la confianza de la ciudadanía en las instituciones políticas.\n\nEn Chile, si bien existen normas, el tratamiento no es uniforme. Por ejemplo, sólo la Cámara de Diputados cuenta con un Código de Conductas. El Senado no. Ambas cámaras cuentan con Comisiones de Ética que pretenden investigar y sancionar a aquellos representantes que vulneren las disposiciones de control ético. No obstante, además de la falta de reglas claras, las sanciones son relativamente bajas, y éstas se aplican sólo en la medida que exista un consenso político. \n\nFinalmente, la falta de independencia en el control presupuestario de la actividad parlamentaria degrada la confianza ciudadana.\n\nDe tal forma, el Control Ético Parlamentario en Chile no cumple en la actualidad con el propósito de fortalecer la democracia y el respaldo ciudadano a la actividad pública."
    ],
    [
      "Situación Ideal:",
      "El Control Ético Parlamentario busca garantizar el ejercicio democrático del poder asegurando la independencia de los Parlamentarios y limitando el uso abusivo de sus facultades. Esto se materializa a través de una serie de reglas a la luz de los siguientes principios sobre los que se debe fundar la actividad.\n\na) altruismo, que implica que los parlamentarios deben tomar sus decisiones únicamente basados en el interés público, y no con el fin de obtener beneficios económicos o de otro tipo a favor de sí, su familia o sus amigos;\n\nb) integridad, consistente en que no deben encontrarse bajo ninguna obligación financiera o de otro tipo, vinculada a personas u organizaciones externas que puedan influir en ellos y en el desempeño de sus funciones oficiales;\n\nc) objetividad, que significa que en el desempeño de los asuntos públicos, incluyendo el nombramiento de cargos de este tipo, la adjudicación de contratos, recomendación de personas para premios o beneficios, sus resoluciones han de fundarse en razón del mérito;\n\nd) rendición de cuentas, que establece que son responsables de sus decisiones y actos frente a la ciudadanía, y que están obligados a someterse a cualquier investigación  apropiada respecto de su gestión;\n\ne) apertura, que obliga a los parlamentarios a dar razón de sus decisiones y acciones, exigiéndose que estas sean debidamente fundadas, y restringiendo la información cuando el interés público lo requiera;\n\nf) honestidad, que los obliga a declarar cualquier interés privado vinculados con sus deberes públicos, y a tomar medidas para resolver los conflictos que surjan, de una manera que proteja el interés público; y\n\ng) liderazgo, referido a la promoción de la expansión y promoción de estos principios por parte de los comunes, apoyándolos con liderazgo desde su propio ejemplo.\n\nEstos principios, traducidos en reglas, procedimientos, sanciones y actividades de difusión, permitirán sin duda fortalecer la democracia y el respaldo ciudadano a la"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A fin de fortalecer el respaldo ciudadano a la actividad parlamentaria a través de los distintos principios que componen el Control Ético Parlamentario, se hace necesario contar con una institucionalidad propia y especial para resguardarlos.\n\nEn este sentido, la función de velar por los principios que forman parte de la actividad parlamentaria debe queda radicada en un órgano autónomo e independiente de los poderes del Estado, sujeta en todo caso al control político como cualquier órgano autónomo.\n\nÉste órgano debe contar con facultades para establecer las reglas éticas y de conducta aplicables a los miembros del Parlamento y de los funcionarios del Congreso Nacional; fiscalizar el cumplimiento de las mismas y sancionar su infracción; resolver las consultas que les efectúen los individuos sujetos a fiscalización; y deben estar facultados para requerir al Ministerio Público la solicitud de desafuero de algún parlamentario cuando existan antecedentes que sean potencialmente constitutivos de delitos.\n\nEn atención a que debe velar por prevenir conflictos de intereses, este órgano debe contar además con la facultad de examinar la veracidad y suficiencia del contenido de las declaraciones de intereses y patrimonio, pudiendo incluso oficiar a otras instituciones para entregar información que permita acreditar lo informado. Junto con lo anterior, este órgano debe estar facultado para establecer en forma anual el nivel de salarios y las asignaciones parlamentarias de los parlamentarios, y supervisar el plan de gastos de esta última.\n\nFinalmente, el órgano debe contar con la obligación de promover, educar y difundir dichas normas tanto a los fiscalizados como a la ciudadanía en general."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De acuerdo a la experiencia comparada, la existencia de sanciones – incluso cuando éstas son severas - no necesariamente disminuye las infracciones a en esta materia. Y uno de los motivos que apoya lo anterior, radica en la falta de respaldo a las instituciones de control ético parlamentario. Cuando ellas no cuentan con apoyos por motivos políticos, es difícil tanto el establecimiento de reglas apropiadas como la persecución y la sanción a los infractores. Más aún, si las mismas son utilizadas con fines políticos partidistas, dichas sanciones tienden a no imponerse. \n\nEste es el caso de Chile. Sólo la Cámara de Diputados cuenta con un Código de Conductas Parlamentarias. Y a pesar de la existencia de reglas y sanciones, éstas no aseguran el éxito de las políticas de ética parlamentaria debido a presiones partidistas. Y por otro lado, y desde el retorno a la Democracia, el Senado nunca ha dictado un cuerpo reglamentario de esta naturaleza. Las actas de la Comisión de Ética no son públicas, y las pocas veces que se ha sancionado a algún senador, las sanciones son inocuas.\n\nTodo lo anterior, contribuye a la percepción de la actividad parlamentaria como una actividad poco transparente, profundizando el quiebre entre la ciudadanía y las instituciones democráticas.\n\nEn consecuencia, a fin de robustecer y proteger nuestra institucionalidad democrática, es necesario no sólo establecer un estricto control ético a la actividad parlamentaria, sino que dicho control sea ejercido por una entidad distinta de los propios fiscalizados. De tal forma, se podrá hacer patente el principio de responsabilidad y de transparencia en la actividad pública, contribuyendo a acercar la actividad parlamentaria a la ciudadanía, y fortalecer aún más a nuestra democracia."
    ],
    [
      "Propuesta de articulado",
      "-          Un organismo autónomo con el nombre de Comisión de Estándares Parlamentarios ejercerá el control ético de los actos de los Parlamentarios y de los funcionarios del Congreso Nacional, dictando las normas que regulen la actividad parlamentaria destinados promover y garantizar el adecuado comportamiento de los Parlamentarios de acorde a la función representativa que cumplen; a prevenir la influencia indebida, los conflictos de interés y esferas de corrupción; a fomentar la transparencia en la actividad parlamentaria; a regular el financiamiento de la actividad parlamentaria; así como para sancionar la transgresión a dichas normas; para promover, educar y difundir dichas normas tanto a los fiscalizados como a la ciudadanía en general y en general las demás funciones que le encomiende la constitución y las leyes.\n-          La actividad parlamentaria debe fundarse en los principios de altruismo, integridad, objetividad, rendición de cuentas, apertura, honestidad y liderazgo. En consecuencia, la Comisión de Estándares Parlamentarios tendrá las siguientes funciones y atribuciones:\na)       Dictar las normas éticas y de conducta a los cuales quedarán sujetos los Parlamentarios y los funcionarios del Congreso Nacional. Éstas normas serán aplicables a partir de la fecha en que el Servicio Electoral decrete que han sido electos Parlamentarios; durante todo el período en que las personas ejerzan su mandato Parlamentario, y hasta 6 meses después del cese de su cargo.\nb)      Examinar la veracidad y suficiencia del contenido de las declaraciones de intereses y patrimonio, y requerir la aclaración o rectificación de ellas.\nc)       Aplicar las sanciones en caso de infracción a las normas éticas y de conducta, previo requerimiento ellas a través Oficial de Ética Parlamentaria, mediante el procedimiento que la Comisión establezca.\nd)      Establecer en forma anual el nivel de salarios y las asignaciones parlamentarias de los Parlamentarios, de los funcionarios del Congreso Nacional, y el presupuesto de gastos generales de las Cámaras. Establecer en conjunto con las Cámaras el plan de gastos de dichas asignaciones y de los gastos generales de las Cámaras y supervisar los planes de gastos de éstas.\ne)      Realizar, directamente o a través de terceros, actividades de promoción, educación y difusión tanto a los fiscalizados como a la ciudadanía en general sobre las materias de su competencia.\nf)        Colaborar con y recibir cooperación de órganos públicos y personas jurídicas o naturales, nacionales o extranjeras, en el ámbito de su competencia.\ng)       Celebrar los demás actos y contratos necesarios para el cumplimiento de sus funciones.\n-          La Comisión de Estándares Parlamentarios no podrá dictar leyes penales ni establecer sanciones privativas de libertad. En caso que en una investigación se descubran antecedentes constitutivos de delitos, estará facultada para presentar la querella correspondiente.\n-          No serán aplicables las normas de fuero parlamentario en los procedimientos por incumplimiento de las normas éticas o de conductas seguidas ante la Comisión de Estándares Parlamentarios. Con todo, los Parlamentarios no estarán impedidos de ejercer sus actividades mientras dure el procedimiento.\n-          Todos los actos y resoluciones de la Comisión de Estándares Parlamentarios, así como sus fundamentos y los procedimientos que se utilicen, serán públicos.\n-          La dirección y administración superiores de la Comisión de Estándares Parlamentarios corresponderá a una Comisión integrada por cinco comisionados designados por el Presidente de la República, previo acuerdo de la Cámara de Diputados, adoptado por los tres quintos de sus miembros en ejercicio. El Presidente hará la proposición en un solo acto y la Cámara deberá pronunciarse respecto de la propuesta como una unidad.\nLos Comisionados durarán seis años en sus cargos pudiendo ser designados sólo para un nuevo período. Se renovarán por parcialidades de tres años.\nLa Comisión elegirá de entre sus miembros a su Presidente. Para el caso de que no haya acuerdo, la designación del Presidente se hará por sorteo.\nLa presidencia de la Comisión de Estándares Parlamentarios será rotativa. El Presidente durará dieciocho meses en el ejercicio de sus funciones, y no podrá ser reelegido por el resto de su actual período como consejero.\n-          No podrán ser designados comisionados aquellas personas que al momento de la designación  ejerzan el cargo de Parlamentarios – diputados o senadores-, miembros del Tribunal Constitucional, Ministro de la Corte Suprema, consejero del Banco Central, el Fiscal Nacional del Ministerio Público, Ministro de Estado, ni las personas que conforman el alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública. Tampoco podrán ser designados aquellas personas que hubiesen ejercido dicho cargo con anterioridad a 18 meses contados desde la fecha de designación por parte del Presidente de la República.\nLos cargos de comisionados son incompatibles con los de Parlamentario, ministros de Estado, subsecretarios, intendentes y gobernadores; alcaldes y concejales; consejeros regionales; miembros del Escalafón Primario del Poder Judicial; secretario y relator del Tribunal Constitucional; fiscales del Ministerio Público; miembros del Tribunal Calificador de Elecciones y su secretario-relator; miembros de los tribunales electorales regionales, sus suplentes y sus secretarios-relatores; miembros de los demás tribunales creados por ley; funcionarios de la Administración del Estado, y miembros de los órganos de dirección de los Partidos Políticos.\n-                      Los Comisionados podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República; de la Cámara de Diputados mediante acuerdo adoptado por simple mayoría; o a petición de cuatro Comisionados. La remoción deberá fundamentarse por incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. La Corte Suprema conocerá del asunto en pleno especialmente convocado al efecto y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio.\n \nAdemás de la remoción, serán causales de cesación en el cargo de consejero, las siguientes:\n \n    a) Expiración del plazo por el que fue designado.\n    b) Renuncia ante el Presidente de la República.\n    c) Postulación a un cargo de elección popular.\n    d) Incompatibilidad sobreviniente, circunstancia que será calificada por la mayoría de los consejeros con exclusión del afectado.\n\te) Haber sido condenado por crimen o simple delito que merezca pena aflictiva.\n \nEn caso que uno o más comisionados cesaren por cualquier causa, procederá la designación de un nuevo comisionado, mediante una proposición unipersonal del Presidente de la República, por el período que restare. Si el comisionado que cesare en el cargo invistiere la condición de Presidente de la Comisión de Estándares Parlamentarios, los comisionados elegirán a un Presidente interino en la forma prevista, por el tiempo que faltare al que produjo la vacante.\n \n- La Comisión de Estándares Parlamentarios adoptará sus decisiones por la mayoría de sus miembros y, en caso de empate, resolverá su Presidente. El quórum mínimo para sesionar será de tres comisionados. El reglamento establecerá las demás normas necesarias para su funcionamiento.\n \n- Los estatutos de la Comisión de Estándares Parlamentarios establecerán sus normas de funcionamiento. Los estatutos y sus modificaciones serán propuestos al Presidente de la República por, a lo menos, una mayoría de cinco de sus miembros, y su aprobación se dispondrá mediante decreto supremo expedido a través del Ministerio Secretaría General de la Presidencia.\n \n- Los Secretarios del Congreso, el Director de la Biblioteca del Congreso Nacional y el Oficial de Ética Parlamentaria de la Oficina de Ética del Congreso Nacional dependerán administrativamente de la Comisión de Estándares Parlamentarios. Éstos durarán 8 años en sus funciones, y gozarán de inamovilidad en su cargo, salvo por las causales de incapacidad manifiesta para el desempeño del cargo, enfermedad incompatible con el servicio, notable abandono de deberes, o transgresión grave de sus deberes legales o constitucionales. Éstos estarán sujetos a las mismas incapacidades y causales de cesación en el cargo que los Comisionados, además de no poder ser miembros de la Comisión de Estándares Parlamentarios.\n \n- El Oficial de Ética Parlamentaria estará facultado para fiscalizar el cumplimiento de las normas éticas y de conducta establecidas por la Comisión, y de requerir a la Comisión la aplicación de sanciones en caso de infracción a dichas normas a través del procedimiento que la Comisión establezca. Las apelaciones a las sentencias de la Comisión serán conocidas por la Corte Suprema.\n \n- Una Ley Orgánica Constitucional estará encargada de regular la dotación, procedimientos y estructura de la Comisión de Estándares Parlamentarios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Raimundo Meneses Costadoat\nAbogado, Universidad de Chile.\nLLM Duke University.\n \nAutor (en coautoría con Hernán Castillo Barrera) del texto Control Constitucional, Judicial y Ético de los Parlamentarios. Cuadernos del Tribunal Constitucional, Número 53, diciembre de 2013. 693 páginas.\n \nMaterias: Requisitos de elegibilidad e inhabilidades parlamentarias; inviolabilidad y fuero parlamentario; control ético, regulación de los conflictos de intereses y declaraciones patrimoniales; rendición de cuentas, opinión pública y mecanismos de control ciudadano.\n \nVersión digital disponible en:\n https://www.tribunalconstitucional.cl/descargar_documento2.php?id=2378s"
    ]
  ]
}