{
  "title": "Mejorar la atención a la ciudadanía de las entidades públicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49882",
  "supporters": 32,
  "id": 49882,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se ha dejado notar siempre que Chile Atiende es quien deriva a la gente al servicio público donde obtener un papel para su trámite o en su defecto el Registro Civil, debiendo la persona ser derivada a cada organismo público sin que estos mantengan una base de datos unificada, sin que sus sistemas interoperen de manera eficaz y que ayude a la eficiencia y eficacia de los organismos públicos a dar una respuesta más rápida."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que la población que asiste a un municipio o a un servicio público no se le requiera documentación de otra entidad del Estado, toda vez que estos pueden ser revisados en línea por los funcionarios que están otorgando la atención respectiva, que sea más ágil y concurra a dar facilidades a personas que provengan de un sector rural lejano a la zona urbana donde generalmente se ubican las entidades de la Administración del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir que para facilitar los trámites de la población en los distintos servicios públicos municipios, empresas del Estado etc., sus sistemas informáticos  o bases de datos deben estar siempre en línea, con el fin de no derivar a la persona a la obtención de certificados o documentos a otros servicios, propendiendo siempre a los principios de eficiencia y eficacia de la Administración del Estado y siempre resguardando el derecho a la privacidad de los datos de la persona que efectúe el trámite."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La reflexión en este sentido es evitar que gente de zonas rurales o urbanas tomen horas y horas en filas para la realización de trámites a consecuencia de que al momento de ser atendidos en la entidad pública les digan que falta documentación por lo que debe dirigirse a otro servicio público antes de efectuar su trámite, y pierda su tiempo, permisos laborales, disgustos de jefaturas, urgencias en sus quehaceres diarios, etc., todo por la falta de interoperabilidad entre los sistemas informáticos de la Administración del Estado."
    ],
    [
      "Propuesta de articulado",
      "Los sistemas informáticos de la administración del Estado deben operar en línea, manejando los datos de los ciudadanos ante cualquier trámite que ellos quieran realizar. siempre respetando el derecho a la privacidad de los mismos, con el fin de que las entidad efectúen sus labores en base a los principios de eficiencia y eficacia, consignados en los artículos 3° y 5° de la ley N° 18.575."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Miguel Monetta y se me ocurre esta idea en mis años de trabajo en el sector público,  donde cada día veo la falta de interoperabilidad entre los sistemas informáticos de los Organismos del Estado, donde para llegar a lograr dicha situación hay que negociar como si fueran empresas privadas dicha situación a través de convenios realizados los que demoran una eternidad de tiempo.\nAsimismo, al ver largas filas de gente realizando trámites y que estos sean rechazados o derivados por falta de documentos que provienen de otros servicios públicos es casi dar conocimiento la poca eficiencia del sector público hacia la cuidadania que viaja horas desde zonas rurales o tiene que aguantar largas filas, provocando malestares en todo ámbito."
    ]
  ]
}