{
  "title": "“PROTAGONISMO DE NIÑECES, ADOLESCENCIAS Y JUVENTUDES: UNA DEUDA A SALDAR”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49914",
  "supporters": 14,
  "id": 49914,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La definición de participación supone que toda persona, independiente u organizada, canaliza sus inquietudes y las colectiviza con otras, para alcanzar objetivos de bienestar o buen vivir; pero en nuestra sociedad adultocéntrica y patriarcal, el sentido de la participación se restringe a ciertos grupos o contados momentos, que no responden a una participación protagónica de las y los individuos. El despertar del Chile común, encabezado por las y los estudiantes secundarios, vino a debelar la profunda brecha; 30 años pasaron después del acuerdo mezquino de la elite y la clase opresora, que negociaron una salida de la dictadura, que excluía a la mayoría de la población, para que las nuevas generaciones, que nacieron sin el temor represivo con el que sus padres y abuelos debieron sobrevivir, salieran a las calles interpelando a los garantes de derecho, con el fin de poner un atajo a un sistema político y económico extractivista y asesino. Al igual que los movimientos sociales y juveniles de antaño, el costo en vidas, mutilaciones y violaciones a los derechos humanos han sido asumidos con responsabilidad y propuesta, logrando empujar a la clase política a asumir un referéndum para llamar a una convención que refunde y establezca las verdaderas demandas y aspiraciones sociales. \nEl 18 de octubre las y los estudiantes no sólo han venido a reclamar por el alza de la movilización, han venido a exigir participación protagónica, ya no desean intermediarios para plantear sus exigencias políticas y sociales en lo educacional, medioambiental, de identidad sexual, inclusión y diversidad, pero siguen sin ser considerados sujetos de derecho, sin el reconocimiento e incidencia de sus opiniones y concepciones desde el Estado. Por tanto, se adeuda, como sociedad, la incorporación de los NNAJ en los espacios de participación ciudadana y que le sean restituidos sus derechos a expresarse, organizarse, interpelar a la institucionalidad, mediante representación política electoral."
    ],
    [
      "Situación Ideal:",
      "Que la nueva constitución contenga el mandato de la participación protagónica de NNAJ, para que puedan ejercer el derecho a emplazar al mundo adulto, considerando su cosmovisión, el sentido de identidad cultural, pertenencia y autodeterminación y así establecer una nueva dimensión de la conversación intergeneracional, con miras al diálogo que contribuya al mejoramiento permanente en las relaciones ciudadanas intergeneracionales con el Estado, mediante el encuentro, ya sea asambleas, consultas, plebiscitos, entre otros mecanismos.\nQue la nueva constitución promueva la participación protagónica de las niñeces, adolescencias y juventudes en los territorios, gobiernos locales, regionales y nacional, con carácter intercultural, plurinacional.\nQue la nueva constitución promueva la inclusión de los NNAJ en los colectivos: asambleas, agrupaciones, asociaciones gremiales, sindicales y comunitarias, para que las nuevas generaciones ejerzan su derecho de participación. \nQue la nueva constitución asegure la participación gradual de los NNAJ, quienes ya desde los 14 años pueden participar en las organizaciones de base, como juntas de vecinos, deportivas, culturales y, desde los 15 años, asumen cargos representativos de estas mismas organizaciones territoriales (JJVV, deportivas, culturales y medioambientales, etc.) promovidos por sus pares y la comunidad en general.  Por ende, se debe ampliar y asegurar la participación, con voz y voto, a jóvenes de 16 años en procesos electorales, a nivel país, con carácter de voto voluntario.\nQue la nueva constitución promueva y asegure la participación política y postulación de jóvenes mayores de 18 años, en cargos públicos, sin exigencias de militancia partidista.\nQue la nueva constitución garantice la participación con perspectiva de género y de paridad e incorpore y asegure el respeto a la diversidad de las y los jóvenes, valorando su aporte en al construcción e país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe contemplar, indicar, velar y asegurar el respeto al derecho del ejercicio de la participación protagónica de niños, niñas, adolescentes y jóvenes en los diferentes niveles de la organización política y social del país, lo cual debe ser gradual, pero no por ello menos importante.\nQue la Nueva Constitución asegure el pleno derecho de niños, niñas, adolescentes y jóvenes a ser considerados y reconocidos como sujetos plenos de derecho, lo cual implica, necesariamente, la participación política plena, no sólo consultiva, sino como deliberativa y representante de un grupo etáreo significativo de nuestro país, que avanzará en la construcción de un país que ejerza la democracia en el sentido más amplio de la palabra.\nQue el Estado ejerza su rol, como Garante de Derechos, para que niños, niñas, adolescentes y jóvenes se desarrollen, actúen, promuevan, incidan con sus propuestas a las gobernanzas como un acto de intercambio intergeneracional y como parte de los derechos propios de actores relevantes en la vida político-social cotidiana de Chile. \nQue el Estado garantice y disponga, de todos los recursos necesarios, para que el país viva un constante intercambio generacional, que permita la transición de nuevas concepciones socio-políticas y culturales permanentes, abierta a las dinámicas generacionales que correspondan a un Estado moderno, inclusivo en pleno desarrollo, que actué desde un Enfoque de Derechos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Niñas, niños, adolescentes y jóvenes fueron, el 18 de octubre del 2019, los protagonistas de una interpelación al mundo adulto y a la élite política del país; el saltar los torniquetes no fue un acto de soberbia, no fue berrinche, fue la bofetada inesperada, esa que no se quería ver venir, fue la deuda que se cobró con factura juvenil, la que derribó el miedo, la que sorteó el límite y que movilizó a los demás, al mundo adulto ya desencantado, carente de esperanzas.\nAhora, somos los movilizados adultos que venimos a exigir el espacio ganado, el espacio comprometido para que niñas, niños, adolescentes y jóvenes ejerzan su derecho a participar de manera protagónica, sin intermediarios, sin intérpretes, sin tutores, que hagan uso de su lenguaje, diverso y punzante, de sus modos de organización y de sus modos de comunicarse con los otros, otras y otres.\nSomos la Lista del Pueblo, adultos que nos atrevimos a soñar y concretamos espacios desde la transgresión del mundo independiente, quienes valoramos el aporte de este grupo etáreo y/o generacional y deseamos ser interpelados por ellos, por los más jóvenes, porque estamos convencidos y convencidas que no somos portadores de todas las verdades, sino sólo de una parte.  Por ello, es que requerimos de esas otras verdades, ejercidas en pleno Derecho, en un Chile diverso, inclusivo, descentralizado, plurinacional e intercultural."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1: Niñas, niños, adolescentes y jóvenes podrán participar protagónicamente en el quehacer político-social de su entorno (colegio, población, comunidad), como también de los procesos país, en tanto votaciones en elecciones, como también en cargos de representación pública.\nSegún la Ley N°19418 de JJVV y Organizaciones Comunitarias, los jóvenes pueden votar desde los 14 años y postular a cargos de representación a los 15 años en las organizaciones antes mencionadas, por tanto pueden, gradualmente, asumir otras responsabilidades, desde la representación que han tenido históricamente, en las calles y en los movimientos sociales, en la definición de estrategias de democratización, etc.\nArtículo2: Desde los 16 años, adolescentes y jóvenes harán uso pleno de su derecho a participar y ejercer el voto voluntario en los diferentes actos eleccionarios del país.  Esto implica asumirlos como parte de la sociedad en las decisiones, no sólo en los diagnósticos y en las referencias estigmatizadoras (problemáticas), sino darle el sitial que se merecen por su participación en el quehacer país y la consulta del 2019 así también lo validó.\nArtículo 3: Desde los 18 años las y los jóvenes pueden ser postulados a cargos públicos, sin la necesidad de ser parte de un partido político o coalición política, cumpliendo con la exigencia actual para candidatos de contar con el requisito de 4° medio aprobado, pero ya vendría con años de ejercicios participativos, lo cual sirve como experiencia y como consolidación de un modelo democrático, puesto que “a participar sólo se aprende participando”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2019, en medio de una revuelta, nace “La Lista del Pueblo”, desde la organización de independientes que anhelaban cambios para nuestro país, incluyendo la forma de representación, como alternativa a la ya desprestigiada y cuestionada representación de los Partidos Políticos.  Para ello se convoca, en todo el país, a diferentes representantes de organizaciones sociales territoriales, en sus diferentes distritos, para incorporarse a esta apuesta y lograr la representatividad del mundo político-social, medioambiental, cultural, gremial, etc., para apostar por llevar convencionales a este escenario de escribir una nueva Constitución.\nEsta propuesta lanzada al país tuvo como propósito transformar el Poder del Movimiento Social en Poder Electoral Constituyente. Buscó que sean elegidos como convencionales constituyentes personas y representantes de organizaciones de la sociedad civil que han demostrado su compromiso con las reivindicaciones y la causa del Pueblo para demandarlo en la convención. Se logró, con 27 convencionales electos.\nLlamamos a esta nueva institucionalidad Estado Constitucional Ambiental Igualitario y Participativo, porque se trata de un nuevo modelo de Estado Constitucional, por el cual aún seguimos apostando, porque estamos convencidos que el fortalecimiento de la participación política y el mejoramiento del sistema democrático contribuye de manera decisiva a la libertad, la igualdad formal y material, la justicia social y la defensa de los Derechos Humanos. Pero aún, en el ejercicio de participación, el mundo adultocentrista mantiene una deuda importante con las y los jóvenes, del mismo modo no ha sido capaz de considerar e invitar al mundo de las niñeces y adolescencias para ser interpelados y rescatar, desde los discursos, reflexiones y sugerencias, los posibles cambios necesarios para las transiciones generacionales de la conducción y administración del Estado y el territorio, que alberga a las diferentes naciones que convivan en adelante."
    ]
  ]
}