{
  "title": "Centro Audiovisual de Televisión Chilena, ex TVN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/49942",
  "supporters": 5,
  "id": 49942,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En mi experiencia de más de 10 años como guionista de Televisión Nacional de Chile, siempre me pareció que el canal no cumplía con su misión social en la generación de contenidos, ni mucho menos en el acceso de personas con potencial creativo y técnico, sesgado por la administración privada y el cuoteo político de su estructura directiva, de naturaleza excluyente y nepótica. Esta admistración política, que lleva años de inactividad en la actualidad, no ha movido un dedo para cambiar la mala situación del Canal, que vive del ratig de un matinal. TVN dejó de ser lo que era y a nadie le importa su postración. TVN no genera ni compite en el mundo audiovisual, no tiene relevancia para la identidad nacional, dejando a Chile relegado a una parálisis creativa en el mundo audiovisual. Por lo tanto, transformar Televisión Nacional en un Centro Audiovisual de Televisión Chilena, cuyo objetivo sería crear, formar, producir y difundir contenidos educativos, patrimoniales, de deportes, ciencia, ficción y documentales, con producción local para ser llevado a todas las plataformas."
    ],
    [
      "Situación Ideal:",
      "Soñando, veo al Centro Audiovisual de Televisión Chilena como una instancia que estimule la industria audiovisual con trabajo para miles de compatriotas que en la actualidad perseveran en este ámbito con muy pocas herramientas y grandes dificultades para llevar a cabo los proyectos. Reunirlos en un Centro, en un panal que sea un lugar de encuentro y trabajo profesional abierto a todos los chilenos, donde los viejos maestros estén ahí para los jóvenes que comienzan, que refleje en pantalla lo que somos capaces de crear y devolverle el sello creativo con una función social incluyente y participativa que entregue cultura y sea una sólida guía de formación para los espectadores. De esta manera, un país entero crece desarrollando su identidad como una forma de felicidad y orgullo social."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Supongo la Nueva Constitución debiera introducir un cambio en la misión y estructura de TVN, garantizado por ella como un derecho a la expresión y un servicio estatal de gran calidad orientado al beneficio y la imagen del país. Aprovechando la infraestructura del canal, abriéndola a todos y dándole un fuerte impulso a los contenidos regionales a través de la extensa red que posee y que llega  a todo Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No veo otra forma sino a través del cambio Constitucional poder inferir en el actual estructura de administración que tiene TVN. Necesariamente tiene que ser a través de un consenso entre todos los chilenos, garantizado en Nueva Carta Magna. De ahí podrá nacer legítimamente su nueva misión y el cambio que exigen los nuevos tiempos para esta industria de sueños colectivos."
    ],
    [
      "Propuesta de articulado",
      "Proyecto de Ley:\n\n\nEl Centro Audiovisual de Televisión Chilena es una persona jurídica de derecho público y constituye una empresa autónoma del Estado, dotada de patrimonio propio para los efectos de formar, experimentar y crear una industria de contenidos educativos culturales en general, con participación de estudiantes y trabajadores del área audiovisual, y otros afines, que verán en su administración e instalaciones un lugar de desarrollo potencial en la elaboración de programas de gran interés nacional. \n\nSu foco estará exclusivamente en la generación y desarrollo de políticas culturales que acompañe la educación y la creatividad de una nación chilena multicultural, operando y explotando servicios de televisión y de producción, emisión y transmisión de contenidos audiovisuales y de radiodifusión, con un aparato cualquiera sea su formato, plataforma audiovisual o medio. \n    \nDe esta manera, la empresa, a través de la programación de sus señales y el desarrollo de sus actividades y las de sus filiales, deberá velar por la efectiva realización de su misión pública y social, que incluye promover y difundir los valores democráticos, los derechos humanos, la cultura, la educación, la participación ciudadana, la identidad nacional y las identidades regionales o locales, la multiculturalidad, el respeto y cuidado del medio ambiente, la tolerancia y la diversidad. \nPara ese fin, su directorio dependerá de un staf consensuado de profesionales del área que permita el autogobierno con dirección acorde con los fines que persiga el estado como garante de la calidad democrática de su producción, asimismo como de su administración."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como señalé antes, fui guionista en TVN por más de 10 años y siempre me pareció que toda esa infraestructura debía estar al servicio de todos los chilenos. Siempre me pareció injusto que se desaprovechara de esa manera y que hoy esté al borde de la quiebra para ser finalmente privatizada. Como reseña personal, soy poeta, escritor de novelas, (La última se llama Banco de Arena y se publicó en Editorial Planeta Chile el año recién pasado) guionista de tv y dicto talleres de guión en provincia. Trabajo como editor en Planeta Story MX, Ciudad de México."
    ]
  ]
}