{
  "title": "Trabajo Digno y Estable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50",
  "supporters": 793,
  "id": 50,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día el estado tiene diversos sistemas de contratación entre los cuáles se encuentra el trabajo a Honorarios, este tipo de contrato era para materias transitoria y con el tiempo de ha hecho permanentes dañando laboral y previsionalmente a más de 350 mil trabajadores y trabajadoras a nivel nacional.\n\nEl trabajo a honorario es una relación laboral encubierta, y esta recomendación que data del 2006 no fue oída ni escuchada por el Gobierno de Chile, no existe constancia de las medidas adoptadas para camuflar relaciones de trabajo mediante contrataciones a honorarios, situación que como ya se adelantó conlleva que existan más de 300 mil personas en el aparato estatal bajo esta forma de contratación, algunas con décadas trabajando en esa misma condición. Es necesario adoptar medidas a fin de promover el trabajo decente en las relaciones encubiertas."
    ],
    [
      "Situación Ideal:",
      "Se debe generar una norma en la cual a través de la constitución se establezca un trabajo digno y estable según normas de la OIT. Creemos que el contrato a honorarios no puede existir para labores superiores a 30 días continuos o discontinuos, junto a esto se debe legislar por el daño Previsional y los años de servicio que en algunos casos superan los 25 años de servicio. En servicios centrales y descentralizados.\n\n-\tLímites al Estado y sus servicios (centralizados, descentralizados, municipios entre otros) para utilizar este tipo de contratación, promoviendo formas más benignas de contratación sea a contrata o bajo el Código del Trabajo, a fin de garantizar una efectiva protección de los derechos que el Código del Trabajo reconoce al trabajador subordinado.\n-\tLimitar la cantidad de contratos a honorarios que el estado puede celebrar con una persona, estableciéndose que la celebración de 3 o más contrataciones sucesivas darían lugar a una relación laboral, atendida la inexistencia de una labor accidental o temporal, encontrándonos en consecuencia con una labor estable de la estructura gubernamental.\n-\tQue, si la contratación es para un tema puntual o cometido especifico, su duración  no podrá superar los 30 días continuos o discontinuos, a fin de terminar con el abuso sistemático empleado por la administración publica que utiliza ese argot de forma abusiva, atendido a que las funciones contratadas exceden  lo específico y comprende labores no contempladas en los contratos.\n-\tQue, los vacíos que experimente las normas administrativas del trabajo sean derechamente subsumidos por el código del trabajo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma sobre formas de contratación en el Estado, dejando establecido claramente la forma y tiempo de un trabajo transitorio. No permitiendo interpretaciones a municipalidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el país existen más de 350 mil trabajadores a Honorarios, la.mayoria a través de municipalidades y servicios que diversos ministerios ejercen vía programas (INDAP, MINTRAB, SERNAMEG, etcétera).\n\nEstos contratos se extienden por más de 12, 18 hasta 29 años sin garantías laborales, este tiempo de contrato también daña el desarrollo económico con un daño relativo al 40% en los sistemas bancarios y siendo obligados a tener responsabilidad previsional mayor a la de cualquier trabajador y no siendo parte de los beneficios que todo trabajador logra recibir.\n\nLamentablemente, muchos trabajadores a honorarios solo a través de un procedimiento judicial pueden eventualmente obtener una declaración de relación laboral, con el riesgo que conlleva un proceso judicial, ya que tampoco existen garantías ciertas de que ello se logre. Este criterio sustentado por diversos fallos de los Tribunales de Justicia entra en directa colisión con lo expuesto por Contraloria General de la Republica que en su jurisprudencia administrativa se limita a considerar a las contrataciones a honorarios como relaciones civiles y por lo tanto sujetas a las normas de arrendamiento de servicios, no obstante la continuidad, extensión de tiempo o múltiples funciones que ejecuta un trabajador a honorario, lo cual lo deja en evidente desventaja frente a otras calidades contractuales.\nEn la actualidad las normas que regulan actualmente el trabajo a honorario en el ámbito público son los art.11 de la ley 18.834 (Estatuto administrativo) y art. 4 de la ley 18.883 (estatuto administrativo para funcionarios municipales), ambas normas tratadas prácticamente en idénticos términos."
    ],
    [
      "Propuesta de articulado",
      "“El Estado deberá promover el trabajo decente y luchar contra las relaciones laborales encubiertas. Limítese la contratación a honorarios en las diversas reparticiones públicas, debiendo preferirse la contrata o contrato de trabajo. El contrato a honorarios no podrá ser establecido para labores permanentes y su duración no podrá superar los 30 días continuos o discontinuos. La contratación a honorarios que exceda el plazo mencionado precedente conllevara la obligación del empleador de contratar al trabajador bajo la figura de contrata o contrato del trabajo”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Está propuesta viene a través de La Federación de trabajadores y trabajadores a Honorarios Públicos de La Araucanía, en conjunto a trabajadores y trabajadoras a honorarios del Biobío, Los Ríos, Y otras regiones del País."
    ]
  ]
}