{
  "title": "POR UN ESTADO AL SERVICIO DE LAS PERSONAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50066",
  "supporters": 15,
  "id": 50066,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los problemas que tiene Chile, es un Estado que no está respondiendo adecuadamente a los ciudadanos. TODOS hemos sufrido alguna vez, la inoperancia del Estado de Chile tratando de realizar algún trámite.\n\nNo es posible que sea MÁS FÁCIL comprar en Aliexpress, al OTRO LADO DEL PLANETA, que postular a un subsidio de vivienda, a un bono, reclamar por el no pago de una licencia médica, obtener atención en salud o cualquier servicio que el Estado preste a sus ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Me imagino un Chile donde el Estado tenga su foco en los ciudadanos, procurando que cualquier trámite, servicio, obtención de certificados o reclamos estén diseñados para que sean fáciles de realizar y SIN PEDIR ANTECEDENTES INNECESARIOS que ya tiene el estado.\n\nEs ridículo que pidan la fecha de nacimiento, si la conoce el Estado, que nos pidan declaraciones juradas respecto a nuestros ingresos, si se supone que el Estado conoce cuanto ganamos y un sinnúmero de trámites y datos innecesarios que sólo hacen perder tiempo y hacer más difícil la vida a los chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho de las personas a poder exigir al ESTADO que cumpla con el deber de ponerse al servicio de la gente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario modernizar y mejorar el Estado con miras al futuro, más aún considerando la velocidad en que se implementan cambios tecnológicos y de comunicación. Hoy, muchos procedimientos y trámites puede dejar de hacerse presenciales, o bien son innecesarios, sólo generando trabas que afectan a los más vulnerables."
    ],
    [
      "Propuesta de articulado",
      "La Ley 19.880 que ESTABLECE BASES DE LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE RIGEN LOS ACTOS DE LOS ORGANOS DE LA ADMINISTRACION DEL ESTADO define varios DERECHOS A LAS PERSONAS, la propuesta es ELEVAR algunos de estos DERECHOS a rango constitucional, como por ejemplo:\n\n\"Artículo 17. Derechos de las personas. Las personas, en sus relaciones con la Administración, tienen derecho a: \n(...) c): Eximirse de presentar documentos que no correspondan al procedimiento, o que ya se encuentren en poder de la Administración\"\n\nA su vez, se definen varios PRINCIPIOS administrativos que DEBIESEN reconocerse con rango constitucional:\n\nArtículo 6º. Principio de gratuidad. En el procedimiento administrativo, las actuaciones que deban practicar los órganos de la Administración del Estado serán gratuitas para los interesados, \n\nArtículo 7º. Principio de celeridad. El procedimiento, sometido al criterio de celeridad, se impulsará de oficio en todos sus trámites. Las autoridades y funcionarios de los órganos de la Administración del Estado deberán actuar por propia iniciativa en la iniciación del procedimiento de que se trate y en su prosecución, haciendo expeditos los trámites que debe cumplir el expediente y removiendo todo obstáculo que pudiere afectar a su pronta y debida decisión.\n\nArtículo 9º. Principio de economía procedimental. La Administración debe responder a la máxima economía de medios con eficacia, evitando trámites dilatorios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas, que día a día ven como la lentitud, el exceso de burocracia y la falta de voluntad política en resolver los problemas genera cada vez más FRUSTACIÓN al ver como el Estado dejó de preocuparse de la gente, siendo nosotros quiénes debemos adaptarnos a lo que dicta el Estado."
    ]
  ]
}