{
  "title": "EL DEFENSOR DEL CONTRIBUYENTE UN DERECHO HUMANO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50138",
  "supporters": 183,
  "id": 50138,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El artículo Vigesimotercero de la La Ley 21210 creó la Defensoría del Contribuyente (DEDECON), servicio público descentralizado, dotado de personalidad jurídica, con patrimonio propio y sometido a la Superintendencia del Presidente de las República a través del Ministerio de Hacienda. El objeto principal de esta institución  es velar por la protección y resguardo de los derechos de los contribuyentes, en materias de tributación fiscal interna. En especial se dedicará a proteger los derechos de los contribuyentes más vulnerables y de las micro, pequeñas y medianas empresas. El gobierno acaba de nombrar al primer defensor del contribuyente, organismo que entrará en funcionamiento el 24 de febrero próximo, este cargo, al igual que la designación de los 3 consejeros que apoyarán al Defensor, son designados a través del sistema de contratación de la alta Dirección Pública, sin embargo, son de la exclusiva confianza del Presidente y duran en sus cargos mientras cuenten con su confianza. Lo anterior, hace que el Defensor y su Consejo no sean independientes del gobierno de turno y por tanto se propone que la DEDECON, tenga rango constitucional y sea independiente del gobierno de turno, participando en el nombramiento de sus autoridades el Congreso."
    ],
    [
      "Situación Ideal:",
      "Se recomienda que las autoridades de la DEDECON sean nombradas de la misma forma que el Consejo Fiscal Autónomo, donde participe el Ejecutivo y deban ser aprobadas por las 2/3 del Senado. Lo anterior, dará la suficiente autonomía a las autoridades de esta defensoría, de tal forma que sus actuaciones sean más objetivas e imparciales. Cabe recordar que el Servicio de Impuestos Internos con quien este nuevo organismo debe interactuar para poder resguardar los derechos de los contribuyentes, también depende del Ministerio de Hacienda y por tanto deberá quedar sujeto a los mismos criterios que fije el gobierno. Lo anterior, genera un grado de incompatibilidad con las funciones que esta llamado a cumplir, que no es otro que en la fiscalización, cobro y pago de los tributos, se respete el estado de derecho. Por otra parte, la defensoría hoy no cuenta con facultades para prestar defensa judicial a los contribuyentes, cuestión que atenta contra el debido proceso y otros principios constitucionales básicos, como el principio de igualdad ante la ley y una tutela judicial efectiva. Por otra parte, la DEDECON debería hacer extensiva su labor de apoyo y resguardo, respecto de los aranceles aduaneros y los tributos municipales. Esta medida beneficiará, a todos los contribuyentes y en especial a los más necesitados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería consagrar a la DEDECON en su texto, y establecer que su regulación será determinada por una Ley Orgánica Constitucional, y que el Defensor y sus tres Consejeros serán nombrados por el Ejecutivo con acuerdo de 2/3 del Senado. Lo anterior, es indispensable para darle la debida independencia del gobierno de turno, permitiendo resguardar los derechos de los contribuyentes, quienes con sus impuestos permiten la subsistencia de todo el aparto estatal, sin que exista hasta ahora nadie que los defienda. La DEDECON nace del defensor del pueblo o Ombudsman, institución escandinava a cargo de defender  los derechos humanos de las personas respecto de los abusos en que pueda incurrir la administración. En efecto,  la necesidad de recaudar tributos para solventar los gastos públicos, muchas veces hace que se violentan las garantías y derechos de quienes deben cumplir con esta obligación. Para ello la DEDECON no solo entregará orientación, sino también recibirá y tratará de resolver las quejas de los contribuyentes, mediante un proceso de mediación entre el afectado y el Servicio de Impuestos Internos. Además emitirá opiniones técnicas, solicitará la aclaración de las interpretaciones administrativas y promoverá la enseñanza y difusión de la normativa tributaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los contribuyentes son los que financian el funcionamiento de todo el aparato estatal, y no cuentan con un órgano del Estado que en forma gratuita, preste defensa administrativa y judicial a las personas de escasos recursos económicos que no pueden financiar una asesoría especializada en la materia. Por lo demás, la mediación como medio alternativo para resolver los conflictos ha sido muy exitosa, en otras ramos del derecho como laboral y familia. Por otra parte, en el último decenio hemos sufrido importantes reformas tributarias, que han hecho más complejo el sistema tributario y se espera que se discuta prontamente, un nuevo pacto fiscal, que volverá a cambiar las reglas del juego para los contribuyentes, quienes requieren tener un organismo independiente del gobierno de turno que los pueda orientar, defender, y  apoyar en el cumplimiento de su obligación tributaria. Para ellos es indispensable que la DEDECON tenga rango constitucional y trascienda los gobiernos que tiene una mirada de más costo aliento."
    ],
    [
      "Propuesta de articulado",
      "DEFENSORÍA DEL CONTRIBUYENTE (DEDECON)\nArtículo 1.- Un organismo autónomo, jerarquizado, con el nombre de Defensoría del Contribuyente, tendrá por objeto principal velar por la protección y resguardo de los derechos de los contribuyentes, en materia de tributación fiscal interna y externa, nacional, regional y local. En el ejercicio de sus funciones deberá velar especialmente por la protección de los derechos de los más vulnerables y de las micro, pequeñas y medianas empresas.\nLa Defensoría deberá observar en el ejercicio de sus funciones los principios de responsabilidad, eficiencia, eficacia, coordinación, impulsión de oficio, control, probidad, transparencia y publicidad administrativa. La dirección y administración superior de la Defensoría corresponderá al Defensor Nacional del Contribuyente. Además, la Defensoría del Contribuyente contará con un Subdirector y un Consejo , organismo técnico e independiente, integrado por tres miembros, junto al defensor.\nArtículo 2.- Una ley orgánica constitucional determinará la organización y atribuciones de la defensoría, señalará los requisitos que deberán cumplir el director, subdirector y los miembros del consejo. La ley orgánica constitucional establecerá el grado de independencia y autonomía y la responsabilidad que tendrán las autoridades antes señaladas.\nArtículo 3.- El Defensor será designado por el Presidente de la República, a propuesta en quina de la Corte Suprema y con acuerdo del Senado adoptado por los dos tercios de sus miembros en ejercicio, en sesión especialmente convocada al efecto. Si el Senado no aprobare la proposición del Presidente de la República, la Corte Suprema deberá completar la quina proponiendo un nuevo nombre en sustitución del rechazado, repitiéndose el procedimiento hasta que se apruebe un nombramiento.\nEl Defensor deberá tener a lo menos diez años de título de abogado, contador auditor o ingeniero, y contar con una reconocida y vasta experiencia académica y profesional en materia de derecho tributario. Durará cuatro años en su cargo, pudiendo ser reelegido por una sola vez. Los Consejeros serán designados de la misma forma señalada anteriormente, para lo cual se considerará la representatividad de los contribuyentes, a través de las universidades, institutos profesionales, colegios técnicos, asociaciones gremiales, y agrupaciones que tengan reconocido reconocimiento en materia de derecho tributario y promuevan la defensa de los derechos de los contribuyentes. Los consejeros deberán ser profesionales con reconocida y amplia experiencia académica y laboral en derecho tributario. \nArtículo 4.- La Defensoría prestará sus servicios a todos los contribuyentes de forma gratuita. Especialmente la defensoría prestará defensa administrativa y judicial a los contribuyentes de menores recursos.  Asimismo, orientará, recibirá las quejas y actuará como mediador en las controversias que existan entre los contribuyentes y la autoridad fiscal respectiva. Emitirá opiniones técnicas en materias de su especialidad, e informes sobre los problemas que vulneren o pongan en riesgo la aplicación de la ley y los derechos de los contribuyentes. La defensoría podrá hacer propuestas de modificación de la normativa tributaria y aclaraciones sobre las instrucciones que emita la autoridad fiscal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado y profesor universitario, y en mi actividad profesional y académica me he dedicado todo mi vida a defender a los contribuyentes, por lo que conozco perfectamente la necesidad de que exista en favor de las personas de escasos recursos económicos un órgano del estado que gratuitamente les otorgue, orientación y defensa administrativa y judicial. Asimismo dicho organismo, debe recibir las quejas de los contribuyentes de los actos de la administración que puedan ser abusivos o contrarios al ordenamiento jurídico, evitando que estos problemas sean llevados a los Tribunales Tributarios y Aduaneros, pudiendo buscar acuerdos con la autoridad fiscal a través de la mediación. Cabe recordar que, los impuestos pagados con retraso generan una tasa de interés real de un 18% anual, que claramente es desproporcionada a los tiempos en que estamos viviendo. La Defensoría del Contribuyente debe resguardas los derechos de los contribuyentes, en estas y otras materias, ayudando a que se concreten los cambios legales que se requieren, respetándose los derechos de las personas que quieren cumplir con su obligación tributaria, y carecen de las herramientas necesarias para hacerlo."
    ]
  ]
}