{
  "title": "Creación de Comisión de Verdad, Justicia y Reparación sobre casos de abuso infantil en entornos institucionales en Chile.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50254",
  "supporters": 1063,
  "id": 50254,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país, tres de cada cuatro niñas, niños y adolescentes (NNA) sufren algún tipo de violencia: física, psicológica o sexual. Todavía un 20% nacen y viven en precariedad y, cada día, entre 50 a 75 NNA sufren abusos sexuales.\nLas infancias dependen de adultos para su supervivencia, protección y cuidados. Pero, la mayoría de las violencias y abusos sufridos por la niñez se dan en entornos intrafamiliares o institucionales a manos de adultos que debieron ser sus cuidadores.\nEn 2018, el Comité de Derechos de la Niñez de Naciones Unidas informó la violación sistemática de los derechos humanos de niños y niñas, en democracia, en centros de protección con dependencia directa e indirecta del Estado de Chile. Al año 2021, se estima en casi siete mil los niños que se encuentran bajo tutela del Estado. Si consideramos las instituciones educativas, deportivas, religiosas, etc., son miles más de víctimas infantiles a manos de perpetradores adultos.\nPese a la evidencia científica aportada por la neurobiología, los eventos traumáticos en NNA tienen secuelas de por vida, y las víctimas en Chile no tienen cobertura para reparación. Los tratamientos son insuficientes y costosos, y las leyes  la mayoria de las veces significan un obstáculo en obtener justicia que puede verse dificultada por obstrucción y encubrimiento de parte de perpetradores y/o de sus instituciones y el mismo Estado.\nDurante la tramitación de la ley de imprescriptibilidad del abuso sexual infantil, promulgada en 2019, fue discutida la propuesta de implementar una comisión de verdad, justicia y reparación, que permitiera conocer la magnitud del abuso infantil en entornos institucionales, así como establecer formas de reparación y nutrir la política pública, sin lograr su establecimiento. La Convención puede mandatar una comisión de estas características o diseñar un mecanismo institucional que no haga depender este tema de la voluntad del gobernante de turno."
    ],
    [
      "Situación Ideal:",
      "Que, como corolario de la consagración en la Constitución de los derechos respectivos a las infancias, se mandate al Ejecutivo el diseño e implementación de una comisión de verdad, justicia y reparación sobre abuso infantil en entornos institucionales como una forma de responder al cumplimiento de estos derechos, y de honrar la obligación del Estado, establecida por la Convención de Derechos de la Niñez (CDN), en su artículo 39, de garantizar a las víctimas de vulneraciones y abusos infantiles, el derecho a reparación, justicia, reinserción social y no repetición.\nDicha obligación se ve reforzada cuando el Estado ha sido responsable de dichas vulneraciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe considerar la posibilidad de constituir una comisión de las características ya señaladas, toda vez que su omisión en la actual carta fundamental, continuará siendo pretexto para alegar su imposibilidad de convocatoria, arriesgando mayor impunidad y revictimización. \nDeben saber los constituyentes que todas las personas vulneradas en la niñez necesitan contar con derecho al tiempo. Un tiempo que, desde el punto de vista del trauma, es requerido por las víctimas para poder comprender lo vivido, verbalizar su testimonio, y denunciar sin el impedimento de la prescripción de la acción penal. De alguna manera, la ley de imprescriptibilidad de los delitos sexuales en contra de menores de edad, viene en mitigar este problema, pero sólo a partir de 2019. Las víctimas que, a causa de la prescripción, nunca llegaron a denunciar ni acceder a justicia, se encuentran al día de hoy en total indefensión sin posibilidad de acceder a reparación alguna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en día la sensibilidad social es mayor que hace años atrás. La voz de las víctimas ha podido ser expresada, aunque no adecuadamente por las instituciones a las que pertenecen las personas que han cometido estas gravísimas conductas.\nEl Estado de Chile tiene responsabilidad en todo esto. Muchos sobrevivientes de Abuso sexual infantil vivieron sus traumas dentro de instituciones que se encontraban en dependencia directa del Estado o que, siendo de otra naturaleza jurídica, gozaron con la omisión de sus deberes de cuidado y supervigilancia. Los poderes del Estado y sus órganos autónomos no han estado a la altura ni para atender a las víctimas ni para enfrentar las causas de los daños y dar la debida reparación.\nFrente a escenarios similares, Alemania, Australia, Bélgica, Canadá, Dinamarca, Escocia, Finlandia, Francia, Irlanda, Nueva Zelanda, los Países Bajos, el Reino Unido y Suiza han optado por constituir comisiones de verdad, justicia y reparación, que poseen reconocimiento constitucional, trabajan de manera independiente y tienen una duración acotada, sobretodo en comisiones relacionadas con graves vulneraciones como abuso sexual de NNA cometido por dependientes de la iglesia católica y su encubrimiento sistemático.\nGeneralmente, los objetivos de una comisión de esta naturaleza son: 1) Esclarecer hechos, causas y consecuencias; 2) Reconocer y recibir los testimonios de las víctimas y sobrevivientes; y 3) Disponer claras recomendaciones dirigidas al Estado e instituciones para implementar las reformas necesarias para prevenir la repetición de los hechos y garantizar una reparación integral de las víctimas y sobrevivientes.\nEn Chile, se han realizado comisiones similares para efectos de esclarecer las violaciones de derechos humanos ocurridos en dictadura. Creemos, que llegó el momento de hacernos cargo de las violaciones de los mismos derechos en contra de las infancias ocurridas en democracia."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1: Creación de mesa de verdad , justicia y reparación en abuso infantil del estado chileno.\nTodo niño, niña y adolescente víctima de violencias, abusos sexuales, físicos, psicológicos, vulneraciones a sus derechos, tratos inhumanos, crueles o degradantes, y en conformidad con el artículo 39 de la Convención de derechos de la Niñez suscrito por el Estado de Chile desde 1990, tendrá derecho a reparación del daño y secuelas traumáticas de las vulneraciones vividas en entornos institucionales. Dicha reparación deberá ser habilitada y apoyada por el Estado de Chile en todas las formas que sea indispensable, más aún, cuando las vulneraciones de derechos han sido responsabilidad del Estado en instituciones que dependen directa o indirectamente de éste.\nEn los casos que además hayan sido denunciados a la justicia ordinaria, podrá solicitar informaciones relativas a los procesos penales, cualquiera sea el estado procesal de estos, al Poder Judicial y al Ministerio Público.\n\nArticulo 2 : El Presidente de la República, mediante decreto fundado o a petición de mayoría simple de diputados, podrá disponer la creación de una comisión de verdad, justicia y reparación para conocer la magnitud de la afectación de derechos a las infancias en entornos institucionales, identificar mecanismos de reparación y nutrir la política pública para disponer de garantías de no repetición."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes nos hemos visto motivados por levantar esta propuesta, somos ciudadanas/os que hemos participado desde nuestras disciplinas, compromisos y activismos, en la prevención, denuncia, y lucha contra las violencias y abusos de niños, niñas y adolescentes, y de personas adultas vulnerables. Asimismo, varios de nosotros y nuestras organizaciones trabajamos por el logro de la ley de imprescriptibilidad del abuso sexual infantil.\n\n-Paul Endre Saavedra, académico, Teólogo, Magister en ética social y Desarrollo humano UAH, activista y sobreviviente de abuso sexual eclesial.\n-Vinka Jackson, psicóloga, Agrupación Derecho al Tiempo, impulsora de la Ley de Imprescriptibilidad del abuso sexual infantil (2007-2019). Académica. Autora. Sobreviviente de incesto, ASI y ESCNNA.\n-Claudia Guerrero, Fundadora y Directora Ejecutiva de fundación No Más Abuso Sexual Infantil que realiza acompañamiento legal, psicológico y social a siete mil familias de niños y niñas víctimas de abuso sexual en Chile. Impulsora de legislaciones de protección a la niñez.\n-Lorena Contreras Taibo, Directora Magister en Psicología jurídica y forense UDP.\n-Silvana Bórquez Román, sobreviviente abuso sexual eclesiástico en la adolescencia, activista en prevención ASI, Médica-cirujano especialista en Ginecología/Obstetricia, docente UDP y perteneciente a asociación GinecólogasChile.\n-Prof. Dr. Francisco Maffioletti Celedón, Presidente Sociedad Chilena de Victimología.\n-Red de Sobrevivientes de Abusos en la infancia en entornos Institucionales de Chile\n-Cristian Meneses B, Bachiller en filosofía y teología. Activista en causas de abuso de poder, conciencia y sexual en contexto eclesiástico, asistente técnico en la implementación de programas para la prevención de comportamientos problemáticos en NNA.\n-Hans Bevensee Canavati, Abogado, Magister en Derecho Penal Universitat Pompeu Fabra Barcelona, colaborador de Derecho al Tiempo."
    ]
  ]
}