{
  "title": "El derecho a la salud en un medioambiente reducido en contaminación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50286",
  "supporters": 342,
  "id": 50286,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que en Chile no existen normativas actualizadas que respondan al estado actual de las nuevas tecnologías aplicadas y por aplicar en diferentes ámbitos de desarrollo que se hagan responsables de velar por la salud de las personas y de la vida silvestre, en relación a vivir en un ambiente libre y/o reducido en contaminación (del aire, del agua, de la tierra, acústica, electromagnética, lumínica, marítima, costera, subterránea, espacial y otras) o bien que velen activamente porque ésta sea tan baja como sea razonablemente posible (principio internacional ALARA aplicado del ICRP) para desarrollar determinadas funciones necesarias por el bien de los individuos y de la comunidad."
    ],
    [
      "Situación Ideal:",
      "En este Chile del futuro, la implementación de nuevas tecnologías con emisión de contaminantes debiera haberse hecho tomando en consideración los siguientes principios de protección:\n\nPrincipio de Justificación: no deben realizarse exposiciones a contaminantes de cualquier tipo que no estén debidamente justificadas.\n\nPrincipio de Optimización de la protección: la probabilidad de una exposición a un contaminante, el número de personas expuestas y la magnitud de sus dosis o concentración (según corresponda) deberían ser mantenidas tan bajas como sea posible.\n\nSe debió haber tomado en cuenta en primer lugar los efectos sobre la salud, tanto de las personas como de los seres que componen la vida silvestre, para la regulación de la contaminación en general, antes del lucro de la industria o de beneficios económicos particulares. \n\nLas normas contemplaron investigación científica independiente de los intereses creados de los promotores de nuevas tecnologías, medidas de prevención, protección y mitigación en relación a posibles efectos sobre la salud de las personas (incluyendo a las minorías más vulnerables) y demás seres vivos.\n\nEl estado y sus funcionarios se hicieron cargo de informar sobre todas las consecuencias posibles al permitir la presencia de un nuevo contaminante, se hicieron responsables de los daños que éste pudiese ocasionar, además de ejercer una regulación que castiga a los responsables de abusos en este sentido. El Estado se hace cargo de eliminar la duda, si existe, sobre ese contaminante y acreditar a través de sus ministerios, universidades o estudios solicitados a entidades internacionales, la inocuidad o la tolerancia de ese contaminante con documentos técnicos que sean concientizados en la población, tal como ocurrió con el Asbesto, Timerosal, el tabaco y otros.\n\nCon respecto a los principios de justificación y optimización, por ejemplo no habría necesidad de estar expuesto en un centro comercial a la radiación electromagnética del Wi-f"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un artículo que obligue al estado a normar la presencia de contaminantes de acuerdo a la salud y el bienestar general de las personas y ecosistemas y no de acuerdo a criterios económicos particulares.\n\nQue los ciudadanos cuenten con el respaldo constitucional de una instancia para ser debidamente informados sobre los beneficios versus los riesgos que implica la introducción de una nueva medida (que tiene la contaminación como consecuencia), que pueda implicar afectación o riesgo a su situación particular de salud, siempre a través de información científica (libre de conflicto de intereses). Por ello es crucial la inter-relación ministerial de los ministerios de Ciencia, Salud y por ejemplo, Transporte, en caso de contaminación por material particulado, o Ciencia, Salud y la Subsecretaria de Telecomunicaciones, en temas de contaminación electromagnética.\n\nQue los ciudadanos puedan conscientemente hacer valer este derecho, para posteriormente participar (de manera vinculante) sobre las decisiones en plebiscitos abiertos.\n\nQue una vez que existan normas adecuadas de protección, tanto de la salud de las personas y de la vida silvestre en relación a los contaminantes, se vele por que éstas se hagan cumplir estrictamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Existen muchas decisiones que se toman de acuerdo a intereses económicos, no tomando en cuenta los efectos sobre la salud de las personas o las consecuencias sobre los ecosistemas. Basta recordar lo que ocurrió con la industria del tabaco la segunda mitad del siglo pasado. Es importante consagrar este derecho en la nueva constitución pues esto no puede quedar al arbitrio de un gobierno de turno o a lobbies de la industria afectada. \n\n- Debemos favorecer prácticas que se ocupen, además de mejorar la comodidad y bienestar material de las personas, fundamentalmente de su salud, la de las futuras generaciones y la de nuestro planeta en general. La Constitución debe favorecer toda norma que promueva el bienestar físico y psíquico de todas las personas, en definitiva de su salud y de la salud del medio ambiente, tanto flora como fauna, siempre por sobre intereses particulares. \n\n- Se debe tomar en cuenta a la población especialmente vulnerable bajo la exposición a ese contaminante, al momento de emitir normas de protección, que con frecuencia, presentan omisiones o taras con consecuencias nefastas.\n\n- Debe haber participación ciudadana vinculante en temas de desarrollo nacional que involucre la emisión de todo tipo de contaminantes, particularmente aquella contaminación que pueda pasar desapercibida a los sentidos, como es el caso de las nuevas tecnologías de comunicación inalámbricas."
    ],
    [
      "Propuesta de articulado",
      "\"Es deber del Estado de Chile, no de organismos internacionales, velar por el derecho a la vida y a la integridad física y psiquica de sus ciudadanos, y al mismo tiempo, garantizar la vida y buen vivir de todos los seres vivos que habitan en suelo chileno, en relación al desarrollo de tecnologías con emisión de contaminantes o que constituyan el contaminante en si. \n\nEs deber del estado de Chile contar con normas adecuadas al estado del arte del proceso industrial o despliegue tecnológico con impacto ambiental de turno y con un tiempo de antelación lo suficientemente amplio y previo al inicio del proceso productivo o despliegue de tecnologías propiamente tal, que permita ser sometido a escrutinio público e imparcial por parte de aquellos ciudadanos interesados es un desarrollo sustentable o bien que puedan sentir vulnerado su derecho esencial a la vida o integridad, de acuerdo al primer punto. No puede haber actividad productiva y luego una norma, una norma que garantice el derecho señalado, inspirado en la precaución, ha de ser prioridad y previa a cualquier tipo de innovación tecnológica con impacto ambiental. \n\nBuscar en la comunidad científica nacional e internacional, los mejores apoyos y parámetros para medir, educar, concientizar y gestionar la contaminación acústica, electromagnética, lumínica, térmica, de suelo, de aguas, del aire, costera, subterránea, del espacio u otra, que permitan generar instancias nacionales dependientes de los respectivos ministerios encargadas del desarrollo de normativas técnicas en cada área de innovación y desarrollo, con participación ciudadana e independiente, tomando como principios fundacionales los dos principios señalados en el cuerpo de esta propuesta: el principio de Justificación y de Optimización. Establecer como principio básico en la industria nacional la idea de que la contaminación y sus residuos deben ser tan bajos como sea razonablemente posible, teniendo en consideración siempre las minorías más vulnerables y demás seres vivos como base para la elaboración de, leyes, decretos, protocolos, normas y afines.  \n\nLa ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger la salud de cualquier ser vivo debido a la presencia de contaminantes, e igualmente someter a consulta ciudadana abierta o plebiscito, la incorporación masiva o sectorial de una tecnología o avance científico que merezca ser tratado con precaución antes de su implementación. Para ello podrá interponerse denuncias a los tribunales competentes y/o una acción de protección. \n\nEs deber del Estado promover, educar y concientizar a los ciudadanos, nacionales y extranjeros en todo el territorio nacional sobre el manejo protegido en relación a los contaminantes, promoviendo la formación de observatorios temáticos con acceso abierto, garantizado y transparente para a cualquier ciudadano chileno. \n\nEl ejercicio de las funciones públicas obliga a sus titulares a dar estricto cumplimiento al principio de cuidado del medioambiente y del principio tan bajo como sea razonablemente posible, en relación a la salud de los seres vivientes del planeta, en todas sus actuaciones y con estricto apego a la ley. Para ello se considerará la responsabilidad del Estado de modo objetiva.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo ciudadano formado por médicos, ingenieros, psicólogos, abogados, madres y padres (entre otros), sin tintes políticos, religiosos o ideológicos, que nos reunimos ante la preocupación por el despliegue de la tecnología 5G (habiendo sobradamente estudios que demuestran efectos deletéreos en la salud por exposición a las frecuencias más bajas de ésta y no existiendo estudios sobre la frecuencia de 26GHz, que es una de las que se licitó).\n\nAnte la falta de preocupación de órganos del estado, al no hacerse cargo de esta realidad, nos vimos impulsados a generar una solicitud de moratoria al despliegue del 5G, mientras no cumpla su deber de cautelar y resguardar la vida e integridad de las personas, del medioambiente y de los ecosistemas que lo conforman . Esta iniciativa desplegada el 2-10-2020, cuenta con un respaldo ciudadano de más de 10,000 personas con su firma, entre los cuales hay 250 médicos. Esta solicitud fue rechazada por el ministerio de salud.\n\nNo solamente existe inobservancia de los órganos en cuanto a la vida y la salud, sino también en cuanto al cumplimiento de normas (por ejemplo: la ley 20.599, promulgada en 2012, que promete que el MMA establecerá límites, que sean un promedio aritmético de los 5 estándares más exigentes de la OCDE, aún no se cumple -tras reiteradas postergaciones, que significan un retraso de 9 años- y mientras tanto en 14 meses, con asombrosa agilidad se licita y se inicia el despliegue de 5G."
    ]
  ]
}