{
  "title": "El Derecho Universal de Acceso a la Internet",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50314",
  "supporters": 27,
  "id": 50314,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país está a la vanguardia en muchos temas relacionados con la tecnología. El ejemplo mas reciente, es la puesta en marcha de la tecnología 5G la cual permite mayor velocidad de traspaso de información e interconexión entre elementos que requieran de ello, permitiendo que una persona que vive en Arica pueda ser atendida remotamente por un médico especialista que este en Santiago, disminuyendo la distancia fisica y tiempos de atención. Pero, en la realidad, mientras que se trabaja en la puesta en marcha de esta, todavía se encuentran partes de nuestro país sin real conexíón a internet. Prueba de ello, ha sido este tiempo en pandemía, el que obligó a que las clases y tramites fueran de manera remota y muchos lugares, incluso dentro de la misma capital no estan \"iluminados\" con señal, impidiendo el acceso real y sin problemas de las personas a la internet"
    ],
    [
      "Situación Ideal:",
      "Al solucionar el real acceso a la internet, incluso superando los problemas que nuestra propia geografía ocasiona, las personas de todo el país podrían acceder y realizar tramites, que son principalmente con el estado, desde cualquier lugar del país. Además, con el circulo virtuoso de una transformación digital que permita menos trabas, ser más expédito y con menos uso de papel."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El garantizar el acceso a internet, pone en preferencia la transformación digital, de la cual, Chile no se puede restar. El tener un rango constitucional el acceso a internet, le da a las personas un instrumento por el cual pueden exigir un real acceso y de buena calidad, para ademas, disminuir tiempos de respuesta ante requerimientos de las personas hacia el estado y tambien hacia los distintos entes que proporcionan este servicio"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La razón de elevar el acceso a internet dentro de las garantías constitucionales, es dotar de un instrumento mayor, que por ley no se ha podido lograr de manera eficaz. Es lograr, proporcionalmente, una razón para estar mas a la vanguardia y poder proporcionarle a los ciudadanos un instrumento del cual pueda lograr una respuesta y mayor equidad en los servicios."
    ],
    [
      "Propuesta de articulado",
      "El derecho a acceso universal a la internet. El asegurar, por quienes proporcionan el servicio, que, este sea sin obstaculos y de igual intensidad de señal para quien lo solicite, independiente de la zona geográfica del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de mi interés en las nuevas tecnologías, el acceso a ellas y su protección. Si bien yo estudié derecho, estas materias son la nueva realidad, de la cual, la pandemía trajo aparejado cambios en nuestras relaciones con la tecnología, algo, de lo cual todos nos hemos visto de una u otra manera afectados. Lo que debió instalarse en cinco años, se tuvo que implementar forzozamente en casi uno, con las consecuentes regulaciones. Este tiempo, en el que hasta las clases se han tenido que realizar de manera telemática, destapó el problema de la \"poca iluminación\" (acceso a internet tanto de banda ancha como red movil) que afecta a muchos lugares de nuestro país, lugares que no se pueden catalogar como extremos, sino que incluso dentro de grandes capitales. Si bien hay leyes que tratan de abordar la real conexión del país, la realidad supera a esta. Lo cual hace que las personas sufran aún mas de desigualdad en el acceso a distintas cosas, tal como sucedió en el ejemplo mencionado de las clases remotas, pero tambien en el acceso a tramites, que por la pandemía, debían ser realizados por esta vía. Por ello, al darme cuenta de estas desigualdades, es que vengo en plantear esta iniciativa, para ser discutida en la convención, como una muestra de \"las otras desigualdades\" que tambien influye en la vida de las personas."
    ]
  ]
}