{
  "title": "Gratuidad Universitaria efectiva y justa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50346",
  "supporters": 42,
  "id": 50346,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para poder estudiar en este país necesitas tener mucho dinero o endeudarte de manera absurda con tazas de interés abusivas. El derecho a escoger sobre en que universidad o instituto vamos a estudiar, sea público o privado es algo que debe respetarse, creo que la libertad funciona cuando existe una igualdad de oportunidades para los postulantes. El problema en Chile es que nos encontramos con un sistema tremendamente desigual, quien tiene dinero aspira a carreras más tradicionales en las mejores universidades del país, mientras quien sea cría en un ambiente más precario se tiene que esforzar y destacar en demasía por una beca, para el que está al medio y no tiene las mejores notas el camino parece ser dedicarse a trabajar u optar por lo que el bolsillo pueda pagar. Las aspiraciones de cada persona responden a la familia que le tocó y al nivel socioeconómico en que se encuentra."
    ],
    [
      "Situación Ideal:",
      "Tenemos a 40 personas en una sala, muchos de ellos serán ingenieros, profesores y otros artistas, pero aún no lo saben, es normal que algunos tengan buenas notas y otros no destaquen mucho o incluso les vaya mal y es lógico, le estamos enseñando de la misma forma a personas totalmente opuestas, con habilidades diferentes y talentos que quizás están dormidos. En el Chile antiguo muchos hubiesen sentido presión por escoger algo tradicional, por estudiar algo que les de dinero, por trabajar debido a que no pueden optar a una beca o gratuidad, muchos hubiesen formado parte de esa clase media que tiene \"mucha plata\" para optar a un beneficio y que por lo mismo, debe firmar un crédito lapidario que los seguirá el resto de sus días. Pero hoy día todo cambió, cualquier persona en este país tiene la opción de superarse, de integrarse a lo que siempre soñó, tenga la edad que tenga, haya nacido en una población o en un block, sea moreno o rubio, todos pueden crecer, todos pueden creer y todos pueden estudiar sin ponerse una soga en el cuello que cuelgue de las altas tazas de interés que alguna vez existieron."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado debe asegurar que cualquier chileno que quiera estudiar en una universidad o instituto que no pueda costear los gastos del arancel y materiales requeridos, será beneficiario de la gratuidad total de su carrera, exceptuando los años que puedan sumarse debido a un bajo rendimiento (para estos casos puede existir un préstamo solidario o crédito con interés 0)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un país sin educación está destinado a mirar el progreso de sus pares como algo lejano e inalcanzable, necesitamos ambición y ganas de superarnos para construir entre cada uno de todos los chilenos el país que queremos."
    ],
    [
      "Propuesta de articulado",
      "El estado debe asegurar que cualquier chileno que quiera estudiar en una universidad o instituto que no pueda costear los gastos del arancel y materiales requeridos, será beneficiario de la gratuidad total de su carrera, exceptuando los años que puedan sumarse debido a un bajo rendimiento (para estos casos puede existir un préstamo solidario o crédito con interés 0)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solamente soy una persona que quiere más oportunidades para quienes no tienen la libertad real de escoger."
    ]
  ]
}