{
  "title": "RECONOCIMIENTO CONSTITUCIONAL A PROFESORES, PROFESORAS Y ASISTENTES DE LA EDUCACIÓN",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50374",
  "supporters": 399,
  "id": 50374,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En más de alguna ocasión hemos escuchado, pensado, o incluso comentado que en nuestro país la labor docente es el pilar fundamental por sobre el cual se cimentan nuestras profesiones, oficios, anhelos y sueños. Tras esto, resulta paradójico comprender que como sociedad alimentamos y mantenemos desde hace ya varios años un discurso valórico y de “buenas intenciones” enfocado en la importancia del profesorado y que, paradigmáticamente, va de la mano con un sostenido desprestigio a la labor docente. De acuerdo a este análisis, podemos afirmar que hemos generado, directa o indirectamente durante décadas, una tremenda deuda social hacia nuestros educadores, acompañada de una anemia aguda de respeto y agradecimiento. En conclusión, creemos que es tiempo de saldar esta deuda, reconociendo de manera explícita y permanente la labor de profesores, profesoras y asistentes de la educación."
    ],
    [
      "Situación Ideal:",
      "Ni como Estado ni como sociedad hemos procurado generar algún reconocimiento explícito y permanente hacia nuestros docentes y asistentes de la educación, tanto en el ámbito público como en el privado. Como idea o solución a esta disyuntiva se plantea, en primer lugar, reconocer la labor docente y de los asistentes de la educación de manera articulada (constitucionalmente) y, por otra parte, generar un beneficio concreto, permanente, sistemático y universal para los educadores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Antes de indicar cuáles son las contemplaciones de nuestra iniciativa, resulta interesante y revelador conocer cuáles son las ideas fuerza de nuestra propuesta y que no se encuentran en la actual constitución. La carta fundamental que mantenemos desde 1980 no hace referencia alguna a conceptos tales como “profesor”, “profesora”, “asistente de la educación”, “estudiante” y/o “educador”. Por otra parte, la palabra “docentes” aparece solo en tres casos (en donde “Se exceptúan los empleos docentes”). Estos datos duros son el resultado de lo que actualmente tenemos en nuestra constitución: carencia absoluta de actores educativos, los cuales aparecen nombrados casi 30 años después en la Ley General de Educación que, sin una carta magna que los respalde como debiera, seguirán siendo, más que educadores, referencias y conceptos a la deriva.  \nPor lo anterior y más, la nueva constitución debe contemplar:\n1° la mención y el reconocimiento explícito hacia la labor que ejercen las profesoras, los profesores y los/las asistentes de la educación,\n2° la creación de un sistema que beneficie concreta, permanente, sistemática y universalmente a profesoras, profesores y asistentes de la educación. \nEn este último punto se sugiere implementar un sistema universal, mediante una tarjeta o plástico, en donde se reconozca de manera explícita la labor docente y, a su vez, se adhieran beneficios sociales, como por ejemplo la rebaja de tarifa en los pasajes de los servicios públicos de la locomoción colectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La iniciativa nace a partir de:\n*constitucionalmente no existe artículo alguno en donde se mencione o reconozca la labor que ejercen las profesoras, los profesores y los/las asistentes de la educación, por tanto, debe generarse.\n*una carencia de reconocimiento social, de respeto y de valoración hacia los educadores y educadoras, la cual podría mermar de manera sustancial al indicarse una mención articulada en la nueva constitución.\n* admitir y hacernos cargo de una deuda social por cancelar: las profesoras, profesores y asistentes de la educación merecen que constitucionalmente sean reconocidos y se sientan valorados y respetados en su profesión."
    ],
    [
      "Propuesta de articulado",
      "*Los profesionales de la educación constituyen un pilar fundamental en el proceso de enseñanza – aprendizaje, el cual impacta y transforma a las personas en todas las etapas de la vida, por tanto, se reconocen sus labores y funciones como agentes de cambio, esenciales para nuestra sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy José Martínez Martínez, profesor de Educación Básica y desde hace mucho tiempo vengo trabajando en esta iniciativa. No tengo más historia que la vivida, y lo vivido me basta para darme cuenta que nuestro país se debe a sus educadores. \nEs esencial, es urgente y es vital articular el reconocimiento, la valoración y el respeto por nuestros educadores y educadoras; por los que ya no están, por los que vienen, por los que están y por los que vendrán."
    ]
  ]
}