{
  "title": "Protección de Niños, niñas y adolescentes al momento de compadecer y/o testificar en tribunales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50390",
  "supporters": 16,
  "id": 50390,
  "category": "justicia",
  "topic": "Justicia local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es una realidad país que muchos Niños, niñas y adolescentes por distintas razones se ven enfrentados al sistema de justicia chileno, en ocaciones como víctimas y en otras como partes de la disputa. Por lo mismo considero fundamental la existencia de un sistema y un protocolo optimo a la hora de tratar con menores por parte de los administrativos y encargados del sistema de justicia. Necesitamos que los encargados de obtener el testimonio de niños, niñas y adolescentes y quienes los acompañen en las instancias previas y posteriores posean las habilidades blandas optimas para su manejo y cuidado, siempre priorizando el bienestar y la comodidad de estos."
    ],
    [
      "Situación Ideal:",
      "En primer lugar que en los distintos tribunales de justicia exista al menos un psicólogo/a infanto juvenil encargada del acompañamiento de niños, niñas y adolescentes a modo de calmar y contener a el niño, niña o adolescente y realizar su experiencia en el sistema de justicia chileno lo menos hostil posible.\n\nNo solo eso, también quienes se encuentren encargados de tratar directamente con el menor deben poseer habilidades para poder conversar con estos de manera fluida y respetuosa hacia su infancia y hacia el proceso. por ultimo en caso de que el menor necesite defensoría, la persona encargada de esto debe igualmente haber realizado un curso de habilidades blancas con menores para tratar de manera correcta con ellos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"La constitución asegura un sistema de justicia optimo y adecuado para el tratamiento de todas las personas que vivan en el territorio, esto incluye el interés superior de niños, niñas y adolescentes\"\n(a mi parecer la constitución no debiese decir más que eso, pues el resto debiese ser explayado en materia de ley)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "por que el sistema de justicia puede llegar a ser hostil y frío muchas veces, por lo mismo cuando menores forman parte de un litigio (en su mayoría civiles o penales) debe buscarse que este produzca el menor impacto en sus vidas y siempre velar por su interés superior. \n\nal ser menores no pueden ser tratados a la hora de obtener testimonio de la misma forma que si se estuviera hablando con un adulto, por lo mismo es necesario realizar esta distinción."
    ],
    [
      "Propuesta de articulado",
      "Como mencione anteriormente, considero la situación ideal un entorno en tribunales con personal adecuado para el tratamiento de niñas, niños y adolescentes, por lo cual considero que podría resumirse a grandes rasgos en;\n\n\"La constitución asegura un sistema de justicia optimo y adecuado para el tratamiento de todas las personas que vivan en el territorio, esto incluye el interés superior de niños, niñas y adolescentes\"\n\nposteriormente debiese existir materia de ley que regule a mayor cabalidad lo planteado de forma que sea en concordancia con el resto del organismo jurídico y normas internacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante recientemente egresada de derecho, personalmente considero que el sistema de justicia es muy burocrático y puede resultar hostil para niños, niñas y adolescentes y no debemos olvidar nunca que son mentes en formación y que una mala palabra, una mala experiencia puede causar secuelas profundas a futuro, por eso es primordial proteger sus mentes y futuros en todo momento."
    ]
  ]
}