{
  "title": "“PARA QUE NUNCA MAS EN CHILE LOS SECRETOS CALABOZOS…:A REFUNDAR LAS FFAA Y DE ORDEN”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50414",
  "supporters": 24,
  "id": 50414,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las FFA y de orden han tenido una triste historia violaciones graves de Derechos Humanos en su trayectoria, poniéndose siempre al servicio del poder económico y fáctico, subordinándose, inclusive, a fuerzas políticas de ultraderecha, lo que ha implicado un rol no sólo deliberativo sino de intromisión en la vida política ciudadana.\nDolorosamente recordado es el rol que jugaron en el Golpe de Estado de 1973, donde se torturó, se encarceló, se exilió y se hizo desaparecer a miles de personas que, hasta el día de hoy, se desconoce su paradero. Y, ahora, recientemente, tenemos grabado en la memoria los costos que significó para una gran parte del Pueblo salir a las calles y demandar por más derechos, inclusión, justicia e igualdad, siendo muchos torturados, tomados presos, asesinados y mutilados, clamando aún el pueblo por justicia, reparación y no repetición, como libertad para aquellos privados aún de libertad.\nPor tanto, es evidente que estas instituciones no se ajustan al art.93 de la Constitución vigente ni al art.101, puesto que no son apolíticas ni se supeditan al poder civil, sino que la subordinación de éstas obedece al poder de turno, lo que no se condice con el rol que debiesen jugar en el país, que implica proteger a los ciudadanos/as y velar por la paz, especialmente carabineros, quienes han demostrado una tremenda inconsecuencia entre las funciones para las que se crearon y su actuar criminal con la población. \nSumado a eso, se han comprobado una serie de actos corruptos, en ambas instituciones, las que han cometido millonarios desfalcos, con absoluta impunidad.  Famosos son el Milico Gate, de fraude y desviación de fondos públicos de la Ley Reservada del Cobre perpetrado por el Ejército, por un monto estimado de $6.100 millones y el Paco Gate, malversación de caudales públicos, realizado por Carabineros, por más de $ 35.000 millones, dinero que aún no se recuperan y que faltan en nuestras arcas fiscales."
    ],
    [
      "Situación Ideal:",
      "Cambiar el rol del Estado por uno Garante de Derechos, lo cual implica generar normas que contemplen un cambio radical en la conformación y estructura de las FFAA y de orden, tanto en los requisitos de ingreso, tales como: mayores exámenes psicológicos y revisión de historia de vida, apertura a toda la población, sin condiciones de clase social,.), como también de posibilidades de acceso a ascensos sin límites y educación acorde a estándares de Derechos humanos, que implique un conocimiento pleno del respeto de los DDHH y un formación cívica en torno a la ética,  rol del servicio público y lo que implica formar parte de estas instituciones que deben generar protección y confianza a la ciudadanía.\nIgualdad de derechos para todos y todas (civiles, FFAA y de orden), sin privilegios para algunos sectores y/o instituciones, de tal manera que los mismos mecanismos de control para el resto de la ciudadanía debe regir para estas instituciones, con igualdad de acceso y resguardo de derechos, como también de responsabilidades y supervisiones, como también formas de sanción y castigo.\nSe requiere de una institucionalidad que se supedite a las reglas de la Constitución y a las leyes del Estado, lo que implica acatar las normas del mundo civil y preocuparse sólo de su rol de protección hacia los ciudadanos, para lo cual fueron creadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar normas que permitan re-fundar a estas instituciones, desde las bases mismas, por ello hay que instaura, primeramente, un discurso desde los Derechos Humanos en estas instituciones, capacitando a las FFAA y de Orden en torno a sus Derechos y los de la ciudadanía, como también a sus responsabilidades y rol en este nuevo Chile y el escenario mundial. La educación cívica siempre es importante y aquí cobra plena vigencia.  Por tanto, estas normas deben contemplar mecanismos, resguardados en leyes, que garanticen la total subordinación al Estado y al mundo civil de estas instituciones, con las debidas sanciones cuando se quieran salir de la legalidad y cometan actos en contra de la ciudadanía y en contra de las racas fiscales.  Por ello, es importante que se establezcan:\n-Plataformas interactivas con los ciudadanos/as, desde el Estado, de tal manera que exista mayor conexión la población y ser parte también de la cotidianeidad y políticas del país. A su vez, esta plataforma no sólo será para interactuar, informarse y consultar, sino también para recibir denuncias, directamente, sin tanto trámite.\n- Mecanismos de control. Como defensores de una sociedad democrática, creemos que un pilar fundamental es la generación de mecanismos efectivos de control político, jurídico y social de los órganos que ejercen potestades públicas, por tanto, hay que inspeccionar en los espacios correspondientes, no sólo cuando hay denuncias, sino periódicamente,\n- Igualdad ante la Ley, lo cual implica que no gozarán de leyes espaciales ni trato diferenciado, lo que implica que tienen los mismos derechos y responsabilidades sociales, económicas y jurídicas que cualquier habitante del país, lo que significa que ocuparán el mismo sistema de salud, de educación, judicial y de pensiones, como integrante de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El art. 93 de la Constitución vigente señala que: \"las Fuerzas Armadas son esencialmente obedientes y apolíticas y, en ningún caso, tienen derecho a deliberar. El objeto de su creación es defender la independencia e integridad de la República, mantener el orden público y sostener la Constitución y las leyes”. A su vez, el art.101 constitucional señala que “la seguridad pública es la función a cargo del Estado, que tiene como fines salvaguardar la integridad y derechos de las personas, así como preservar las libertades, el orden y la paz públicos”, lo cual está a cargo de Carabineros e Investigaciones, quienes constituyen la fuerza pública y existen para dar eficacia al derecho, garantizar el orden público y la seguridad pública interior, en la forma que lo determinen sus respectivas leyes orgánicas.  \nLa necesidad de que las FFAA y de Orden se supediten a las leyes civiles que rigen para todos/as los /as habitantes de nuestro país, velando por la seguridad de sus habitantes y no vulnerando sus Derechos, como ha ocurrido hasta ahora, cada vez que una parte de la ciudadanía expresa y/o reclama su necesidad de igualdad, inclusión y justicia para todos, todas y todes.\nPor lo expuesto, se busca cambiar el auto-concepto que tienen de sí mismas las FFAA y de Orden y que interioricen su razón de ser, rol y calidad jurídica.  Se busca radicalidad en los cambios, que incluyan desde las formas de representación para el Pueblo y que se visualice cambios sustantivos y determinantes en su actuar, como dependientes del poder civil y de la ciudadanía, en general.  Esto con la finalidad de evitar de que nunca más en Chile vuelvan a ocurrir estos crímenes de lesa humanidad que hemos vivido y que tanto daño nos hace, como sociedad y como individuos, en general. Eso debe garantizarlo esta Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "Se busca la creación de una nueva policía nacional, profesional, con una formación adecuada, desde la perspectiva física y psíquica, recibiendo una acabada instrucción en Derechos Humanos, con Enfoque de Género e Interculturalidad, sujeta al poder civil, no deliberante y no militarizada. \nLa mantención de unas Fuerzas Armadas, profesionales y obedientes al mandato constitucional. Serán también obedientes a las autoridades legítimamente constituidas que cuenten con la confianza y credibilidad de la mayoría absoluta de la ciudadanía. \nTendrán presupuestos limitados a lo estrictamente necesario para sus funciones de orden, defensa del país y seguridad nacional externa. Establecer explícitamente que deben utilizar los mismos sistemas de protección social que toda la población chilena y con las mismas definiciones sociales, como por ejemplo la edad de jubilación, como también compartir el uso y goce de sus instalaciones que históricamente han mantenido en exclusividad. \nSe deberá asegurar el deber de coordinación, gestión y responsabilidad de las fuerzas armadas y de orden, en la intervención frente a catástrofes naturales como los primeros elementos de control. \nAsegurar el fortalecimiento de la regionalización y especialización de las policías y fuerzas armadas, en atención a las características especiales de cada sector. Se debe garantizar el acceso a las escuelas matrices de oficiales y suboficiales de la FFAA a todos quienes cumplan los requisitos, sin discriminación de ningún tipo, por lo que estas instituciones deberán contar con los mecanismos para que la condición socio-económica, de género, de orientación sexual y racial no sean un obstáculo. \nLos crímenes o delitos cometidos por miembros de las FFAA y policías deben ser juzgados en los tribunales de justicia que atiene a toda la ciudadanía, de tal manera de terminar con la arbitrariedad y privilegios de Tribunales especiales para estas instituciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 2019, en medio de una revuelta, nace “La Lista del Pueblo”, desde la organización de independientes que anhelaban cambios para nuestro país, incluyendo la forma de representación, como alternativa a la ya desprestigiada y cuestionada representación de los Partidos Políticos. Para ello se convoca, en todo el país, a diferentes representantes de organizaciones sociales territoriales, en sus diferentes distritos, para incorporarse a esta apuesta y lograr la representatividad del mundo político-social, medioambiental, cultural, gremial, etc., para apostar por llevar convencionales a este escenario de escribir una nueva Constitución.\nEsta propuesta lanzada al país tuvo como propósito transformar el Poder del Movimiento Social en Poder Electoral Constituyente. Buscó que sean elegidos como convencionales constituyentes personas y representantes de organizaciones de la sociedad civil que han demostrado su compromiso con las reivindicaciones y la causa del Pueblo para demandarlo en la convención. Se logró, con 27 convencionales electos.\nLlamamos a esta nueva institucionalidad Estado Constitucional Ambiental Igualitario y Participativo, porque se trata de un nuevo modelo de Estado Constitucional, por el cual aún seguimos apostando, porque estamos convencidos que el fortalecimiento de la participación política y el mejoramiento del sistema democrático contribuye de manera decisiva a la libertad, la igualdad formal y material, la justicia social y la defensa de los Derechos Humanos. Pero este ejercicio de derechos debe venir acompañado de cambios sustanciales en la forma de garantizar Derechos desde el Estado, lo que implica cambio radical en las instituciones vigentes, desde sus raíces y desde el marco que los sustenta, debiendo ser la doctrina de Derechos Humanos quienes guíen ese actuar."
    ]
  ]
}