{
  "title": "Cómo solucionar el conflicto entre principios y derechos constitucionales (especialmente con la propiedad privada)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50462",
  "supporters": 19,
  "id": 50462,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una Constitución Política es en esencia una declaración de principios, y en algún momento algunos van a entrar en conflicto con otros.\nEl problema es que entonces, por ejemplo, viene el Tribunal Constitucional y derriba una legislación que beneficia a toda la población porque afecta el derecho de propiedad de un solo individuo. Y esa decisión tiende a ser subjetiva e influenciable, incluso rayando en la corrupción.\nOtro caso cotidiano: Un pueblo completo en el norte del país no tiene acceso al agua suficiente para consumo humano, ni para sus animales y cultivos. Existe una fuente de agua que podrían aprovechar, pero una empresa minera es dueña de los \"derechos de agua\" y la consume sin pudor para beneficiar su negocio. El derecho a la propiedad privada vuelve a vencer al bien común."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal habría un justo balance entre el bien común y el derecho a la propiedad privada. También entre otros derechos y principios de rango constitucional.\nHabría una Jerarquía de Derechos y Valores Sociales e Individuales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe declarar explicitamente una fórmula fundamental para dirimir conflictos entre derechos esenciales de la sociedad y derechos de los individuos. Y la mejor forma de hacerlo es creando una jerarquía donde se asigne el valor de cada derecho en relación con otros. Esto servirá de guía a los tribunales de justicia cuando deban dirimir disputas entre individuos, o entre la sociedad y los individuos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Usar una jerarquía es la forma más eficiente de dirimir conflictos, ya que es imposible regular todo en una Constitución Política. Tampoco sería lógico hacerlo ya que para eso existen las leyes, que son más flexibles y rápidas de modificar.\nAl establecer una Jerarquía donde el Bien Común y la Protección de la Naturaleza prime por sobre el Derecho a la Propiedad Privada, los trabajos legislativos y judiciales pueden funcionar en forma más eficiente y expedita."
    ],
    [
      "Propuesta de articulado",
      "Ante conflictos entre normas legales debidas a los derechos y/o valores, tanto sociales como individuales, establecidos y garantizados en esta Constitución Política, estos deben ser solucionados atendiendo a las siguiente jerarquías fundamentales.\n\nEn orden decreciente, primarán los siguientes valores:\n1. Protección de la Naturaleza\n2. Bien Colectivo de la Sociedad\n3. Bien individual\n\nEn orden decreciente, primarán los siguientes derechos:\n1. Derecho a la vida\n2. Derecho a vivir en un ambiente libre de contaminación\nN°X. Derecho a... [llenar aquí con otros derechos, según corresponda]\nN°Y. Derecho a la propiedad privada\nN° Z. Derecho a... [llenar aquí con otros derechos, según corresponda]"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente. Y creo que esta reseña es innecesaria para evaluar mi propuesta."
    ]
  ]
}