{
  "title": "Derecho a la ciudadanía digital e inteligencia artificial que promueve la vida y desarrollo humanos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50478",
  "supporters": 0,
  "id": 50478,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desarrollo exponencial de la tecnología permea la mayoría de los ámbitos de la vida personal y social. Frente a la gran oportunidad que represente dicho desarrollo para el mejoramiento de la calidad de vida de muchas personas, hoy más bien se percibe como una amenaza que dejará sin trabajo a muchos por la permanente penetración de la automatización y digitalización de los procesos productivos, entre otros rasgos de la tecnologización a la que se abre nuestra sociedad, dejando fuera a las grandes mayorías que hoy suman una nueva discriminación. El problema es la escasa alfabetización digital de nuestra población en todos los ámbitos en los que podría beficiarse de dicho desarrollo (laboral, cultural, económico, social, etc.). Sin embargo, el escaso desempeño que exhibimos como población frente a los temas tecnológicos, es una consecuencia de la falta de decisión y organización efectiva del Estado, para promover la equidad y desarrollo digital en el país. El tema hasta el momento ha sido tratado como periférico, tercerizando en fundaciones y privados el desarrollo digital del país. Demostrando con ello una falta de comprensión y visión acerca de la influencia que podría tener la tecnología en el desarrollo del país. Con lo anterior no me refiero a la conectividad, sino al desarrollo de las competencias digitales de la población."
    ],
    [
      "Situación Ideal:",
      "A nivel país se debe considerar el desarrollo de las competencias digitales de la población, no solo como una forma de eliminar las brechas ya existentes, a través de la política pública que corresponda en los ámbitos de la sociedad atingentes (laboral, cultural, económico, social, etc.), sino que además este aspecto debe estar considerado en las estrategias de desarrollo del país, como un componente transversal del mismo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una decisión país de transformar la nuevas \n\nTecnologías de la Información y las Comunicaciones (TIC),\nTecnologías para el Aprendizaje y Conocimiento (TAC),\nTecnologías para el Empoderamiento y la Participación (TEP),\n\nen un derecho que permita a las personas acceder a los beneficios, desarrollarse y ejercer el control social que estos medios requieren."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El dominio de estos medios y recursos, está siendo un determinante de equidad social, que hasta el momento, la representación que ha tenido en la mayoría más vulnerable tras la pandemia, ha sido de inequidad y falta de acceso. En la educación formal por ejemplo, hemos presenciado la incapacidad del Mineduc de asumir la continuidad del proceso escolar a través de las TAC, aún contando con un proyecto Enlace, con una data superios a 25 años. \nEn lo laboral los trabajadores ya están interactuando con robot; situación que no hará más que aumentar en los próximos años, y que hace necesario generar los espacios de capacitación que les permita enfrentar esa reconversión.\n\nEn realidad la lista de temas generales y específicos que afectan a la población por su falta de acceso y manejo óptimo de estos recursos, es larga, pero básicamente se relaciona con el analfabetismo digital o el escaso manejo de las personas de estas tecnologías, lo que los hace preferir otros caminos o soluciones, los cuales con el tiempo también irán desapareciendo."
    ],
    [
      "Propuesta de articulado",
      "No soy jurista, así es que intentaré redactar algo en mi calidad de ciudadana.\n\nToda persona nacida o recidente en el territorio nacional, tiene derecho a acceder y ser habilitada como competente para ejercer una ciudadanía digital, entendiendo como tal su acceso a conocimiento, información, oportunidades, bienes y servicios tecnológicos que mejoren su vida y promuevan su desarrollo humano integral, en igualdad de condiciones e independiente de su condición social, económica, rango etáreo, nivel cultural y/o condición especial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy educadora con estudios en diseño instruccional de e-learning, currículum y comunidad educativa, he trabajado en estos temas por más de 15 años, y lo expuesto es algo que he visto a lo largo de mi vida laboral. También he estudiado lo que pasa en países en que estos temas, se han asumido como una estrategia de desarrollo del país, nivelando los accesos y eliminando las brechas existentes."
    ]
  ]
}