{
  "title": "Superación del Modelo Forestal. Protección de la biodiversidad, gobernanza y sustitución del extractivismo por una economía para el Buen Vivir.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50506",
  "supporters": 385,
  "id": 50506,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La industria forestal chilena, basada en el monocultivo intensivo de pino y eucaliptus, ha experimentado, desde sus orígenes, un explosivo crecimiento. Los factores asociados a esto son la política macroeconómica de la dictadura que entre los años 1974 y 1980 estimuló la exportación disminuyendo los aranceles y barreras no arancelarias para el sector; clima favorable al rápido crecimiento; la contrarreforma agraria que generó disponibilidad de tierras erosionadas y también agrícolas a bajo costo; la represión del movimiento sindical, campesino y de comunidades mapuche, con la consecuente flexibilización del mercado del trabajo, y el rol político de la Corporación de Productores de Madera (CORMA) en la generación de un marco regulatorio y promotor del desarrollo forestal de especies exóticas de rápido crecimiento.\nEste modelo forestal impuesto desde 1974, fortalecido con el Decreto Ley 701, ha creado una alta concentración de la propiedad forestal y de las ganancias en solo 3 empresas forestales que poseen un 78% de la propiedad de las plantaciones forestales del país (Fuente: IWGIA, 2013, Pueblo Mapuche y recursos forestales en Chile: devastación y conservación en un contexto de globalización económica). Y sobretodo en dos grupos empresariales (Angelini y Matte) que concentran el 78,7% de las exportaciones en materia forestal  (INFOR, 2014). \nEl modelo forestal chileno tiene un sistema de administración que concentra el poder decisional en las empresas propietarias de la tierra, dejando afuera de los mecanismos decisionales a las comunidades locales y comunidades indígenas afectadas por las actividades forestales. Esto solo es regulada por la CONAF que cuenta con escaso financiamiento y atribuciones de fiscalización. Además, aún hoy, las grandes empresas presentan planes de manejo a CONAF por superficies inferiores a 500 hectáreas y así eluden su ingreso al Sistema de Evaluación de Impacto Ambiental.\nA partir del año 1974 fueron privatizándose también los predios"
    ],
    [
      "Situación Ideal:",
      "Creemos que una planificación territorial participativa vinculante y una gobernanza integral de hábitats humanos, procesos productivos y áreas, ecosistemas y biodiversidades locales; una mayor diversificación de los tipos de propiedad, de procesos productivos y de formas y escalas de la economía; y el énfasis en la protección del agua y la Naturaleza son imprescindibles para superar las características actuales del modelo forestal chileno, y lograr que sea sustituido por procesos productivos socioecológicamene sostenibles que garanticen la protección de los derechos de la naturaleza, los derechos humanos y el derecho a un Buen Vivir."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir normas que tiendan a la protección de los derechos de la naturaleza, el agua y la biodiversidad; a la sustitución del extractivismo por procesos productivos socioecológicamente sostenibles; que regulen la propiedad privada limitando su concentración en beneficio de la conservación de la biodiversidad y el agua y la satisfacción de otras necesidades como la de vivienda; generen mecanismos de participación democrática y vinculante en la planificación territorial así como en lo relativo a la planificación de los procesos productivo y la protección de los derechos de la naturaleza a nivel nacional, regional y local, y procuren una mejor y más accesible justicia ambiental creando la Defensoría de la Naturaleza, ampliando el número y cobertura de los tribunales ambientales y creando una nueva institucionalidad que regule y fiscalice los procesos productivos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En junio del año 2021 la organización territorial del la región del Biobío denominada Coordinadora Nahuelbuta Biobío Constituyente (CNBC) elaboró un pequeño estudio titulado «Mapeo de Conflictos Socioambientales», destinado a conocer las percepciones de organizaciones y activistas socioambientales de las provincias de Biobío y Arauco, y las comunas de Lota, Angol, Los Sauces y Penco en torno a las principales problemáticas socioambientales de su entorno inmediato.\nEn dicho proceso de investigación, aún en curso, cerca de 50 organizaciones y personas han identificado y caracterizado las problemáticas socioambientales de sus territorios.\nPara las casi 50 organizaciones socioambientales de las provincias de Arauco, Biobío, Concepción y Malleco que han participado de instancias de encuentro sobre problemas socioambientales llevados a cabo por la Coordinadora Nahuelbuta Biobío Constituyente a lo largo del último año, los monocultivos y procesos forestales son la problemática socioambiental más apremiante de los territorios mencionados. Además, los y las participantes relacionan al modelo forestal chileno con el concepto de extractivismo que, desde sus perspectivas locales, implica la «intervención, afectación y destrucción de los ecosistemas».\nAsí mismo, en tres encuentros para la superación del Modelo Forestal, convocados por la misma organización territorial junto a otras organizaciones políticas y culturales que hoy confluyen en el Frente por la Superación del Modelo Forestal; los participantes, miembros de organizaciones sociales, políticas, ambientales y culturales, identificaron causas y efectos del Modelo Forestal.\nComo resultado de ambos procesos sostenemos que las causas del actual modelo forestal chileno son: La Contrarreforma Agraria, Decreto Ley 701, Desarrollo económico país basado en la exportación de materias primas, Privatizaciones, Matriz económica de sobreexplotación de recursos naturales, Racismo, ocupación militar y lógica de hacienda,  Ideología"
    ],
    [
      "Propuesta de articulado",
      "SISTEMA DE NORMAS PARA LA SUPERACIÓN DEL MODELO FORESTAL\n\nTítulo I. Protección y Regeneración de la Biodiversidad.\n\nEl Estado reconoce y garantiza el derecho al Buen Vivir y a habitar en ecosistemas sanos, como Derechos Humanos fundamentales.\n\nEl Estado reconoce a la Naturaleza como sujeta de derechos, y la relación indisoluble de interdependencia de los seres humanos, la naturaleza y su biodiversidad.\n\nEl Estado de Chile reconoce y protege, como bienes comunes naturales inapropiables, el subsuelo, el agua, la geodiversidad, los ecosistemas naturales, la biodiversidad endémica y su información genética.\n\nEl Sistema Nacional de Áreas y Ecosistemas Protegidos del Estado (SNAEPE) protege y conserva Parques, Reservas, Corredores Biológicos y Monumentos Naturales, terrestres y marinos, de propiedad y administración pública, en los niveles nacional, regional, provincial y/o local.\n\nEs deber del Estado administrar las áreas protegidas con enfoque plurinacional, intercultural y participación vinculante de las comunidades. \n\nLas áreas protegidas por el SNAEPE no son licitables ni comercializables.\n\nLas atribuciones del SNAEPE se subordinan a las normas constitucionales y legales específicas de las naciones originarias.\n\nLas atribuciones del SNAEPE también contemplan, financian y administran:\n- La Estrategia de Monitoreo de Ecosistemas y Biodiversidades Endémicas, y\n- El Inventario Nacional de Ecosistemas, Biodiversidades Endémicas y patrimonio genético, con sus respectivos registros de propiedad de suelos y patrimonio genético.\n\nLas áreas protegidas de propiedad y gestión local, son administradas por Organismos de Gobernanza Local; entidad integrada por representantes de organizaciones sociales, pueblos originarios, instituciones públicas y empresas, todas con residencia o acción local. Su composición debe ser paritaria, plurinacional y equitativa. Su funcionamiento será regulado por las normas dispuestas en esta constitución, las leyes nacionales y reglamentos locales, \n\n Las personas que habitan el territorio de Chile tienen derecho al acceso gratuito y cercano a ecosistemas y biodiversidades endémicas sanas. Las áreas protegidas serán de acceso gratuito para los habitantes de la comuna en la cual se sitúan y para quienes sean beneficiarios(as) de programas sociales.\n\nToda actividad extractiva en áreas protegidas está prohibida. \n\nUn órgano estatal responsable determina principios, lineamientos y estándares  de planes de prevención, protección y regeneración de: ecosistemas, cuerpos y áreas productoras de agua,  viviendas o comunidades humanas y patrimonios naturales y culturales, ante eventuales catástrofes de origen natural o artificial. Esta entidad regula y fiscaliza directamente el cumplimiento de los planes de prevención, protección y regeneración.\n\nToda actividad que atenta gravemente contra la integridad de los ecosistemas naturales o daña los equilibrios ecológicos necesarios para la vida humana, queda prohibida. El incumplimiento de esta prohibición constituye delito, será tipificado como delito de Ecocidio y será sancionado por un tribunal competente.\n\n\nTítulo II. Transición socioecológica por una economía para el Buen Vivir.\n\nToda actividad productiva, desarrollada por organizaciones nacionales o extranjeras, en el territorio de Chile, debe supeditarse a las normas constitucionales, la normativa ambiental vigente y ser socioecológicamente sostenible.\n\n\nLa actividad productiva socioecológicamente sostenible es aquella que preserva y restaura la integridad y permanencia de ecosistemas naturales y la biodiversidad.\n\nActividades productivas socioecológicamente sostenibles son también aquellas que coexiste de manera armónica con otras prácticas económicas y  hábitats humanos.\nLas actividades productivas socioecológicamente sostenibles son administradas con participación periódica y vinculante de las personas y organizaciones que comparten los territorios donde se lleva a cabo su labor.\n\nEl Estado de Chile, a través de sus instituciones públicas, puede ejercer la propiedad y administración de actividades productivas socioecológicamente sostenibles.\n\nTodos los procesos productivos y de comercialización, llevados a cabo en Chile, están supeditados al sistema normativo ambiental.\n\nEl sistema normativo ambiental supervisa y sanciona la continuidad de cada rubro con la participación representativa y vinculante de organizaciones y personas asentadas en las localidades donde se ejecutan los procesos productivos y de comercialización.\n\nEn un plazo no mayor a 10 años desde la promulgación de la presente constitución, las actividades productivas y de comercialización llevadas a cabo por organizaciones nacionales o extranjeras en Chile, deben sustituir los procesos productivos extractivistas y/o contaminantes por procesos productivos socioecológicamente sostenibles.\n\nEl Estado de Chile promueve y fomenta la diversificación productiva con énfasis en la economía local; incentivando la agricultura ecológica, agricultura de conservación, agricultura familiar, el ecoturismo y otras actividades basadas en economías solidarias, circulares y heterogéneas. El Estado crea y financia las instancias de educación, apoyo técnico y financiamiento para esta diversificación productiva. \n\nTodos los procesos productivos y de comercialización deben tributar en la o las comunas en las que desarrolla sus operaciones productivas.\n\nLa prevención, contención y reparación de los efectos para las personas, los hábitats humanos y la naturaleza, de las catástrofes originadas o acontecidas en áreas de producción industrial, agrícola, forestal, minera o de cualquier otra índole, son responsabilidad penal, civil y administrativa de las empresas y organizaciones a cargo de dichos procesos productivos.\n\nUn órgano estatal responsable regula, norma y fiscaliza que los procesos productivos sean socioecológicamente sostenibles.\n\nLas personas naturales o jurídicas; privadas, públicas o mixtas; nacionales y extranjeras; que desarrollen procesos productivos en Chile, deberán generar planes específicos de prevención, contención y reparación, en base a los lineamientos establecidos por el órgano estatal responsable.\n\n\nTítulo III. De la Industria Forestal\n\nTodas las empresas y cooperativas del rubro forestal deberán garantizar el manejo socioecológicamente sostenible de las áreas, recursos y procesos involucrados en su cadena de producción.\n\nEl funcionamiento productivo socioecológicamente sostenible de la industria forestal contempla el respeto y conservación de áreas de protección de la biodiversidad entre las de producción, la protección de ecosistemas frágiles, especies protegidas, quebradas, cursos naturales, caudales ecológicos mínimos de agua y ecosistemas que rodean las cuencas y subcuencas naturales hidrológicas.\n\n Los terrenos afectados por incendios forestales no pueden emplearse para cultivos productivos y su uso se restringe a la restauración de ecosistemas socioecológicamente sostenible.\n\n Las prácticas de cultivo que dañan gravemente la calidad del suelo y del caudal hidrológico, tales como el monocultivo y la tala rasa, quedan explícitamente prohibidas por medio de la presente constitución.\n\n\nEl Estado de Chile no permite el uso de sustancias que alteran o dañan los equilibrios ecosistémicos de la naturaleza y los hábitats humanos, la calidad del suelo, la calidad del agua y la salud de las personas. Los herbicidas, pesticidas, fertilizantes u otras sustancias orgánicas e inorgánicas que demuestran ser nocivas quedan explícitamente prohibidas.\n\nSometerse al nuevo sistema normativo y de evaluación ambiental será también obligatorio para todos los procesos productivos de las empresas forestales ya en operaciones desde antes de la entrada en ejercicio del presente cuerpo normativo.\n\n\nTítulo IV. Regulación del uso de suelo y de la propiedad.\n\nEl Estado puede subordinar el ejercicio del derecho de propiedad a las demás garantías constitucionales expresadas en la presente Constitución.\n\nEl derecho de las personas y de la naturaleza a un ambiente sano y ecológicamente equilibrado; el derecho humano al agua y el derecho a la vivienda no se subordinan al derecho de propiedad.\n\nEl Estado establece una clasificación única de tipos de usos de suelo que distingue los siguientes: zona residencial urbana, zona residencial semi urbana, zona residencial rural, zona industrial, zona de uso agrícola y ganadero, zona de uso forestal, zona de bosques nativos, zona de formaciones áridas o xerofíticas, área de protección de ecosistemas y patrimonios naturales, puertos y aeropuertos, y espacios públicos y/o comunitarios.\n\nLa propiedad sobre la superficie del suelo en Chile podrá ser pública, privada o mixta. \n\nLa propiedad pública podrá ser de administración nacional, regional o local.\n\nLa propiedad pública local podrá ser de administración de los gobiernos locales o de administración comunitaria. \n\n\nLa propiedad mixta es aquella propiedad privada que contiene bienes comunes naturales inapropiables o bienes públicos.\n\nLa propiedad privada puede serlo de personas naturales o jurídicas.\n\nLa propiedad privada puede ser unipersonal o colectiva.\n\nDos o más personas naturales y/o jurídicas pueden ser titulares de una propiedad privada colectiva.\n\nLa propiedad privada colectiva puede ser comunitaria, cooperativa o propiedad de pueblo originario.\n\nLas propiedades públicas, privadas o mixtas, unipersonales o colectivas, pueden destinarse a la conservación o a la regeneración ecológica.\n\nLa concentración abusiva y especulativa de la propiedad de suelos, infraestructuras, rubros productivos, organizaciones y/o empresas, por personas naturales o jurídicas, será sancionada bajo los parámetros establecidos por leyes específicas contra la monopolización y la colusión. \n\nTítulo V. Planificación y Gobernanza local.\n\nEl Estado garantiza que los gobiernos locales, provinciales y regionales cuenten con los recursos financieros, de conocimiento, tecnológicos y humanos, para la planificación y gestión territorial integral.\n\nLos instrumentos de planificación territorial serán diseñados para el total de la superficie geográfica de la respectiva unidad geopolítica, con participación vinculante de la población local.\n\nLos instrumentos de planificación territorial (IPT) son monitoreados y actualizados periódicamente, en forma íntegra o parcial, y de acuerdo a las normas establecidas en esta constitución, las leyes y otros cuerpos normativos.\n\nLos IPT deben explicitar la proporción de la superficie comunal que puede ser destinada a procesos productivos forestales, agrícolas, industriales e inmobiliarios, los que no podrán incluir o afectar áreas protegidas, ni superar el máximo establecido en esta constitución, las leyes u otras normativas vigentes.\n\nLos IPT deben contemplar, al menos: bosques nativos, áreas protegidas, formaciones áridas o xerofíticas, humedales, turberas, bofedales, llaretales, cursos de agua permanentes y discontinuos, nacientes y cabeceras de cuencas, napas freáticas y otras cuencas naturales o artificiales de agua, además de los vínculos socioculturales que confluyen en el área geopolítica delimitada por dicho instrumento de planificación.\n\nLos instrumentos de planificación territorial deben ser difundidos pública y gratuitamente por los gobiernos locales, quienes garantizarán el acceso a éstos en formato físico y digital.\n\nEl Estado garantiza la existencia de un registro único nacional, accesible en formato digital y actualizado, de todos los instrumentos de planificación territorial vigentes.\n\nLos Organismos de Gobernanza Local contribuirán a la transición socioecológica de los hábitats humanos, promoviendo la gestión participativa, comunitaria y sostenible de los espacios públicos, privados y mixtos y de los procesos económicamente productivos llevados a cabo en el espacio local.\n\nTodos los órganos del Estado, centralizados y descentralizados, así como sus funcionarios (as), tendrán la obligación de fiscalizar y monitorear las actividades productivas desarrolladas en sus territorios y denunciar aquellas que incumplan las normas establecidas en la Constitución y la Ley.\n\nLa comunidad local, sus miembros y sus organizaciones también podrán fiscalizar el cumplimiento de las condiciones impuestas a todos los sectores productivos para garantizar la protección de los Derechos Humanos y de la Naturaleza, aportando antecedentes de incumplimientos a los Organismos de Gobernanza Local o generando denuncias al Tribunal competente.\n\nLas nacientes, cabeceras de cuenca, cursos y cuerpos de agua, humedales, pomponales, turberas, bosque nativo y, en general, todos los bienes comunes naturales inapropiables de una cuenca o subcuenca hidrográfica podrán afectar el estatus jurídico de una propiedad privada, convirtiéndola en mixta por el solo imperio de la ley..\n\nLos instrumentos y estructuras de gobernanza propuestos reconocen los derechos de las naciones originarias a la autodeterminación. Todas las normas descritas no deben entrar en conflicto con los derechos fundamentales y territoriales que la presente constitución reconoce a las naciones originarias de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La «Coordinadora Nahuelbuta Biobío Constituyente» nace en junio del 2020 de la articulación de personas, organizaciones y comunidades de las Provincia de Arauco y Biobío, además de las comunas de Lota y Angol, para dar cumplimiento al objetivo de «Superar el Modelo económico neoliberal, patriarcal, colonialista y extractivista devolviendo y recuperando la soberanía y dignidad de nuestro pueblo mediante la articulación territorial y la construcción de tejido social para avanzar hacia el Buen Vivir, Buen “Convivir” o Küme Mongen». \nCon participación de la CNBC y de otras organizaciones de diversas provincias de las regiones del Biobío y Araucanía, se gestan desde mediados del 2021 Encuentros por la Superación del Modelo Foresta. Algunos participantes se articulan hoy en el Frente para la Superación del Modelo Forestal que actualmente organiza un nuevo \"Encuentro de los Pueblos para la Superación del Modelo Forestal\" para el 29 y 30 de Enero del año en curso. Este espacio de organización ha dado origen a la presente Iniciativa Popular de Norma.\nTambién colaboraron en la redacción, comentarios y/o apoyo a esta iniciativa de forma voluntaria: Observatorio Latinoamericano de Conflictos Ambientales, Comité Ambiental Comunal Tucapel,  Antuko Resiste, Colectivo Ojo de Treile, Fundación Pongo, Limpiemos CMPC de Nacimiento, JJVV Corvi Los Ángeles, Red de Mujeres Penco-Lirquén, Asamblea Territorial Penco Lirquén y trabajadores, académicos, abogadas y abogados en forma particular y anónima."
    ]
  ]
}