{
  "title": "Policia Civil Vecinal y Refundacion de Carabineros",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5054",
  "supporters": 96,
  "id": 5054,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carabineros tiene un despliegue territorial con funciones innecesarias como sacar partes, notificaciones o dirigir el transito."
    ],
    [
      "Situación Ideal:",
      "A) Policia Civil (no necesariamente jubilados de las FFAA y de Orden) sino civiles que se encarguen de funciones tales como:\n- Direccion del Transito\n- Notificaciones\n- Multas\nB) Representante vecinal\nUn grupo de personas que se encargan de la seguridad y buen vivir de cada barrio. Teniendo como base el Censo Vecinal y comunicacion directa con Carabineros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Carabineros solo debe centrarse en combatir el delito y no tener labores administrativas como describo anteriormente.\nLa Policia Civil debe trabajar en conjunto con la Policia armada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Insuficiencia despliegue territorial de Carabineros en Regiones y Comunas de Chile. Con apoyo civil Constitucional se podria cubrir aquellos espacios donde Carabineros no llega.\n- Mayor Fiscalizacion con respecto a las colusiones de empresas y negocios por parte de esta Policia Civil.\nEncuentro que es una solucion avanzada para el control y el delito pero sobre todo para la prevencion de los delitos por parte de la misma poblacion civil."
    ],
    [
      "Propuesta de articulado",
      "Refundacion de Carabineros y creacion de la Policia Civil Vecinal"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Informatico y trabajo con Estadisticas ademas de la experiencia personal de ver que muchas veces las Fuerzas de Orden no llegan en el momento preciso por las razones que sean.\nEjemplos hay muchos, pero si hubiera una Policia Civil Vecinal muchos problemas se solucionarian antes que llegaran las Fuerzas de Orden"
    ]
  ]
}