{
  "title": "INCLUSIÓN DE LOS DERECHOS DE LAS PERSONAS MAYORES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50558",
  "supporters": 68,
  "id": 50558,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas mayores son y han sido parte importantísima de nuestro entorno y, tradicionalmente, han sido escuchadas y respetadas, por ser un referente de conocimiento y experiencia. Hoy pareciera que, la sociedad chilena ignora el papel trascendental que han desempeñado. El “edadismo”, definido por la Organización Mundial de la Salud (OMS) como \"los estereotipos, los prejuicios y la discriminación contra las personas debido a su edad\", se convierte en el primer eslabón que desencadena la animadversión hacia los mayores. Esta apreciación nos inclina a pensar que son seres inservibles, porque ya no representan ese estatus social que confiere el salario y la influencia en el trabajo, constituyendo una pesada carga familiar y social. La juventud y la belleza son los valores actuales, por lo que las personas mayores se perciben como seres inservibles, liquidados o estorbos. Por lo general, los recluyen en anónimas residencias o los convierten en molestas presencias en sus familias.\nLos miserables montos de las pensiones de jubilación son otra demostración de lo poco que se ha considerado a las personas mayores.\nLas políticas públicas, en favor de las personas mayores, son igualmente deficitarias y deberían ser corregidas."
    ],
    [
      "Situación Ideal:",
      "Para 2050, uno de cada cuatro habitantes tendrá 65 años o más, por lo que las políticas públicas se deberían orientar a fortalecer el sector de la salud y de los derechos y beneficios de las personas mayores, ya que quienes han entregado su vida al trabajo y a la prosperidad de la Nación, tienen todo el derecho a que el Estado les dé la oportunidad de una vejez digna, con calidad y calidez humana."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para honrar los compromisos adquiridos por el país y reconocer los derechos de las personas mayores, se sugiere incluir una sección especial en la nueva Constitución, de manera de resolver la injusticia de la brecha actual. Incluir estos derechos implicaría que todo el ordenamiento jurídico, las políticas públicas, la institucionalidad y los actos de las autoridades de gobierno deberían ajustarse y ser compatibles con estos principios\nLos principales artículos propuestos, más adelante, ayudarán a hacer justicia con los derechos de las personas mayores y brindarles mayor protección jurídica, tales como: la garantía de una vejez digna, así como el derecho a la vida, sin discriminación, violencia o maltrato; la salud gratuita; pensiones y jubilaciones adecuadas; disponer de una vivienda digna; dar la oportunidad de continuar educándose y un mayor desarrollo cultural; trabajo remunerado, en función de sus capacidades; rebajas y exenciones en servicios públicos, transporte, espectáculos y actividades culturales, así como en impuestos y otros gastos públicos; atención preferencial y prioritaria en casos de emergencia; entre otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La “Convención Interamericana sobre la protección de los Derechos Humanos de las personas mayores”, ratificada en 2017, establece el compromiso de salvaguardar los derechos humanos y libertades fundamentales de la persona mayor, sin discriminación de ningún tipo, y a tal fin:\na.\tAdoptarán medidas para prevenir, sancionar y erradicar aquellas prácticas contrarias a la Convención, \nb.\tAdoptarán medidas afirmativas y realizarán ajustes razonables para el ejercicio de los derechos establecidos en la Convención. \nc.\tAdoptarán y fortalecerán todas las medidas legislativas, administrativas, judiciales, presupuestarias y de cualquier otra índole, incluido un adecuado acceso a la justicia a fin garantizar a la persona mayor un trato diferenciado y preferencial en todos los ámbitos.\nd.\tAdoptarán las medidas necesarias para garantizar los derechos económicos, sociales y culturales; sin perjuicio de las obligaciones que sean aplicables de inmediato en virtud del derecho internacional.\ne.\tPromoverán instituciones públicas especializadas en la protección y promoción de los derechos de la persona mayor y su desarrollo integral.\nf.\tPromoverán la más amplia participación de la sociedad civil y de otros actores sociales, en particular de la persona mayor, en la elaboración, aplicación y control de políticas públicas y legislación dirigida a la implementación de la presente Convención.\ng.\tPromoverán la recopilación de información adecuada, incluidos datos estadísticos y de investigación, que le permitan formular y aplicar políticas, a fin de dar efecto a la presente Convención."
    ],
    [
      "Propuesta de articulado",
      "A.\tLos tratados, pactos y convenciones relativos a derechos humanos, ratificados por Chile, tendrán jerarquía constitucional y prevalecerán en el orden interno, en la medida en que tengan normas más favorables que las establecidas en las leyes de la República, siendo de aplicación inmediata y directa por los tribunales y demás órganos del Poder Público.\nB.\tEs obligación del Estado de brindar protección jurídica y garantizar los derechos las Personas Mayores, que se señalan más adelante:\n1.\tEstablecer políticas públicas y programas de atención para las personas mayores considerando las diferencias entre áreas urbanas y rurales, las inequidades de género, la etnia, la cultura y las diferencias de las personas, comunidades, pueblos y nacionalidades, fomentando la autonomía personal y su participación.\n2.\tTodas las personas mayores tienen garantizado el derecho a:\na)\tProtección y asistencia, defendiendo su dignidad, creencias, bienestar, autonomía, necesidades e intimidad;\nb)\tVejez digna con calidad y calidez humana, así como el derecho a la vida;\nc)\tSalud gratuita y oportuna, incluyendo el acceso gratuito a medicinas;\nd)\tProtección y asistencia en enfermedades crónicas. \ne)\tOportunidades de educación y desarrollo, con programas de capacitación y formación.\nf)\tVivienda digna, respetando su opinión y consentimiento.\ng)\tTrabajo remunerado en función de sus capacidades y limitaciones.\nh)\tSeguridad económica, mediante una pensión o jubilación universal adecuada y reajustable, cuyos montos no podrán ser inferiores al salario mínimo urbano.\ni)\tEstabilidad física y mental, mediante una adecuada asistencia económica y psicológica. \nj)\tProtección y atención contra todo tipo de discriminación, violencia, maltrato, explotación sexual o de cualquier otra índole o negligencia, que provoque estas situaciones.\nk)\tRebajas y exenciones en los servicios públicos y privados de transporte, en espectáculos y actividades culturales, en el régimen tributario, en los costos notariales y registrales.\nl)\tDesarrollo de programas de actividades recreativas y espirituales.\nm)\tAtención prioritaria especializada en los ámbitos públicos y privado.\nn)\tAtención preferencial y prioritaria en casos de desastres, conflictos armados y todo tipo de emergencia.\no)\tRegímenes especiales para el cumplimiento de medidas privativas de libertad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo 84 años, ingeniero civil y, además de ejercer mi profesión, he sido profesor universitario en varias universidades. También, al jubilar, hice una maestría en psicología, área que siempre ha sido de mi interés.\nRegresé a Chile, hace poco más de dos años, después que, por motivos de trabajo, viví medio siglo en el exterior.\nMi experiencia de vivir en siete países diferentes, me ha permitido sumergirme en diversas culturas, llegando a conocer y apreciar el tratamiento que se les brinda a las personas mayores. En general, se les respeta y considera por su sabiduría, así como el reconocimiento por su aporte a la sociedad. En esa capacidad, se hacen beneficiarios de algunos privilegios y derechos, que, evidentemente, se han ganado a través de los años.\nAunque siempre mantuve contacto estrecho con mi país y lo visitaba periódicamente, regresar a vivir acá fue, por decir lo menos, traumática. Es abismante el desprecio y la discriminación por las personas de edad. Además de llamarles, de “abuelos” o “abuelito”, se les trata sin ningún respeto y casi como a un discapacitado mental. En mi caso, es humillante que, a pesar de poder demostrar una buena situación económica, se me hizo imposible obtener, a mi nombre, una línea de celular o arrendar una vivienda, por lo que tuve que recurrir a mis hijos. Abrir una cuenta bancaria se convirtió en una tarea casi imposible. Evidentemente, el Chile actual no es un país para envejecer dignamente.\nTodo lo anterior, me ha movido a estudiar las necesidades de este grupo etario y lo que se ha hecho en favor de ellos en otros países, así como los conceptos que se han incorporado en sus Cartas Magnas. Por ello les presento mis propuestas para que sean conocidas e incorporadas en esta nueva Constitución, que pondrá a Chile en la era moderna y a la delantera de muchas sociedades."
    ]
  ]
}