{
  "title": "Sistema electoral proporcional para congresistas con una circunscripción única nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50578",
  "supporters": 1,
  "id": 50578,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las circunscripciones y distritos electorales actuales desvirtúan la igualdad del voto, fomenta las relaciones clientelares de los políticos con los gremios locales y, aumenta el poder de los incumbentes (prueba de esto último, son los congresistas que han estado más de 20 años en el congreso). Lo anterior, en conjunto con la escaza educación cívica, genera constantes cuestionamientos sobre la legitimidad de los representantes del poder legislativo."
    ],
    [
      "Situación Ideal:",
      "Se debe adecuar el sistema electoral actual, por uno más proporcional que sea congruente con el sistema político y refleje a los distintos grupos de la sociedad.  \nPara ello, se debe establecer un sistema proporcional con una circunscripción única nacional para la elección de los representantes del poder legislativo. El método de elección popular debe establecer listas con paridad de género y escaños reservados para representantes de regiones y pueblos originarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un sistema electoral proporcional, con una circunscripción única nacional, con listas compuestas con paridad de género y escaños reservados para regiones y pueblos originarios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema electoral planteado asegura la universalidad del voto, promueve la equidad de género y resguarda la representación de regiones y pueblos originarios."
    ],
    [
      "Propuesta de articulado",
      "Las elecciones para la elección de los representantes del poder legislativo, se realizarán en una circunscripción única nacional, la cual contara con un número impar de escaños reservados para cada región del país y pueblos originarios. \nPara acceder a los cargos de elección popular, los postulantes deberán presentarse en listas compuestas con paridad de género y ordenas en forma intercaladas entre hombre y mujeres."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Administrador público y licenciado en ciencia política, con estudios comparados en sistemas electorales y su impacto en la participación electoral."
    ]
  ]
}