{
  "title": "El desarrollo humano en Chile, con evidencia sobre las necesidades biológicas, psicoemocionales y comunitarias para un desarrollo sustentable. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50598",
  "supporters": 11,
  "id": 50598,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la práctica clínica, del día a día, me veo reflexionando con mis pacientes de todo Chile, desde hace 2 años y medio, sobre qué nos hace ser humanos; En ese sentido, he podido escribir lo siguiente:\n\nTodos venimos de un útero, y todo nuestro desarrollo primario es preestablecido, secuencial y predecible, por lo cual, necesitamos cuidar primero la base de lo que somos, dado que desde la salida del útero, que es nuestro primer trauma, debemos ir aprendiendo y enseñando el cómo debemos mantener la estabilidad, fuera del útero, biológicamente en contexto del neurodesarrollo continuo, es decir, cuidar al mamífero que somos y en lo que nos vamos transformando secuencialmente. \n\nDesde este mamífero predecible, existen 5 puntos bases, que se mantienen como necesidad, desde nuestra experiencia uterina y posteriormente extrauterina, esto nos permite en la vida tener un ciclo circadiano (día y noche) estable, que secuencialmente despliega el resto de nuestras bases/necesidades preestablecidas por biología, emociones, racionalidad, incluso la espiritualidad."
    ],
    [
      "Situación Ideal:",
      "Hay 5 necesidades que debemos tener presentes y estables para que nuestro mamífero, sea un ser humano, esto tiene como antecedente que desde el útero tenemos necesidades básicas y estas deben ser mantenidas en proporcionalidad durante el desarrollo vital del ser humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Comer por horario y no por hambre.\n2. Dormir con higiene.\n3. Ejercicio regular diario.\n4. Cariño.\n5. Amor."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Comer por horario y no por hambre: Posterior a las 2 horas de haber comido, comienza a funcionar una hormona que se llama adrenalina, ésta produce en el corto plazo, síntomas adrenérgicos como Palidez, Sudor frío, Irritabilidad, Temblor, Náuseas, Mareos, Palpitaciones, mayor Ansiedad, etc. Además, la adrenalina en pulsos por años, en el largo plazo, es factor para HTA (Hipertensión). 2. Dormir con higiene: nuestras emociones y pensamientos no son inofensivos, son recursos; se está capacitando al paciente para aprender a administrarlos, sobre todo a la hora de dormir, para que no repercutan en una latencia de la conciliación, sueños álgidos y/o una mala calidad del dormir. 3. Ejercicio: son innumerables los beneficios del ejercicio en el corto, mediano y largo plazo, como elemento de trabajo en nuestro organismo, cognición y emociones. La evidencia demuestra que disminuye los pensamientos negativos como la ansiedad y angustia, sin mencionar la prevención de HTA, DM, etc. Se motiva al paciente con la música que le guste, y expresarse a través del canto y baile, siendo una de las únicas formas de eliminar Na (sal), por el sudor, lo que disminuye la retención de ésta, dado que los riñones reabsorben el 99% del Na filtrado (o ingerido). También, el ejercicio ayuda a que los músculos ingresen glucosa a través de receptores tipo GLUT, lo que permite disminuir la probabilidad de generar a largo plazo DM. Otro punto importante, es que los huesos tienen una remodelación total cada 6 meses, entonces, si hay carga física sobre éstos (movimiento), se desarrollan huesos más robustos lo que ayuda a prevenir la Osteoporosis/Osteopenia. 4. Cariño: El contacto físico desde la infancia, es fundamental para la estabilidad emocional, y por consiguiente, también conductual del adulto. 5. Amor. practica amor y darás amor, practica violencia y eso es lo que darás."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe estar al servicio, de forma proporcional a la población vulnerable del país, y su finalidad es promover el cuidado y bien común integral, para lo cual debe contribuir a crear las condiciones sanitarias y extender esto a la prevención en salud, en conjunto con los diversos sectores de la sociedad (educación, familias y gobierno), que permita a todos y a cada uno de los integrantes de la comunidad nacional tener una dignidad y con esto que conlleve una propensión a su realización amplia, tanto en las esferas biológicas, mentales, emocionales, comunitarias y espirituales. Esto tiene que estar reflejado y ser respetado por el Estado, por los derechos y garantías que la Constitución establece, dado que estas necesidades se relacionan con nuestro pasado, presente y futuro, nos proveen de aspectos diarios que son irremplazables para prevenir enfermedades agudas y crónicas, como también para cuidar nuestra naturaleza animal y que con esto, deje espacio para la reflexión acorde a nuestra naturaleza compleja y tener como meta el desarrollo humano que pretendemos como comunidad en Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En mi calidad de Médico e Historiador, en síntesis Antropólogo chileno, con bases desde las fronteras del estado del arte en medicina en Chile y otros países, Historia de Chile y mundial y otras áreas de las humanidades, que han sido recopiladas en mis 39 años de vida y expuestas para que los constitucionales tengan más antecedentes desde una visión global del ser humano, como también para el bien de la población chilena, y tal vez, podamos ser un caso para estudio y proyecciones para otros países."
    ]
  ]
}