{
  "title": "Mecanismos de Democracia Directa para una República Plebeya",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50610",
  "supporters": 265,
  "id": 50610,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo de democracia representativa, en el que las personas tienen derecho a elegir representantes para que hagan leyes y gobiernen, no nos ha llevado a tener una sociedad más justa e igualitaria. Al contrario. Luego de 30 años de democracia, vivimos en una de las sociedades más desiguales del mundo, en la que el 1% más rico es dueño del 50% de la riqueza nacional, mientras el 50% más pobre no tiene propiedad alguna (World Inequality Report 2022). Además de explotar a sus trabajadores, los super ricos y sus corporaciones han explotado minerales, bosques, mares y salares, contaminando y degradado ecosistemas. Y todo esto de forma legal. Es por eso que las personas comunes y corrientes deben tener iniciativa para dictar leyes que protejan y materialicen sus derechos, eliminar leyes y políticas públicas injustas, y cancelar proyectos y acciones en curso que atenten contra la naturaleza. Proponemos establecer mecanismos de participación popular vinculante como respuesta a la corrupción sistémica de los gobiernos representativos, para obligar a quienes están en el poder, sin importar su afiliación política, a construir una sociedad orientada al buen vivir y para el beneficio de todos los pueblos y comunidades que habitan el territorio."
    ],
    [
      "Situación Ideal:",
      "Que las personas comunes y corrientes, los pueblos y las comunidades, desde sus territorios y sabidurías, puedan ejercer el poder soberano a través de iniciativas populares que se voten en plebiscitos, para que así todas las personas puedan decidir y ejercer directamente el poder soberano. La potencialidad de establecer mecanismos de democracia directa que fomenten un poder popular organizado y deliberativo a nivel local, que permanezca en el tiempo, fiscalizador y generador de normas legales, le daría al sistema político las instancias necesarias para que se actualice el buen vivir de todos los pueblos y comunidades de una manera orgánica y descentralizada. Establecer mecanismos de iniciativa popular que fomenten la toma de decisiones deliberadas a nivel local nos haría tener una ciudadanía más informada e inteligente, y un gobierno más responsable y enfocado al buen vivir y la protección de la naturaleza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer al menos cuatro mecanismos de democracia directa, a través de los cuales no solo los individuos, sino que también las organizaciones comunitarias puedan proponer iniciativas vinculantes y mandatar a los poderes del Estado: \n\n1) iniciativa popular directa de ley\n2) iniciativa popular local\n3) iniciativa popular de revocación de mandato\n4) iniciativa popular directa de reforma constitucional y proceso constituyente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema constitucional actual establece una democracia representativa que se basa en la soberanía popular, en el poder del pueblo para auto-gobernarse. Este poder de decidir acerca de la vida en común es delegado en representantes, quienes toman decisiones en nuestro nombre, sin un mandato; en otras palabras, con un cheque en blanco. Este tipo de gobierno ha llevado a la oligarquización del poder y la opresión de la mayoría, a la depredación de los ecosistemas, la contaminación de las aguas y la precarización de las clases trabajadoras. Las personas deben recuperar parte de ese poder y dirigir al gobierno cuando los representantes no puedan o no quieran tomar decisiones necesarias para alcanzar el buen vivir. \n\nDebido a que los mecanismos de democracia directa no deliberativos pueden ser utilizados por minorías reaccionarias, causando tensiones legales y costos innecesarios, la propuesta incorpora, además de porcentajes en la parte superior del estándar internacional, límites substantivos de protección a los derechos humanos y de la naturaleza para que las iniciativas sean aceptadas, así como también una ruta de acceso preferencial para iniciativas que vengan desde organizaciones comunitarias. Por último, se incorpora un mecanismo anti-corrupción para así poner un incentivo fuerte para que las y los representantes no pasen leyes o aprueben proyectos que vayan en desmedro de las comunidades. Si lo hacen, y el pueblo decide derogar o cancelar estas acciones, los representantes que las apoyaron pierden sus trabajos y se llama a elección popular para su reemplazo."
    ],
    [
      "Propuesta de articulado",
      "Mecanismos de Democracia Directa\n\n1.\tINICIATIVA POPULAR DIRECTA DE LEY \na)\tToda persona tiene el derecho a proponer leyes que no sean contrarias a los derechos humanos y de la naturaleza, y de derogar leyes en vigor. La iniciativa deberá ser firmada por el 5% del padrón electoral, o ser aprobada por el 3% de las organizaciones comunitarias debidamente constituidas de acuerdo con la ley, en un plazo máximo de 18 meses. El Congreso deberá redactar y aprobar la ley mandatada de acuerdo con lo dispuesto en la iniciativa popular. Si una mayoría absoluta de representantes del Congreso está en desacuerdo con la iniciativa popular, el poder legislativo podrá plantear una contrapropuesta y someterla a plebiscito, junto a la iniciativa popular y a una opción de rechazo de ambas propuestas. El resultado del plebiscito, en el que debe participar al menos el 50% del padrón electoral, es vinculante y, por ser la expresión del pueblo soberano, prevalecerá por sobre todas las otras normas atingentes. \nb)\tDe aprobarse por mayoría la iniciativa de derogación, todos los representantes responsables de haber aprobado esa ley deberán dejar sus cargos para ser reemplazados a través de los mecanismos establecido en la Constitución.\n\n2.\tINICIATIVA POPULAR LOCAL \na)\tToda persona tiene el derecho a proponer nuevas regulaciones y proyectos públicos que no sean contrarios a los derechos humanos y de la naturaleza, así como también el derecho a vetar cualquier proyecto y cancelar cualquier acción en curso, ya sea privada o pública, si ésta atenta contra el balance de los ecosistemas o el buen vivir de las comunidades que los habitan. La iniciativa deberá ser firmada por: 1) el 5% del padrón electoral de la comuna o distrito, o 2) ser aprobada por el 3% de las organizaciones comunitarias debidamente constituidas de acuerdo con la ley en la comuna o distrito, o 3) ser aprobadas por un tercio de los Consejos Comunales y Territoriales de la comuna o distrito, en un plazo máximo de 12 meses, para luego ser sometida a un plebiscito municipal o distrital según corresponda. El resultado del plebiscito, en el que debe participar al menos el 50% de los electores de la última elección de la comuna o distrito, es vinculante, obligando al gobierno local a llevar a cabo propuestas, cancelar proyectos y parar de forma inmediata acciones en curso. \nb)\tDe aprobarse por mayoría la iniciativa de veto o cancelación, todos los oficiales responsables de haber aprobado el proyecto deberán dejar sus cargos para ser reemplazados a través de los mecanismos establecidos por ley.\n\n3.\tINICIATIVA POPULAR DE REVOCACIÓN DE MANDATO \na)\tToda persona tiene el derecho a proponer la destitución de sus representantes. La propuesta podrá ser iniciada luego de cumplirse un año del mandato, deberá ser acompañada de una justificación y deberá ser firmada por el 12% del padrón electoral del distrito en el que el representante fue electo, o ser aprobada por el 8% de las organizaciones comunitarias del distrito, debidamente constituidas de acuerdo con la ley, en un plazo máximo de 12 meses, para luego ser sometida a plebiscito. \nb)\tDe aprobarse la iniciativa de revocación por mayoría en el plebiscito, en el que debe participar al menos el 50% de los electores de la última elección, el representante dejará su cargo de inmediato, quedando inhabilitado por 10 años para postular a cargos de representación pública, y se llamará a elecciones para su reemplazo de acuerdo con lo establecido en la Constitución.\n\n4.\tINICIATIVA POPULAR DIRECTA DE REFORMA CONSTITUCIONAL Y PROCESO CONSTITUYENTE\nToda persona tiene el derecho a proponer reformas a la Constitución que no sean contrarias a los derechos humanos y de la naturaleza, y de iniciar un proceso constituyente para escribir una nueva constitución. La iniciativa deberá ser firmada por el 10% del padrón electoral, o ser aprobada por el 7% de las organizaciones comunitarias debidamente constituidas de acuerdo con la ley a nivel nacional, en un plazo máximo de 18 meses, para luego ser sometida a plebiscito nacional. De aprobarse por mayoría en el plebiscito la iniciativa de reforma constitucional, ésta será incorporada a la Constitución. De aprobarse por mayoría en el plebiscito la iniciativa para iniciar un proceso constituyente, el Presidente de la República convocará a una asamblea constituyente, de acuerdo con lo previsto en esta Constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa fue elaborada en asamblea en el colectivo Cabildos Constituyentes, basada en una propuesta de la académica Camila Vergara, miembro del colectivo. Se recibieron comentarios y se realizaron ajustes luego de aportes realizados por miembros de otras organizaciones comprometidas con la construcción del poder popular. \nLa propuesta final fue compartida, discutida, aprobada y patrocinada por las siguientes organizaciones:\n\nCabildos Constituyentes\nConstituyente Organizado\nMovimiento Asamblea Constituyente (MAC)\nMovimiento de Pobladores en Lucha (MPL)\nComún Olla —Red de ollas comunes autogestionadas\nAsamblea Popular Constituyente San Joaquín-La Granja\nPintana Solidaria\nCoordinadora de Allegados La Pintana\nCabildo Villa Santa Carolina \nAsamblea Constituyente Comunal de Macul"
    ]
  ]
}