{
  "title": "Garantización de la Preservación de los Causes, Arroyos y Humedales en las Cuencas Hidrográficas del Territorio Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50630",
  "supporters": 98,
  "id": 50630,
  "category": "medio_ambiente",
  "topic": "Crisis climática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si bien la Crisis Climática tiene una multiplicidad de factores, hay un amplio consenso en que una una raíz de origen a la problemática está en un modelo productivo totalmente desacoplado y enajenado de los ciclos naturales del Agua en un territorio, y por tanto, en un ecosistema. La desertificación no es otra cosa que la continua y pronunciada enajenación del ciclo del Agua, haciendo que a menor caudal se afecten factores determinantes que provocan el aumento gradual, pero persistente, de la temperatura del territorio, hasta entrar en un ciclo de deterioro irreversible del ecosistema, haciendo que la misma \"condición endémica\" del territorio se vaya adaptando a las nuevas condiciones de estrés, hasta un punto en que no pueda hacerlo y se transforme en un desierto. Por tanto, el caudal ecológico y natural de los ríos, sus arroyos y sus humedales, son esenciales para preservar las condiciones de humedad en suelos y subsuelos y así generar las características de un determinado ecosistemas, y finalmente del microclima local y del clima del territorio macrozonal. De esta comprensión nace la idea fundamental de que la preservación de los causes, arroyos y humedales son garantes fundamentales del ecosistema de los distintos territorios a lo largo del país y del mundo, y por ende, de la existencia Humana y de la vida en el planeta."
    ],
    [
      "Situación Ideal:",
      "Los Cauces Ecológicos de los Rios deben ser materia de ocupación central de Chile y el Mundo. Seremos el primer país en el mundo en regular y legislar constitucionamente la preservación de los ecosistemas a través de la preservación de los causes ecológicos. En tal sentido, sería un reconocimiento basal y fundamental a los derechos de la Tierra, en el entendido de legislar y garantizar su armonía y existencia como fundamento de la existencia propia de la raza humana y de su diversidad de flora y fauna, preservando con ello la vida cultural y la identidad comunitaria de los mismos territorios, velando por el consumo humano y animal como prioridad. Con tal propósito, la ciencia y la tecnología deberán volcarse intensivamente en la innovación para dichos efectos, aunando esfuerzos públicos y privados en la investigación y en la inversión, legislando una planificación territorial local, regional, macroregional y nacional inteligente en torno al tema, para ante todo preservar los ecosistemas y enfrentar los desafíos de gradualidad de manera eficiente y ágil para sobrellevar la relación economía / comunidades / medio ambiente de un territorio. Será fundamental trabajar en el desarrollo de los indicadores de gestión de Causes Ecológicos con la finalidad de llevar un claro inventario y estado del arte que puedan dar sustento de información en la búsqueda de los objetivos trazados por territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"El Estado de Chile garantizará la preservación de todos los Cauces Ecológicos de aquellos Ríos Principales derivados directamente de sus glaciares en todas las cuencas a lo largo del territorio nacional, cuidando la condición de dicho caudal en todas las desembocaduras a lagos y mar de los mismos. En tal sentido los glaciares serán patrimonio nacional de bien de uso publico inalienables, no comercializalbles, ni transables, haciendo que elEstado focalice esfuerzos en la cooperación publico privada para su preservación. Así mismo, bajo las cuotas de causes Ecológicos, la planificación territorial económica se fundamentara en dar prioridad al consumo humano y a actividades agropecuarias de pequeños productores locales, para lo cual también se definirán las cuotas de producción por territorio según los indicadores de Pluviometría del año. Sólo los excedentes podrán ser destinados a la incorporación de industrias de mayor consumo, por lo que el consumo de agua de éstas en periodos de caudales bajo el Cause Ecológico deberán ser garantizadas y planificadas  por el Estado y los gobiernos locales, y ejecutadas y dotadas bajo sistemas de colaboración pública/privada, tanto para la generación como en distribución del Agua."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dada todas las \"externalidades\" negativas que conlleva la perdida de los ecosistemas por mal manejo de los cauces ecológicos y el avance indiscriminado de la Desertificación, las cuales finalmente se traducen en la perdida de territorios, localidades, comunidades, costumbres, cultura, identidad, historia, economía, soberanía, etc., y también pensando en la urgente necesidad de REGENERAR los ecosistemas a lo largo de Chile para evitar la Mega desertificación que se proyecta para próxima década, que sumaría a la ya precaría situación del Norte de Chile, a la zona central y la marozona sur inclusive, arrastrando con ello una situación inimaginable para los próximos 20 años."
    ],
    [
      "Propuesta de articulado",
      "A) El Estado debe garantizar la medición regular de los cauces ecológicos, velando por su protección, conservación y regeneración.\n\nB) El Estado es garante activo de la preservación de la naturaleza como soporte vital, incluyendo la protección del medio ambiente y asegurando el desarrollo sustentable en la actividad económica que proteja los causes ecológicos necesarios para preserva los ecosistemas locales.\n\nC) El Estado deberá garantizar el acceso a la justicia socioambiental, reconociendo y reparando el daño ambiental, asegurando la participación de los grupos intermedios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Colectivo por Los Cauces Ecologico, es un colectivo conformado por una diversidad de profesionales que han tenido experiencia en la gestión para la planificación territorial del agua en diversas comunidades y localidades a lo largo de Chile, colaborando y facilitando procesos de participación ciudadana en el tema. Nos une el propósito de hacer conciencia en la urgencia de frenar el fenómeno de desertificación en el país y todas las externalidades negativas que ello provocaría en la sociedad, como también, invitar a la sociedad toda a entender la necesidad de planificar los territorios desde la preservación misma de los ecosistemas que lo componen, dando freno al cambio climático desde la base de armonización ecológica misma y sustentada en los causes ecológicos de los ríos principales de cada cuenca en el país."
    ]
  ]
}