{
  "title": "Crea Tribunales Comunitarios ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50686",
  "supporters": 1,
  "id": 50686,
  "category": "justicia",
  "topic": "Justicia local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Loa órganos jurisdiccionales conocen, en el ámbito de sus competencias, de conflictos de relevancia jurídica. Esto es perfectamente atendible, salvo que, de un modo más o menos arbitrario, es el legislador de turno quien determina cuáles conflictos son jurídicamente relevante, quedando fuera de la esfera de competencia de los tribunales una diversidad de materias que para las familias y comunidades revisten una cotidiana relevancia. Así, los conflictos entre vecinos, referidos a los ruidos, residuos, deslindes, cercado, etc, no tienen posibilidad de ser conocidos ante una instancia que permita resolverlos con autoridad de cosa juzgada."
    ],
    [
      "Situación Ideal:",
      "La existencia una \"justicia comunitaria\" que, basada en los principios de la mediación (igualdad, imparcialidad, confidencialidad y otros) traiga a las partes en conflicto y permita llegar a un acuerdo que revista fuerza ejecutiva, guiadas por un mediador, que podrá ser un abogado u otro profesional especializado en resolución alternativa de conflictos. En caso de que en ese espacio de mediación sea imposible llegar a un acuerdo, las partes podrán acudir a la justicia ordinaria para la resolución del conflicto, siempre que la materia respectiva sea parte de la competencia de esos tribunales ordinarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de una justicia comunitaria, horizontal, amistosa y basada en los principios de la mediación como medio alternativo para la resolución de conflictos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los actuales Juzgados de Policía Local no han cumplido su cometido, conocen de una variada lista de materias y no permiten el acercamiento del Juez a los conflictos comunitarios. Por otra parte, se busca evitar la confrontación, propia del funcionamiento judicial ordinario; y en cambio, se busca permitir la resolución amistosa y horizontal de los conflictos comunitarios."
    ],
    [
      "Propuesta de articulado",
      "Forman parte del Poder Judicial los tribunales comunitarios, con asiento en todas las comunas del territorio nacional, que conocerán de las materias de vecindad que señale la ley que los organice. La resolución de los conflictos que en ellos se conozca consistirá en el acuerdo al que lleguen las mismas partes en disputa, guiados por un mediador comunitario. La frustración de un acuerdo habilitará a las partes a recurrir a los tribunales ordinarios, siempre que la materia esté dentro de la esfera de su competencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Felipe Hernández, abogado. Resido en el campo chileno."
    ]
  ]
}