{
  "title": "Defensa del voto voluntario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50698",
  "supporters": 14,
  "id": 50698,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ante la baja participación electoral en las distintas elecciones hay personas que proponen retomar el voto obligatorio con inscripción automática para forzar a la ciudadanía a asistir a las elecciones. \nLa idea del voto obligatorio se sustenta en la concepción equivocada de que una alta participación es síntoma de una alta legitimación de las autoridades políticas, sin embargo en las democracias contemporáneas el sistema de legitima por medio del respeto de la institucionalidad, la rendición de cuentas y la lucha constante contra la corrupción (no con más o menos votos)."
    ],
    [
      "Situación Ideal:",
      "Establecer el voto voluntario como un derecho de los ciudadanos, aumentar la educación cívica, la pluralidad de los medios de información y establecer mayores instancias (obligatorias) de accountability para las autoridades del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) El derecho a sufragio es de carácter voluntario\n2) Instancias obligatorias para las autoridades del Estado de rendición de cuentas ante la ciudadanía \n3) Mayor cantidad de entidades autónomas que fiscalicen el actuar de los políticos\n4) Más herramientas para los ciudadanos para exigir la rendición de cuentas al gobierno (fortalecer al consejo para la transparencia)\n5) Promover la autonomía y la independencia de más medios de comunicación"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los países desarrollados suelen consagrar al voto como un derecho de ejercicio voluntario."
    ],
    [
      "Propuesta de articulado",
      "El voto es voluntario, único, secreto, igualitario, sensible, libre, personal e intransferible"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano informado."
    ]
  ]
}