{
  "title": "Elección presidencial separada de elección parlamentaria ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50694",
  "supporters": 17,
  "id": 50694,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la falta de conocimiento de cómo funciona el sistema electoral en Chile. Por ejemplo, para presidente se vota por una opción, izquierda, y para parlamentarios la misma persona vota por la derecha u otra opción distinta a la del presidente. Con el ejemplo anterior, queda en evidencia el desconocimiento de muchos compatriotas que esperan cambios fundamentales, pero sin mayoría en el congreso no será posible."
    ],
    [
      "Situación Ideal:",
      "La solución al problema planteado, es cambiar la fecha de las parlamentarias, es decir, no el mismo año que la de presidente, idealmente dos años de desfase. Así el nuevo presidente recibe un parlamento que no es de él, pero si lo hace bien y logra conectar con la ciudadanía, su coalición podría obtener mayoría al cabo de dos años de mandato y así cumplir con sus compromisos. Ejemplo en el mundo, la República del El Salvador."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir el cambio de fecha de las elecciones parlamentarias y de presidente, desfase de 2 años. Con este cambio existiría la posibilidad de que la nueva autoridad presidencial conecte con los ciudadanos y su coalición tenga la opción de ganar para que democráticamente se logre una mayoría absoluta en el parlamento y se logren los cambios que demanda la ciudadanía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin duda puede haber otras, pero se necesita de un trabajo de 30 años más donde regrese la educación cívica y las personas vuelvan a entender el funcionamiento del sistema político electoral del país. La solución propuesta permitirá que un presidente con alta mayoría, pero sin respaldo parlamentario, tendrá 2 años para encantar a la ciudadanía y que esta respalde  a su colación y así obtener la mayoría absoluta del parlamento y en forma democrática, con el objetivo de hacer los cambios estructurales que todos necesitamos."
    ],
    [
      "Propuesta de articulado",
      "Artículo 26 (actual constitución). Dice: El presidente será elegido en votación directa y por mayoría absoluta de los sufragios válidamente emitidos. La elección se efectuará conjuntamente con la de parlamentarios, en la forma que determine la ley orgánica constitucional respectiva. Debe decir: El presidente o la presidenta será elegido o elegida en votación directa y por la mayoría absoluta de los sufragios válidamente emitidos. La elección se efectuará separadamente con la de parlamentarios, en la forma que determine la ley orgánica constitucional respectiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente, profesional, del área de la construcción, que anhela un país justo, equitativo e íntegro. Sueño con ver a todos los chilenos unidos por un bien común, donde la conversación sea el camino a solucionar los problemas, donde cada parte escucha, analiza y propone soluciones, un país donde mi hija sea libre y pueda desarrollarse a plenitud, un país de todos y para todos. La propuesta se me ocurrió como alternativa de solución a la falta de educación cívica que tiene el pueblo de Chile, a la confusión de votar por un presidente de una coalición y parlamentarios por otra. Creo firmemente en que el país necesita cambios, y veo en mi propuesta una forma de llegar a ese gran objetivo, un país justo, equitativo e íntegro."
    ]
  ]
}