{
  "title": "Nuevos emblemas patrios (bandera, himno, escudo, lema y escarapela)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50726",
  "supporters": 0,
  "id": 50726,
  "category": "principios",
  "topic": "Emblemas patrios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de representación de los actuales emblemas patrios en la población y necesidad de nuevos emblemas que representen al país."
    ],
    [
      "Situación Ideal:",
      "Unos emblemas patrios que unan al país y estos nuevos emblemas representen mejores lo ideales del país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva bandera nacional debe ser un pabellón negro con una estrella blanca en la esquina superior izquierda, conocida como la bandera del estallido social, la nuevo pabellón presidencial debe ser similar al anterior pero con un ojo blanco con una lágrima roja al medio, el nuevo escudo tendrá la misma forma actual pero el centro será negro completamente con una estrella blanca, en el lugar del cóndor y el huemul, tendrá dos perros negros. El nuevo lema patrio será \"La historia es nuestra y la hacen los pueblos\" del presidente Salvador Allende y el nuevo himno patrio será \"El pueblo unido jamás será vencido\" de Sergio Ortega. La nueva escarapela será negra con una estrella blanca al medio y la nueva banda presidencial será negra completamente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuevos emblemas que representan los nuevos tiempos que vivimos en Chile, basados en los símbolos nacidos durante el estallido social y el gobierno de la Unidad Popular."
    ],
    [
      "Propuesta de articulado",
      "La nueva bandera nacional debe ser un pabellón negro con una estrella blanca en la esquina superior izquierda, conocida como la bandera del estallido social, la nuevo pabellón presidencial debe ser similar al anterior pero con un ojo blanco con una lágrima roja al medio, el nuevo escudo tendrá la misma forma actual pero el centro será negro completamente con una estrella blanca, en el lugar del cóndor y el huemul, tendrá dos perros negros. El nuevo lema patrio será \"La historia es nuestra y la hacen los pueblos\" del presidente Salvador Allende y el nuevo himno patrio será \"El pueblo unido jamás será vencido\" de Sergio Ortega. La nueva escarapela será negra con una estrella blanca al medio y la nueva banda presidencial será negra completamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy un ciudadano común y corriente."
    ]
  ]
}