{
  "title": "Experiencia constitucional comparada y propuestas para el reconocimiento de los Derechos de los Consumidores en la nueva Carta Fundamental de Chile. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5074",
  "supporters": 43,
  "id": 5074,
  "category": "derechos",
  "topic": "Derecho de los consumidores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Reconocimiento constitucional  de los derechos de los consumidores. Sobre las motivaciones existentes para reconocer los derechos de los consumidores en la carta fundamental en nuestro país, la discusión y debate se ha ido desarrollando desde el año 2014, cuando se ingresó el proyecto de ley –por vía de mensaje presidencial– en donde se establecían reformas estructurales de naturaleza esencial para el sistema de protección de los derechos de los consumidores, tales como el fortalecimiento del Servicio Nacional del Consumidor, fortalecimiento de las asociaciones de consumidores, aumento de multas por vulneración a la ley 19.496, aumento del plazo de prescripción extintiva para ejercer la responsabilidad contravencional, entre otras. En dicha reforma, se proponía un sistema armónico de fortalecimiento a la protección de los intereses de los consumidores, sin embargo, el Tribunal Constitucional de Chile, luego del respectivo control de constitucionalidad, despoja del proyecto las modificaciones estructurales que, en principio, se estaban incorporando en beneficio de los consumidores. A raíz de este rechazo sistemático a lo que calificamos como el ADN del proyecto, se generó un sentimiento de rechazo hacia la Carta Fundamental vigente, toda vez que la misma, impedía generar modificaciones estructurales que fueran sustentables en atención a los nuevos criterios y garantías que se deben generar para la debida protección de los consumidores. Así las cosas, a propósito del nuevo proceso constituyente de Chile, nuevamente se ha discutido sobre la pertinencia de reconocer elementos estructurales de protección de los derechos de los consumidores y generar las herramientas de rango constitucional para la debida protección."
    ],
    [
      "Situación Ideal:",
      "delimitar el contenido esencial o básico del reconocimiento constitucional de los derechos de los consumidores en la nueva Carta Fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "RECONOCIMIENTO DE LA EXISTENCIA DE CONSUMIDORES Y ASOCIACIONES DE CONSUMIDORES, ASÍ COMO TAMBIÉN EL RECONOCIMIENTO DE ÉSTOS POR PARTE DE LOS ÓRGANOS DEL ESTADO - DERECHOS DE RANGO CONSTITUCIONAL EN LA RELACIÓN DE CONSUMO - DERECHO A UN PROCEDIMIENTO ALTERNATIVO DE RESOLUCIÓN DE CONFLICTOS PREVIO A LA JUDICIALIZACIÓN. - RECONOCIMIENTO DE LA FUNCIÓN SANCIONATORIA A LOS ÓRGANOS DE LA ADMINISTRACIÓN ENCARGADOS DE VELAR POR LA PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "ES LA ÚNICA FORMA DE PROTECCIÓN DE LOS CONSUMIDORES  ANTE LA ASIMÉTRICA RELACIÓN  DE CONSUMO."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile, a través de los órganos de la administración, reconoce y garantiza la protección de los derechos de los consumidores y usuarios, así como también la existencia y funciones de las asociaciones de consumidores.\nLos consumidores y usuarios de bienes y servicios tienen derecho, dentro de la relación de consumo, a la protección de su integridad psíquica y física, a un trato digno sin discriminación arbitraria de ningún tipo, una veraz y oportuna información de los productos y servicios, así como también el derecho a la libre elección de estos.\nA su vez, los órganos de la administración encargados de velar por la protección de los derechos de los consumidores y usuarios, tendrán la obligación de implementar un sistema de resolución alternativa del conflicto de consumo, en donde un tercero imparcial explore las vías de solución del conflicto previo a la judicialización del mismo.\nEl órgano de la administración encargado de velar por la protección de los derechos de los consumidores y usuarios, tendrá la facultad para investigar y sancionar las infracciones a la ley de consumo, debiendo ejercer la facultad sancionatoria conforme a lo establecido en la ley. Por su parte, si un proveedor es sancionado, tendrá derecho a recurrir a la judicatura ordinaria para reclamar de la sanción administrativa conforme lo establezca la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es César Eugenio Vargas Rojas. Abogado, Licenciado en Ciencias Jurídicas y Sociales por la Universidad Central de Chile. Especialista en Responsabilidad Civil y Máster en Economía y Derecho del Consumo por la Universidad de Castilla - La Mancha (España), Diplomado en Derecho de la Infancia por la Universidad de Los Andes (Chile). Diplomado en Docencia para la Educación Superior por la Universidad Central de Chile. Profesor de Derecho Romano, Filosofía del Derecho, Derecho Civil y Derecho del Consumo. Abogado socio fundador de VR Asesorías Integrales - Coquimbo.\nLa propuesta nace de  observar que en otros países los derechos de los consumidores están reconocidos y tienen una debida protección, sin embargo en Chile, los Derechos de los Consumidores están desplazados en cuanto a su desarrollo y reconocimiento por la fuerte intervención de los proveedores en la creación de la norma y en los lineamientos de los planes, políticas y programas  de gobierno."
    ]
  ]
}