{
  "title": "Televisión Pública, Estatal, Pluralista, Social y Democrática",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50750",
  "supporters": 20,
  "id": 50750,
  "category": "conocimiento",
  "topic": "Televisión y Medios de Comunicación Pública, Pluralistas, Neutrales y Democráticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principal problema que en mi opinión existe es la dependencia de los medios de comunicación respecto del avisaje comercial, la dependencia de los auspicios comerciales y, con ello, de las empresas y el poder económico en general. Esto redunda en dos consecuencias graves, la primera, la búsqueda de sintonía de manera fácil, con morbo, sensacionalismo, producción barata que en la mayoría de las veces va en detrimento de la producción nacional de calidad y además deriva en la postergación o eliminación de programación de calidad.  La segunda consecuencia es la manipulación que el poder económico pudiera, puede, y ha podido hacer frente a los contenidos programáticos, líneas editoriales y contrataciones dentro del ámbito televisivo, provocando con ello una especie de censura que ha impedido la investigación periodística, la denuncia, el control que, se supone, debe ejercer un cuarto poder como la prensa, especialmente aquella de mas penetración e impacto como lo es la televisión."
    ],
    [
      "Situación Ideal:",
      "La solución es crear una TELEVISIÓN PÚBLICA ESTATAL, es decir, la transformación de TVN en un canal verdaderamente público, sostenido por un presupuesto fiscal, con fondos asignados desde el presupuesto fiscal, con el objetivo de no depender del avisaje comercial ni de las contingencias e intereses de los grupos económicos.\nFundamental es garantizar la independencia y neutralidad de dicha televisión pública respecto del gobierno de turno. Para ello es necesario garantizar CONSTITUCIONALMENTE la independencia directiva y autonomía económica de dicha televisión pública.  Debería también ser posible para esta entidad el prestar servicios pagados, como asesorías técnicas, comunicacionales, arriendo de espacios o material técnico, etc, que le permitan generar ingresos, pero de ninguna manera depender del avisaje comercial.\nEsta televisión pública, a la manera de la BBC o de DW, debe ser constitucionalmente autónoma, al igual que el Banco Central, el Servel o el Tribunal Constitucional, sus directores deben ser nombrados por amplio acuerdo de los poderes del Estado mas sus trabajadores. Su presupuesto debe ser discutido dentro de la Ley de Presupuesto Fiscal"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creación de una Televisión Pública Estatal, autónoma económicamente, plural en su administración, democrática en su acceso, base de difusión de campañas públicas, educación a distancia, fomento y difusión de la cultura, el deporte y todo lo que propenda al desarrollo de la sociedad chilena"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Una televisión pública, estatal, gratuita, de calidad, es la mejor herramienta para provocar cambios sociales, acceso a la cultura, a la educación, a la información concreta, verdadera, profunda. Un canal que sirva para los mejores intereses del Estado (no del gobierno ni del poder económico circunstancial)"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1.- Existirá una Estación de Televisión Estatal y Pública, mas las plataformas virtuales de difusión e interacción social que se deban crear según las necesidades y la época\n\nArtículo 2.- Esta Televisión Pública gozará de autonomía administrativa y financiamiento estatal, discutido en la Ley de Presupuesto de cada año, teniendo prohibido su financiamiento a partir de avisaje comercial o publicidad contratada por particulares.\n\nArtículo 3.- El nombramiento del Directorio de dicha Televisión Estatal lo determinará la Ley Orgánica respectiva, resguardando la participación en ello de los poderes Ejecutivo y Legislativo, mas los trabajadores de dicha empresa.\n\nArtículo 4.- Para ser nombrado director se requerirá ser persona con experiencia en el área de las comunicaciones, la cultura y/o la tecnología de las comunicaciones.\n\nArtículo 5.- Esta Televisión Pública podrá transmitir en diferentes señales complementarias, de cultura, deportes, educación a distancia, noticias u otras, siempre con la característica de ser una o unas señales abiertas y de acceso libre y gratuito.\n\nArtículo 6.- La Televisión Pública Chilena tendrá como objetivos los de; Informar, Fomentar la Transparencia Política, Entretener, Difundir la cultura y el Deporte, Apoyar la labor educativa del Estado, dar a conocer a cada chileno las realidades diversas del territorio, su gente. Fomentar la protección de flora y fauna, incentivar, difundir y promover la cultura de los Derechos Humanos, Protección del Medio Ambiente, buena convivencia social, pluralismo político y estricta neutralidad frente al gobierno de turno.\n\nArtículo 7.- La Ley Orgánica respectiva determinará las formas en que esta Televisión Pública entregue servicios pagados a otras instituciones de la Sociedad, en la forma de asesorías, prestación de servicios, producción y otros y que signifiquen ingresos al presupuesto ya asignado a dicha Televisión Pública. Estos ingresos extraordinarios en ningún caso podrán provenir de sujetos particulares individuales o colectivos que representen a empresas o en alguna forma pretendan pagar por publicidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy James Smith, profesor de Historia en la Educación Pública, y en mi historia de trabajo en aula, se lo importante que es el uso de imágenes, el uso de material audiovisual, el acceso a la información, y el trabajo que cuesta combatir la desinformación. Siempre he deseado tener en Chile un canal de televisión pública que, a través de diferentes señales, sea el ojo que permite que todo chileno vea que hay mas allá de su barrio, su comuna  o su propio mini universo.  Sea la voz de tatas ideas que la publicidad o el interés desplazan en función de la sintonía. Sea la herramienta que permita culturizar, educar, formar, informar, entretener sanamente, difundir campañas de interés social.  En pocas palabras, una señal televisiva que una a los chilenos."
    ]
  ]
}