{
  "title": "#IniciativaPopularFeminista por una vida libre de violencia para mujeres, niñeces, diversidades y disidencias sexo genéricas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50754",
  "supporters": 2328,
  "id": 50754,
  "category": "derechos",
  "topic": "Derecho de mujeres, niñeces, diversidades y disidencias sexo genéricas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la violencia que vivimos las mujeres, niñeces, diversidades y disidencias sexo genéricas en todos los ámbitos en los que nos desenvolvemos y sus múltiples manifestaciones.\n\nEste se plantea desde una comprensión global de la violencia, aludiendo tanto a sus diversas manifestaciones explícitas como: violencia física, psicológica, sexual, económica, femicida, entre otras, y también a la violencia simbólica, es decir, mensajes, íconos, significados y representaciones que transmiten, reproducen y naturalizan relaciones de subordinación, desigualdad y discriminación de las mujeres, niñeces, diversidades y disidencias sexo genéricas en la sociedad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es una sociedad donde no existan relaciones de poder que produzcan y reproduzcan lógicas de dominación y subordinación, lo que significa la erradicación de todas las manifestaciones de violencia contra las mujeres, niñeces, diversidades y disidencias sexo-genéricas. Esto implica que todas las personas, en nuestra diversidad, podamos vivir libres y sin miedo, desarrollarnos en ambientes seguros dentro de las comunidades y en las múltiples estructuras sociales, apelando a nuestros sentipensares sin ningún tipo de discriminacion.\n\nEn base a esto podremos construir, entre todas, todes y todos, una sociedad plural, diversa, basada en el respeto mutuo para el buen vivir individual y colectivo, con una institucionalidad que sea parte de esta propuesta social, de manera transversal e integral y en todas su áreas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe reconocer una vida libre de violencia para mujeres, niñeces, diversidades y disidencias sexo genéricas como un derecho humano. Así también, determinar los mecanismos que van a existir para promoverlo y garantizarlo, de manera oportuna y eficiente, desde la organización estatal y todo el entramado social, considerando la plurinacionalidad y multiculturalidad del país, siendo co-construida descentralizadamente con las comunidades.\n\nPara ello el Estado debe garantizar la prevención, investigación, sanción y reparación en el problema de la violencia, atendiendo a los tratados internacionales a los que ya adhiere. Así mismo, para seguir avanzando en su erradicación, debe promover una vida libre de violencia y enfrentar, a través de las instituciones privadas y públicas, los elementos simbólicos que la producen y reproducen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Consideramos que la Constitución es una de las instancias que puede contribuir a erradicar la violencia hacia mujeres, niñeces, diversidades y disidencias sexo-genericas.\n\nObservamos que si bien el Estado chileno ha ratificado diversos tratados internacionales de derechos humanos, la legislación nacional, planteada de manera fragmentada e insuficiente, no se ha traducido en cambios significativos en la disminución de la violencia a través de los años, lo cual se puede observar en las estadísticas e informes levantados por la institucionalidad y organizaciones sociales que trabajan en la materia. \n\nRespaldamos esta propuesta en la potencia feminista que venimos construyendo, la que ha puesto la vida en el centro de la política e incorporado el contenido de las luchas que millones de mujeres hemos levantado a lo largo de la historia en los distintos territorios, gracias a los saberes de nuestras ancestras, al activismo reflexivo de múltiples organizaciones de mujeres, al feminismo que irrumpe con fuerza rompiendo barreras, a las luchas de indígenas, afrodescendientes, niñeces, diversidades y disidencias sexo genéricas, y de las mujeres que desde distintas instancias han rescatado y resignificado nuestra historia de rebeldías y logros."
    ],
    [
      "Propuesta de articulado",
      "Artículo X: El Estado de Chile reconoce el derecho a una vida libre de violencia a las mujeres, niñeces, diversidades y disidencias sexo-genéricas como un derecho humano y garantiza su promoción en todos los ámbitos y en todas sus manifestaciones.\n\nEs deber inclaudicable del Estado prevenir, investigar, sancionar y erradicar todas las manifestaciones de violencia de género sin discriminación alguna, provenga su perpetración de particulares, del Estado, de sus integrantes o agentes en pleno ejercicio de sus funciones o retirados de ellas.\n\nEl Estado será especialmente responsable por su falta de servicio ante el incumplimiento de alguno de sus deberes y obligaciones normativas en la materia. \nEs una obligación irrestricta del Estado la reparación efectiva, oportuna e integral a las víctimas de violencia, mujeres, niñeces, diversidades y disidencias sexo-genéricas, y la adopción de garantías de no repetición.\n\nEl Estado dispondrá de todos los medios para garantizar el asesoramiento y defensa jurídica gratuita, oportuna, efectiva y con perspectiva de género a niñeces, mujeres, diversidades y disidencias sexo-genéricas víctimas de violencia en todas sus manifestaciones.\n\nEs deber del Estado actuar con debida diligencia, velar por una investigación eficaz y oportuna, un debido proceso con enfoque de género y garantías procesales eficaces y eficientes, para la adecuada protección de los derechos de las víctimas, y la aplicación de medidas o sanciones, evitando la revictimización y victimización secundaria.\n\nEs también deber del Estado garantizar, tanto en el sector público como en el privado, una educación integral no sexista, que asegure la erradicación de la violencia simbólica en el sistema educativo, la cual reproduce estereotipos sexuales y contenidos discriminatorios.\n\nEl Estado garantizará la no discriminación en contra de mujeres, niñeces, diversidades y disidencias sexo-genéricas, en razón de su edad, estado civil, nación de origen, idioma, religión o creencia, ideología u opinión política, filiación, situación socioeconómica, situación laboral, nivel educacional, de embarazo, identidad y expresión de género, apariencia personal, diversidad funcional, condición de salud, de migración, de refugiada, de ruralidad, situación de vulnerabilidad especial, situación de privación de libertad o cualquier otra que reproduzca las relaciones de poder históricamente desiguales.\n\nSerá materia de ley asegurar la existencia efectiva de un presupuesto fiscal anual, prioritario y de emergencia si es necesario, para el cumplimiento de lo estipulado en los preceptos anteriores y de todas las políticas públicas que emanen de la norma. \n\nArtículo transitorio: En el plazo de 60 días de aprobada esta Constitución, el jefe de Estado nombrará una comisión especial para la revisión del proyecto de ley que se titula \"Sobre el derecho de las mujeres a una vida libre de violencia (Boletín Legislativo Nº 11.077-07)\". \n\nEsta comisión estará integrada por mujeres y disidencias sexo genéricas con experiencia en la materia y capacidades técnicas para hacer un diagnóstico y adecuar el proyecto de ley al contexto actual. La comisión deberá ser integrada con diversidad regional, representantes de pueblos indígenas y organizaciones sociales.\n\nEn el plazo de 90 días la comisión deberá presentar un informe al Congreso Nacional, quienes deberán tener a la vista las recomendaciones. La mencionada ley deberá ser despachada por el Congreso Nacional y promulgada en el plazo máximo de un año desde la recepción del informe."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta articulación se conforma con el objetivo de levantar una iniciativa popular de norma por el derecho de mujeres, niñeces, diversidades y disidencias sexo genéricas a vivir una vida libre de violencia.\n\nEsta fue elaborada colectivamente en 14 Encuentros feministas constituyentes realizados en 5 regiones. En ellos participaron más de 40 orgs. feministas y de disidencias sexo genéricas, además de personas autoconvocadas. Estas fueron:\n\nCoordinadora Feminista 8M (CF8M), Red Chilena contra la Violencia hacia las Mujeres, Asociación de Abogadas Feministas (Abofem), Agrupación de Familiares de Víctimas de Femicidios, Ni Una Menos Chile, Red de Actrices de Chile (RACH), Agrupación Lésbica Rompiendo el Silencio, Colectiva Feminista Patiperras La Serena, Manos que educan, Acción feminista Ovalle, Coordinadora feminista Illapel, Asamblea feminista Elki, ONG Educación y Comunicaciones (ECO), Comisión de género del Sindicato de Actrices y Actores de Chile (Sidarte), Graffitodas, Observatorio Equidad y Género, Movimiento por el Agua y Territorio, Organizando Trans Diversidades (OTD Chile), Comité Niñez y DDHH de CF8M, Aula Matemática y Género, Colectivo Cultura Popular La Escuela, Cooperativa la Cacerola de Ñuñoa, Asamblea Permanente por el Aborto, Escuela de Derecho Diurno de la Universidad Academia de Humanismo Cristiano, Frente feminista de Revolución Democrática, Asamblea de Mujeres San Borja-Yungay, PAQUENU+, Red de Filósofas Feministas, Colectiva Trenzas Sueltas, Colectiva Inkieta, Red Docente Feminista (Redofem) Libertadoras, Colectiva Mujeres Navidad, Colectiva mujeres libres de Pichilemu, Feministas Santa Cruz, Colectiva en movimiento mujeres y disidencias de Navidad, Movimiento de Defensa por el acceso al Agua, la Tierra y la Protección del Medio Ambiente (Modatima), Mujeres Wallmapu, CF8M Angol, Colectiva Llankanewen de Victoria, Asamblea feminista Yaneken de Galvarino y Agrupación Unión Sororas Licanray, además de mujeres y disidencias sexo genéricas autónomas"
    ]
  ]
}