{
  "title": "Derecho de la naturaleza de no ser afectada por la intervención humana ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50758",
  "supporters": 92,
  "id": 50758,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran problema que se está generando en la zona sur por la expansión forestal, que han provocado pérdidas importantes del recurso hidrico, por lo cual se afectan todos los ecosistemas. Solicitar mayor porcentaje de plantaciones compensatorias sobre las superficies plantadas."
    ],
    [
      "Situación Ideal:",
      "La solución en este caso es la recuperación, por compensación, de superficie boscosa nativa y ampliar las áreas de protección de los cursos de agua. Queremos más responsabilidad ambiental de las empresas que usufructuan de los suelos pero no se encargan del deterioro ambiental que van dejando a su paso"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho para poder realizar acción es empresariales con los recursos naturales pero con la responsabilidad de de generar el menor impacto posible, el las mejores compensaciones para los ambientes naturales intervenidos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La crisis del agua es un tema muy fácil de trazarse, ya que a sido evidente las disminuciones de caudales a raíz del usufructo de los recursos naturales. En la zona norte el río loa casi es un riachuelo, en la zona central el regadío de frutales y embalses clandestinos han dejado sin agua a lagunas y ríos como la aculeo, en la zona sur las forestales han secado, con sus monocultivos, y mu has localidades están siendo abastecido por camiones algibes. Y en los últimos meses se a declarado la zona de Valdivia y los ríos como zona de escaces hidrica, a lo que coincide con el límite de la zona forestal mayoritaria."
    ],
    [
      "Propuesta de articulado",
      "Derecho de la naturaleza a nos ser afectada, por intervención humana, en el aprovechamiento de los recursos naturales. Cualquier intervención sobre el medio natural tiene que ser aprobada y revizada por expertos, además tiene que contemplar mitigación es que aseguren la recuperación del ambiente intervenido y la recuperación de la masa boscosa en la zona"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy ingeniero en recursos naturales y en mis trabajos e podido apreciar lo dramático que a sido el problema del agua para muchos compatriotas. Soy una persona que cree que este país podría un ejemplo en sustentabilidad pero la ambición de algunos grupos económicos han deteriorado ecosistemas y han mal utilizado los recursos hidrico. Quiero un futuro lindo para mi hijo"
    ]
  ]
}