{
  "title": "Estado y atonomía Regional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50770",
  "supporters": 10,
  "id": 50770,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Exesivo centralismo, inequidad territorial, dependencia del estado central."
    ],
    [
      "Situación Ideal:",
      "Estado regional autonómico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Autonomía regional y democracia participativa."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Somos de región extrema de Tarapacá y sufrimos las definiciones de un modelo de desarrollo impuesto por las elite del centro del país. Dejando a las regiones en abandono a merced de las externalidades negativas del extractivismo y las faltas de pertinencia de las políticas públicas con el territorio."
    ],
    [
      "Propuesta de articulado",
      "Capitulo [XX]\n§ X. Forma de Estado, Administración y Autonomías Regionales\n\nArt. [XX].- Chile es una república constituida por regiones autónomas. La base de la república radica en el ejercicio de los derechos y deberes de los ciudadanos y ciudadanas que habitan un territorio.\nUn territorio es la apropiación de un espacio geográfico por parte de los ciudadanos y ciudadanas que hacen usufructo de el para su bienestar personal y colectivo, constituyendo una historian común y una identidad colectiva. Este territorio construido socialmente recibe el nombre de región.\nLa región está constituido a la vez por comunas, cuya expresión institucional son los municipios expresión del poder local.\nArt. [XX].- Del patrimonio de las regiones. Todos los recursos económicos presentes en las regiones constituyen el patrimonio económico de las regiones, entendiendo por ello los recursos minerales metálicos y no metálicos, aguas continentales, acuíferos, aguas subcontinentales; recursos energéticos tales como energía eólica, solar, geotérmica. Humedales y terrenos que se encuentran en sus territorios.\nArt [XX].- Tributación en las regiones. Todas las empresas que desarrollan actividades productivas en las regiones deberán pagar sus tributos en dicha región, independiente que sus oficinas centrales estén radicadas en la capital de la República.\n                   Del total recaudado por las regiones, el 60% de estos ingresos constituirán el presupuesto de la región. El 40% restante serán derivados al Gobierno Central el cual destinará estos recursos a la constitución de un Fondo de Equidad Territorial; este fondo será tendrá como propósito mantener un desarrollo equilibrado entre las regiones.\nArt [XX].- La Estructura del Estado está conformado por el Gobierno Nacional, este a su vez implica la existencia de Ministerios y Direcciones Nacionales de Servicios Públicos.\n\t   El Gobierno Nacional estará presente en las regiones a través de las Direcciones Regionales y dependerán jerárquicamente del Gobernador Regional.\nArt [XX].-. La estructura de Estado en regiones estará constituida por el Gobierno Regional y los Gobiernos Locales.\nArt [XX].-  El Gobierno Regional estará constituido por un ejecutivo denominado Gobernador Regional. El Gobernador Regional será electo por los ciudadanos y ciudadanas de la región, mediante sufragio universal directo, secreto e informado.\nArt [XX].-  Funciones del Gobierno Regional.\nEl Gobernador Regional es el superior jerárquico del Gobierno Regional y de su servicio administrativo y de todas las direcciones regionales con presencia en la región.\nLas principales responsabilidades del Gobernador Regional son:\na)\tRepresentar a la región ante los otros poderes del Estado de Chile.\nb)\tPresidir todas las Comisiones Regionales que tienen directa relación con el desarrollo de la región, tales como, Comisión Regional del Uso del Borde Costero, Comisión Regional de Medio Ambiente, Comisión Regional de Ciudad, Vivienda y Urbanismo, etc.\nc)\tRepresentar internacionalmente a la región sin contravenir las políticas nacionales sobre esta materia\nd)\tFirmar convenios de cooperación con otros Gobiernos Regionales en pro del desarrollo económico, social y cultural de la región.\ne)\tFirmar convenios de cooperación con uno o varios municipios de su respectiva región para el desarrollo económico, social y cultural de la región.\nf)\tElaborar Políticas, Planes y Programas para el desarrollo económico, social y cultural de la región.\ng)\tPresentar al Parlamento Regional el presupuesto plurianual de la región.\nh)\tAdministrar y ejecutar el presupuesto de la región.\n\nArt [XX].-  Cada región contará con una instancia colegiada y deliberativa denominada Parlamento Regional, cuyos miembros serán elegidos por los ciudadanos y ciudadanas de la región, mediante sufragio universal directo, secreto e informado. \nEl número de sus integrantes será definido por ley.\nLas principales facultades son legislativa, reglamentaria y fiscalizadora.\nArt [XX].- Funciones del Parlamento Regional.\na)\tFiscalizar los recursos económicos de la región.\nb)\tFiscalizar las acciones del Gobernador Regional\nc)\tFiscalizar las acciones de las direcciones regionales\nd)\tLegislar en función del desarrollo de la región\ne)\tAprobar normas para su funcionamiento \nf)\tAprobar normas para la región las cuales no pueden contravenir leyes o normas de carácter nacional o local.\ng)\tAprobar Alianzas públicas – privadas – sociales – cívicas en pro del desarrollo regional con participación de todos los sectores. Es necesario la complementariedad y el establecimiento de alianzas estratégicas entre todos los actores vinculados a procesos de desarrollo que permita una solución integral a los problemas.\nh)\tAprobar la convocatoria a consultas regionales, las que pueden provenir del Gobernador Regional o de algún integrante del Parlamento Regional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Silva, ex alcalde de Huara y vecinos comprometidos con la autonomía y desarrollo regional."
    ]
  ]
}