{
  "title": "Derechos de la Naturaleza",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50790",
  "supporters": 65,
  "id": 50790,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Naturaleza hoy en día no está reconocida como un sujeto de derechos, siendo que contiene vida y es vital para la sobrevivencia humana. La Constitución solo reconoce el derecho humano a un medio ambiente sano y libre de contaminación, pero no se específica hasta qué límite. Pero más allá de eso, la misma naturaleza debe ser reconocida como un sujeto de derechos, al igual que los humanos, los cuales siempre se deben llevar de la mano. Cada ecosistema tiene sus propias necesidades, muchos amenazados por la actividad humana, y es importante reconocer las necesidades de todos ellos, sabiendo que tienen una carga máxima. Las amenazas humanas tanto directas como indirectas (consecuencia de una crisis climática sin precedentes) son incontables. En el primero están diversos daños de proyectos industriales que, en conjunto, se les llama comúnmente ecocidio, el daño a la naturaleza. El 80% de la protección a la biodiversidad está en manos indígenas, quienes casi siempre enfrentan conflictos por ello.\n\nEn la segunda parte, hay efectos consecuencia de la crisis climática, donde el consenso científico es claro de que es culpa del ser humano. Las amenazas más conocidas son la extrema sequía que afecta al país, que perjudica a la gente y a los ecosistemas, y ninguno de los dos tiene derecho al agua en el país. También están los incendios, que, si bien casi siempre son intencionales, con mayores temperaturas su expansión es mayor, destruyendo ecosistemas como los sumideros de carbono.\n\nA nivel mundial, la única constitución que reconoce los derechos de la naturaleza es la de Ecuador, pero en ningún caso se ha visto a nadie irse preso por violar estos derechos, que muchas veces son muy subjetivos.\nEn conclusión, la naturaleza no está reconocida como un sujeto de derechos, con necesidades de recursos, capacidad máxima y amenazas.\n\nEs necesario avanzar a un nuevo modelo donde las personas y el medioambiente sean el centro, y un gran paso sería una Constitución Ecológica."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, donde la Constitución y las futuras leyes reconozcan siempre los derechos de la naturaleza y a su peor amenaza, la crisis climática, se realizarían acciones industriales siempre con una mirada en qué impacto medioambiental tendrá.\n\nSe buscaría el inicio del fin del maltrato medioambiental, de los combustibles fósiles y el extractivismo.\n\nSe reconocería las necesidades de los ecosistemas y sus límites, y se penalizaría al ecocidio.\n\nLos cambios constitucionales para los derechos de la naturaleza deben ser muy específicos para evitar futuras lagunas de vacíos:\n\nDerecho al agua de los ecosistemas. Se deben proteger todos los componentes del ciclo hidrológico, desde ríos hasta glaciares.\n\nPenalización del ecocidio en todo sentido. Reconocimiento de los ciclos naturales y la dictación de leyes que penalicen una intervención humana muy agresiva en estos ciclos. Protección y restauración de los ecosistemas, sobre todo los llamados sumideros de carbono, priorizando la protección a la restauración.\n\nLa vinculación humana con la naturaleza, pues el cumplimiento de los DDHH es imposible en un planeta dañado. El ser humano no puede existir sin la naturaleza. También reconocer la vinculación especial indígena con el medioambiente, quienes casi siempre son los más cercanos.\n\nReconocimiento de la mayor amenaza para el medioambiente y la humanidad, la crisis climática, donde se debe reconocer que es provocada por la actividad humana, la amenaza que representa y que debe ser abordada con cooperación.\n\nLes beneficiades serían la naturaleza y los seres humanos, en especial les más vulnerables a las amenazas climáticas y medioambientales. Sin embargo, en este último punto es necesario garantizar la transición\necológica justa, para no aumentar las desigualdades ni dejar a nadie atrás. Habrá intereses perjudicados por la transición que deben ser compensados con la ayuda a otros intereses que tengan en mente un verdadero cuidado medioambiental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es necesario explicar profundamente los Derechos de la Naturaleza en la Constitución para evitar futuras lagunas de vacío:\n\n1. Derecho al agua de los ecosistemas con su caudal garantizado y protección a los componentes del ciclo hidrológico\n\n2. Reconocimiento de los ciclos de la naturaleza y penalización del ecocidio.\n\n3. Reconocimiento de la existencia del cambio climático, la amenaza que representa y la necesidad de abordarlo adatándose (en la sociedad y la naturaleza) y mitigándolo (reduciendo los gases de efecto invernadero).\n\n4. Énfasis en la protección a los sumideros de carbono como bosques, el suelo fértil, océanos, selvas, etc., priorizando la conservación y protección sobre la restauración.\n\n5. Reconocer la vinculación indígena con el medioambiente y la necesidad de protección de sus tierras ancestrales, sin intervencionismo que no cuente con su consentimiento y con estrictos estándares sociales y medioambientales.\n\n6. Poner en balance los derechos humanos y los de la naturaleza, donde ambos se equilibren, sabiendo que los DDHH no pueden ser garantizados si los de la naturaleza no lo son."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que es la mejor forma porque se busca especificar los derechos básicos de la naturaleza, agua, protección ante el ecocidio, abordar al cambio climático, y hacerlos concordar con los derechos humanos e indígenas. Es importante ser específicos, pues con una norma \"débil\" quedan muchas cosas a interpretación y es importante tratar de dejar la menor cantidad de lagunas de vacío posibles, especialmente en este tipo de temas donde suelen existir muchos intereses e incluso la llamada \"letra chica\" en los cambios legislativos posteriores, acciones judiciales y empresariales.\n\nEsta oportunidad sin duda sería histórica, pues nos permite crear una verdadera constitución con bases ecológicas claras, y este aporte podría ser significativo nacional e internacionalmente."
    ],
    [
      "Propuesta de articulado",
      "La naturaleza, como ser viviente que es, tiene sus propios derechos, necesidades, límites y es deber humano velar por todos ellos. Entre sus derechos están:\n\n1.El agua, como el bien básico para la naturaleza y el ser humano, debe ser garantizada para estos dos servicios sobre el resto de los usos. Además del derecho humano al agua, la naturaleza tiene derecho a tener garantizado su propio caudal que permita sostenerla. Son vitales los contribuyentes al ciclo hidrológico, y cada uno debe tener garantizado su protección mediante una Ley Orgánica Constitucional.\n\n2. La naturaleza posee sus propios ciclos y necesidades, los cuales la actividad humana debe respetarlos. El ecocidio, el daño a la naturaleza, es un crimen que debe ser penalizado con multas y cárceles en una Ley Orgánica Constitucional condenando a diversas actividades dañinas que no sean de supervivencia. El acceso ciudadano a la justicia y participación ambiental debe ser garantizado por el Estado.\n\n3. El cambio climático es la mayor amenaza para los derechos de la naturaleza. Es la responsabilidad humana, tanto ciudadana, del Estado y el empresariado lograr la reducción de emisiones causantes del cambio climático, además de proteger a la naturaleza y las personas de sus efectos.\n\n4. Las leyes relacionadas con el ecocidio y el daño a la naturaleza deben poner énfasis en los ecosistemas que secuestran dióxido de carbono para mitigar los efectos del cambio climático y a la vez proteger a la biodiversidad.\n\n5. Los pueblos indígenas son importantes en la protección de la biodiversidad debido a su relación histórica con la naturaleza, y como defensores de ella deben ser protegidos ante diversas amenazas y conflictos.\n\n6. Los DDHH y los de la naturaleza deben llevarse de la mano, uno no puede sobrepasar al otro, se deben equilibrar ambos y el Estado debe lograrlo. Las legislaciones, acciones ejecutivas, judiciales, empresariales e incluso personales deben regularse en un Marco donde ambos derechos sean garantizados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alexandra Hernánde, 48 años, no representando ninguna organización pero hace poco involucrado en el activismo climático y medioambiental, principalmente por el cumplimiento del Acuerdo de París."
    ]
  ]
}