{
  "title": "70 Escuelas Artísticas para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50802",
  "supporters": 66,
  "id": 50802,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La experiencia artística, considerando la práctica y goce de las artes, es una vía para la realización personal, esto pone de manifiesto un papel central de las artes en la autocomprensión humana (Nussbaum, 2001: 236).  La existencia de escuelas artísticas provee el espacio y el tiempo para su práctica, cultivo y realización, así como una fuente laboral posible para muchísimos trabajadores de las artes, vinculada a la innovación, la creación y el trabajo disciplinar de todas las ramas del arte, como música, pintura, danza, cine, teatro, cerámica, escultura, fotografía, maquillaje, vestuario, diseño escénico, sonido, iluminación y gestión cultural, entre otras. Consideramos que la modalidad de enseñanza artística contribuye a garantizar la cultura y una educación profunda, integral y de calidad, como derechos humanos fundamentales.  La Ley General de educación, (LGE) (Ley N° 20.370), reconoce en su artículo 20, tres modalidades de enseñanza: humanista-científica, técnico-profesional y artística. Sin embargo, aunque esta modalidad de enseñanza es reconocida en esta Ley, no existe obligatoriedad por parte del Estado de impartirla, de manera que no asegura que todos los estudiantes de Chile puedan acceder a este tipo de modalidad de formación.  Actualmente el país se encuentra en una reorganización de la Educación Pública a través de la implementación de la Ley N° 21.040, publicada en 2017 que  crea el Sistema de Educación Pública, establece las instituciones que lo componen y regula su financiamiento. En la lógica expuesta, su implementación no considera la necesidad que cada uno de los nuevos Servicios Locales de Educación cuente con una escuela artística en el territorio que administra. Por estas razones, nosotras consideramos que una forma de democratizar y dar valor a la educación pública en el país implica que la nueva institucionalidad reconozca garantice y resguarde la educación artística como una modalidad de enseñanza al interior de la nueva"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todos los niños, las niñas y jóvenes de nuestro país tengan garantizado por el Estado el derecho de acceder a educación artística formal en cada uno de sus territorios. Que los actuales Servicios Locales de Educación Pública (Ley N° 21.040) consideren la implementación de una escuela artística que cumpla con todas las condiciones de infraestructura, materiales y docentes que garanticen y democraticen la enseñanza de las artes en todos los territorios. \nLa ley considera la implementación de 70 Servicios Locales de Educación en todo el país, nosotras queremos que la nueva Constitución garantice que cada uno de ellos considere una escuela artística, de modo de contar al final de la implementación de la ley con 70 escuelas artísticas para Chile. \nLos beneficiados serán las y los estudiantes de las escuelas públicas del país que hoy representa sobre el 40% de toda la matrícula nacional, además de permitir que los niños, las niñas y los jóvenes del sistema público tengan garantizado la formación artística como un derecho. La experiencia artística: la práctica y goce de las artes, también debe ser parte de los derechos humanos fundamentales que un estado debe garantizar para el desarrollo pleno de sus habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva Constitución de la República de Chile se debiera resguardar que se incorpore en su redacción la garantía de cobertura de todas las modalidades de enseñanza en el sistema público (Ley N° 21.040), de manera inclusiva, con el propósito de que las y los estudiantes por sobre todas las diferencias estructurales e interseccionales accedan a todas las modalidades de enseñanza que reconoce el Estado de Chile.\nComo propuesta de redacción sugerimos:\nLa Educación podrá ser entregada en distintas modalidades y el Estado velará porque exista una cobertura con pertinencia local de todas las modalidades en la educación pública. “Las distintas modalidades de educación son la científica-humanista, técnico-profesional, artística, especial o diferenciada, aulas hospitalarias, escuelas cárceles, de adultos, escuelas de reingreso, educación no formal, entre otras” (Álvarez et Al, 2021: 17). \nLa fuerza de redacción de este texto permitirá que los Nuevos Servicios Locales de Educación cuenten a lo menos con una escuela artística por Servicio Local, garantizando que en Chile una vez finalizada la implementación de la Ley contemos con 70 escuelas artísticas a lo largo de nuestro territorio, lo que permitirá democratizar el acceso y goce del conocimiento artístico y a su vez garantizar el arte y la cultura  como un derecho humano que se cruza de forma directa con el derecho a la educación, una educación profunda integral y de calidad.\n\nÁlvarez, J. P., Boegeholz, A. & Morales, M. (2021). Rol del Estado. Serie La Educación que Soñamos. Centro de Investigación para la Educación Inclusiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "“La ley general de educación (LGE) (Ley N° 20.370), reconoce tres modalidades de enseñanza (art.20) humanista-científica, técnico-profesional y artística. En noviembre 2017, la Ley N° 21.040 creó una nueva institucionalidad para la educación pública en Chile, donde finalmente serán traspasados todos los establecimientos educacionales de 345 municipios, a 70 servicios locales de educación pública (SLEP), administrados por la Dirección de Educación Pública (DEP), dependiente del Ministerio de Educación. De estos 70, hasta el momento ya se han establecido 11” (Soto García, 2021: 177).  Sin embargo, este nuevo servicio de educación pública no garantiza que los estudiantes que son parte del sistema público puedan acceder a todas las modalidades que se reconocen por parte del Estado.  Por consiguiente, si lo que busca esta ley es reconstruir y retomar confianza en la educación pública, es de suma urgencia establecer que cada Servicio Local de Educación Pública (SLEP) desarrolle, implemente y financie de forma permanente, a lo menos un proyecto educativo artístico en cada territorio que administra, para que esta formación y las áreas de conocimiento que la conforman sean garantizadas como una especialización formal que acompaña el desarrollo de diversas trayectorias de vida y considera al arte como parte de los bienes culturales, artísticos y educativos que el Estado propicia, promueve y financia de forma permanente.\n\nSoto García, Pamela. (2021). “70 escuelas artísticas para Chile”. VV.AA. Arde 2. S/r: Antiyó, p. 177."
    ],
    [
      "Propuesta de articulado",
      "Como propuesta de redacción  de articulado sugerimos:\n\nLa Educación podrá ser entregada en  distintas modalidades de enseñanza y el Estado velará porque exista una cobertura con pertinencia local de todas las modalidades en la educación pública. “Las distintas modalidades de educación son la científica-humanista, técnico-profesional, artística, especial o diferenciada, aulas hospitalarias, escuelas cárceles, de adultos, escuelas de reingreso, educación no formal, entre otras” (Álvarez et Al, 2021: 17)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy María Carolina López Gajardo, compositora, profesora de música, directora de orquesta, candidata a magister en musicología latinoamericana directora del colectivo de compositoras Resonancia Femenina, conformado por compositoras, todas profesoras de educación musical. El quehacer de nuestro colectivo se ha enfocado en visibilizar el trabajo de las mujeres en distintos ámbitos de la música y respaldar ideas, iniciativas y proyectos que surjan de sus participantes o en conjunto. En este sentido Resonancia Femenina nos respalda como organización compartiendo nuestra línea editorial. Junto a Pamela Soto, doctora en filosofía PUCV, con quien levantamos en la alcaldía ciudadana de Valparaíso la Orquesta Estudiantil Latinoamericana el año 2017, hemos venido pensando en cómo mejorar desde nuestras capacidades y conocimientos, la educación en Chile, y fue en esta búsqueda conjuntamente con la revisión de las leyes actuales de educación, que nos encontramos con este cabo suelto en la LGE, que como muchas otras leyes, no logra aterrizar ni concretar lo que propone. Junto con esto, y la permanente discusión bibliográfica revisada con la doctora Pamela Soto, damos cuenta de la importancia de la experiencia artística en la formación integral de las personas y de la deuda con la sociedad chilena al respecto, pues esto aporta un capital cultural personal invaluable en cada habitante del territorio. La pandemia puso de manifiesto la distancia que hay entre las personas y las realidades de los artistas y las artes, lo que nos puso en alerta de la urgencia que existe para que el arte sea parte de la vida de las personas, ya no solo como audiencia o cómo público, sino como participantes activos y en este sentido las escuelas artísticas resultan ser un vehículo que acorta esta brecha y propone nuevas trayectorias de vida."
    ]
  ]
}