{
  "title": "UNA ESTADO DESCENTRALIZADO, GOBIERNOS REGIONALES Y COMUNALES, PARTICIPACION CIUDADANA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50814",
  "supporters": 23,
  "id": 50814,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL ESTADO UNITARIO HA FRACASADO, NO RESPONDE A LAS NECESIDADES DE LOS TERRITORIOS TANTO DE LOS AMBITOS ECONOMICOS, AMBIENTAL Y HUMANO. EXCESO DE PODER CENTRALIZADO LO QUE IMPIDE LA PARTICIPACION Y NO EXISTEN LOS GOBIERNOS REGIONALES Y LOCALES."
    ],
    [
      "Situación Ideal:",
      "UN ESTADO DESCENTRALIZADO, EN DONDE SE INSTALEN LOS GOBIERNOS REGIONALES Y LOCALES DE ACUERDO A LA VOVACION PRODUCTIVA, IDENTIDAD TERRITORIAL Y UN SISTEMA DE PARTICIPACION CUIDADANA EN LOS DISTINTOS NIVELES. INCLUSIVO, PARITARIO Y RESPETO POR LOS PUEBLOS ORIGINARIOS."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "UN ESTADO DESCENTRALIZADO, TERRITORIOS INCLUSIVOS Y PARTICIPACION CIUDADA EN TODOS LOS NIVELES."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "SE HAN PROVADO DISTINTAS REFORMAS DE DESCENTRALIZACION, PERO EL LIMITE LO ESTABLECE EL ESTADO UNITARIO. ES POR ESA RAZON QUE PARA QUE EXISTA UN VERDADERO DESARROLLO DE LOS TERRITORIOS, SE DEBE IR MAS ALLA DE UNA REGIONALIZACION. DESCENTRALIZACION PODER AL TERRITORIO Y LA GENTE."
    ],
    [
      "Propuesta de articulado",
      "ESTADO DESCENTRALIZADO, GOBIERNOS REGIONALES Y LOCALES, PARTICIPACION CIUDADA EN LOS DISTINTOS NIVELES"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ESTA PROPUESTA TIENE UNA LARGA HISTORIA, DESDE QUE ME TITULE DE ADMINISTRADORA PUBLICA ME INTERESO EL TEMA DE LOS TERRITORIOS Y MIS TRABAJOS HAN ESTADO LIGADO HA ELLO. LO QUE HE CONCLUIDO QUE SE REQUIERE UN ESTADO DESCENTRALIZADO, PARA ASI LOGRAR UN VERDADERO DESARROLLO DE LOS TERRITORIOS, SOBRE TODO EL GRAN DESAFIO QUE SIGNIFICA EL MEDIO AMBIENTE Y LA GENTE EMPODERADA."
    ]
  ]
}