{
  "title": "Propuesta de ley para diversificar la propiedad de los medios de comunicación y regular la concentración de estos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50874",
  "supporters": 5,
  "id": 50874,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es la concentración de los medios de comunicación privados y la limitación que esta situación genera en la formación de la Esfera Pública nacional. Si bien, existe y debe ser reconocido que operen medios privados, es importante la creación de medios públicos que contrapesen la amplia influencia que hoy desarrollan diarios, canales de televisión y radios de capitales corporativos y particulares.\nLa situación antes descrita genera falta de representación en amplios sectores del país privilegiándose la opinión e información de solo  algunos sectores de la vida social, cultural y política.\nEs importante ampliar la cobertura  de los medios a grupos hasta hoy marginados como los sectores populares, étnicos, culturas alternativas  y prácticas sociales que no son rentables para el mercado ni afines a la ideología de los actuales propietarios de los medios de comunicación.\nSe debe evitar, y regular, que personas que controlen el poder financiero accedan a la propiedad del poder simbólico (medios), eso es integración vertical."
    ],
    [
      "Situación Ideal:",
      "Una forma de ayudar a solucionar el problema antes descrito es la creación de medios de comunicación públicos (no se debe entender esta propuesta como la creación de medios gubernamentales afines al gobierno de turno). \nEstas plataformas ayudarán a formar audiencias activas que fomenten audiencias deliberativas y racionales, interesadas en la cosa pública y con ello se mejorará la participación en la vida pública y política."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo principal es regular la concentración de los medios de comunicación, debido a que hoy los medios chilenos responden más a los intereses de los propietarios que a los intereses de las audiencias. \nEsta contradicción afecta la formación de una opinión pública participativa e interesadas en los temas de relevancia nacional.\nLa Nueva Constitución debe incluir la participación en el mercado medial de tres grandes grupos:\n1. Medios privados\n2. Medios públicos.\n3. Medios de base social (comunales, juveniles, de pueblos originarios, culturales, informativos alternativos, etc).\nLa \"torta\" publicitaria debe estar repartidas en estos tres grupos más el apoyo estatal a medios públicos que logren amplias audiencias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1- Existe un desfase entre la agenda de los medios con la agenda de las personas. Al realizar un estudio sobre los contenidos entregados por diarios, canales de TV y radios, se comprueba que existen asimetrías entre ambas agendas.\n2- La excesiva concentración en la propiedad de los medios es una de las variables que condicional el tema 1.\n3- Se debe regular el mercado de los medios tal como ha ocurrido en otros países con positivos resultados.\n4- En el mercado de los medios no todo debe quedar en manos del mercado ya que estos siempre son públicos. La gestión puede ser privada, pero el receptor final siempre es público.\n5- Se debe mejorar la relación medios-audiencias, hoy esta solo se limita a los medios y los intereses de los propietarios de estos.   \n6- No se trata de eliminar medios que actualmente existen, se trata de ampliar el ecosistema de medios. Sumar no restar."
    ],
    [
      "Propuesta de articulado",
      "SOBRE EL DERECHO DE PARTICIPACION EN EL SISTEMA DE MEDIOS DE COMUNICACIÓN\n\nProyecto de ley sobre participación en sistema de medios\n\nTítulo 1\nDisposiciones generales\nArticulo 1°\nSe asegura a todo chileno tener acceso a un adecuado y representativo sistema de medios  no solo guiados por el interés, la rentabilidad y la participación en el mercado publicitario sino que este sistema de medios deberán responder a los intereses y necesidades informativas, de formación y posicionamiento social, cultural y político de las audiencias.\nArticulo 2°\nLa propuesta debe asegurar que la forma de lograr lo anterior es con la diversificación de contenidos que este sistema como un todo logre,  para ello debe equilibrar la actual oferta privada con una de carácter público.\nArticulo 3°\nPor un sistema de medios de carácter publico se entienden contenidos diversos, equilibrados  complementarios con los existentes en la actualidad. También, equilibrio en la propiedad de los medios no dejando esta solo a la oferta del mercado. Los medios de comunicación no debe ser vistos como mercancías privadas, deben responder a un derecho social cual es el de informarse y participar en la esfera simbólica.\nArticulo 4°\nLa relación entre medios privados y públicos, o de base social, debe ser entendida como complementaria y no excluyente. Ambos sistemas deben coexistir en tres esferas: privada, social y pública.\n\nTitulo 2\nArticulo 5°\nSe fomentará la creación contenidos públicos entendidos estos como de carácter social y no meramente comerciales. La orientación  de esos medios tendrán como objetivo fortalecer las demandas informativas , culturales y políticas de las personas.\n\n\nTítulo 3°\nArtículo 6°\nSe debe entender que el financiamiento de los medios responde a los intereses intrínsecos de estos.\nArticulo 6°\nLos medios privados deben financiarse con los recursos obtenidos a través del avisaje.\nArtículo 7°\nLos medios públicos y sociales deben participar en el mercado del avisaje y el complemento de su financiamiento lo deben alcanzar a través del apoyo estatal o de instituciones interesadas en apoyar económicamente a estos. \n\nTitulo 4°\nArticulo 8°\nEl sistema de medios debe estar conformados por los privados, sociales y públicos los cuales deben entregar contenidos diferenciados y representativos de acuerdos a sus intereses y orientación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una iniciativa particular nacida de Polymedia, organización que sigue y analiza la prensa escrita corporativa."
    ]
  ]
}