{
  "title": "Propuesta de recursos y acciones que aseguren garantías reconocidas en tratados internacionales ratificados por Chile ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50878",
  "supporters": 547,
  "id": 50878,
  "category": "justicia",
  "topic": "Respeto de la judicatura por Corpus Iuris Interamericano y Derecho Internacional de los DDHH",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro Estado, pese a que pregona el respeto irrestricto a los tratados internacionales, en lo hechos no los cumple, los tribunales no hacen Control de Convencionalidad, haciendo letra muerta las garantías reconocidas en el Corpus Iuris Interamericano. Es necesario crear las condiciones para que nuestros órganos respeten y cumplan sus deberes y eviten el desahucio fáctico de las sentencias de la Corte Interamericana y de las cláusulas de la Convención Americana, ya que ello conlleva la afectación de los derechos de los ciudadanos, y por otra parte, genera responsabilidad para nuestra Estado, que una y otra vez es condenado en sede internacional."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todos los órganos del Estado cumplan con el Control de Convencionalidad y se creen los mecanismos procesales para hacer valer efectivamente las garantías que nos amparan. Si no se crea por la Convención Constitucional un recurso sobre la base de la Nulidad de Orden Público Internacional, que permita impugnar sentencias chilenas inconvencionales, de nada servirá una nueva Constitución y la impunidad judicial continuará, obligando a los ciudadanos a exigir directamente a la Secretaría General de la O.E.A., la activación de la Carta Democrática respecto de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se deben crear mecanismos efectivos de control para el resguardo de las garantías americanas que se encuentran consagradas en el Corpus Iuris Interamericano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos para respaldar la necesidad de corregir urgentemente el no respeto a las garantías que tenemos y que nuestro Estado no cumple, se grafica a modo de ejemplo en los siguientes casos:\n1- Denegación inconvencional de titularidad sindical y negociación colectiva por rama económica (como sucede en Alemania, donde también hay Pymes).\n2- Usurpación inconvencional por las Administradoras de Fondos de Pensiones (AFP) de los ahorros laborales, por inexistencia de un verdadero sistema de seguridad social.\n3- Legalidad del despido de funcionarios públicos, sin previo pago de cotizaciones previsionales y privación de tutela e indemnización por enfermedad profesional, en sede laboral.\n4- Privación inconvencional del Derecho a huelga de funcionarios públicos.\n5- Privación del libre derecho a la protesta pacífica de mujeres, al validar su desnudez forzada\n en Comisarías, incluso por detenciones arbitrarias.\n6- Aplicación de media prescripción con rebaja de penas para Crímenes de Lesa Humanidad,\nviolando fallos interamericanos.\n7- Indulto humanitario para Criminales de Lesa Humanidad, sin cumplir los requisitos\nestablecidos por la Corte Interamericana de Derechos Humanos.\n8- Rebaja de pena para femicidas frustados por aminorante del \"Estado de Ira\".\n9- Rebaja de penas para femicidas frustados, por incompatibilidad inconvencional del dolo\neventual en golpizas previas con lesiones o mutilaciones posteriores, como sucedió con el caso Nabila Riffo.\n10- Aplicación inconvencional de la prescripción en delitos de corrupción.\n11- Concurrencia transversal de figuras inconvencionales de \"impunidad\", \"denegación de justicia\" y \"cosa juzgada fraudulenta\", en favor del \"Establishment\", como en los casos Martín Larraín Hurtado, PENTA (los 2 anteriores ya están denunciados en el Sistema Interamericano de Derechos Humanos) y financiamiento ilegal de la actividad política.\n12- Monopolio inconvencional de la formalización penal, en manos del Ministerio Público (irrogando"
    ],
    [
      "Propuesta de articulado",
      "* Premisa de esta propuesta: Está probado casuísticamente, el fracaso de la mera declaración de principios como los establecidos en el inciso segundo del art 5 de la Constitución, ya que los órganos del Estado; especialmente los tribunales; se han negado –inconvencionalmente– en casos emblemáticos - incluso por las vías más “creativas”-, a cumplir la Convención Americana de Derechos Humanos. y acatar los fallos de la Corte Interamericana de Derechos Humanos. \n\nPROPONEMOS:\n\nI.- La creación de un recurso jurisdiccional procesal (sobre la base de la Nulidad de Orden Público Internacional: insaneable, imprescriptible, inexcusable, indivisible y absoluta; que se traduce especialmente – en forma NO TAXATIVA – en casos de impunidad, denegación de justicia y/o cosa juzgada fraudulenta)  para impugnar (con carácter general, directo  y extra-temporal) decisiones de todos los órganos del Estado (persona natural con competencia), especialmente jurisdiccionales y particularmente de los tribunales (de primera instancia) y Cortes Superiores de Justicia (incluyendo a las Cortes de Apelaciones, Corte Suprema, al antiguo Tribunal Constitucional, los TER, el Tricel, la CGR, etc), que hayan incumplido la C.A.D.H., y/o Desahuciado de Facto las Sentencias de la Corte Interamericana de Derechos Humanos ( frente a lo cual son inoponibles la existencia –“justificatoria” de normas internas– incluso constitucionales o prohibiciones de la misma índole como las establecidas en los arts 135 y ss de la CPR de Chile;  como igualmente operatividades procesales como la preclusión, la prescripción, el desasimiento de un tribunal o Corte Superior de Justicia, la fuerza de Cosa Juzgada e incluso la prohibición del “ Doble Juzgamiento” en su dimensión “ non bis in ídem” – “Nen Bis In ídem”, como sucede por ejemplo, en el caso de la “Cosa Juzgada Fraudulenta” – Corte I.D.H., Caso Almonacid Arellano Vs Chile).  \n\nII.- El reconocimiento del rango SUPRACONSTITUCIONAL  -reconocido el años pasado por el Pleno de la Excma. Corte Suprema- (Corte I.D.H., Caso Hilaire Vs Trinidad y Tobago, sentencia de excepciones preliminares; Corte I.D.H., Caso Gelman Vs Uruguay),  de la Convención Americana de Derechos Humanos y su prevalencia (como “Lex – Specialis”) sobre cualquier otro Tratado (incluso comerciales) firmado y ratificado por Chile, y que se encuentre vigente, como también la imposibilidad de invocar normas de derecho interno (incluso constitucionales), para excusarse de ejercer “Ex – Officio” el Control Difuso de Convencionalidad (C.D.C.), cumplir la C.A.D.H., y acatar las Sentencias de la Corte I.D.H.\t\n\nIII.- La creación de un órgano, integrado por jurisconsultos chilenos de prestigio a nivel internacional (para evitar la corrupción jurídica de operadores políticos de regímenes de turno), con experiencia en haber requerido en tribunales chilenos, el ejercicio práctico del Control Difuso de Convencionalidad (mediante las instituciones interamericanas que se sindican más adelante en otro numeral), que se dedique:\n\n1)\tContinuamente a requerir que el Estado de Chile (Presidente de la República – o el órgano encargado establecido para tal efecto, y cuyas decisiones cuenten con la aprobación de las comisiones de Derechos Humanos y de Relaciones Exteriores del Congreso), solicite al Sistema Interamericano de Derechos Humanos, Opiniones Consultivas (a fin de de que cumpla con el deber de “Prevenir Violaciones al Corpus Iuris Interamericano”).\n\n2)\tEjercer la supervigilancia (conforme al Control Difuso de Convencionalidad - C.D.C.-), de las defensas (realizadas por los equipos jurídicos) que se realicen a favor del Estado de Chile ante organismos internacionales, por denuncias interpuestas por miembros de la nación. (Para evitar las aberraciones cometidas por los equipos legales en la defensa del Estado, en los Casos Almonacid Arellano Vs Chile; Órdenes Guerra y Otros Vs Chile; Omar Humberto Maldonado Vargas Vs Chile, etc.: Por ejemplo, Chile mintió descaradamente ante el S.I.D.H., sobre el supuesto “secreto originario”, de los testimonios brindados a la Comisión Valech; y negó el carácter Sistemático de las Graves Violaciones a DDHH verificadas desde el Estallido social – por medio del agente Mijail Bonito-  omitiendo a la Comisión I.D.H., que el Sistema Jurídico Chileno había validado la desnudez forzada de mujeres detenidas, incluso durante su período menstrual).    \n\n3)\tEjercer la supervigilancia  (conforme al Control Difuso de Convencionalidad - C.D.C.-) de las defensas que se realicen a favor del Estado de Chile, por el Consejo de Defensa del Estado (o el órgano que lo reemplace), por acciones o demandas ejercidas por miembros de la nación ( incluyendo a sus personas jurídicas, privadas o públicas) ante todos los órganos del Estado, especialmente jurisdiccionales y particularmente en los tribunales ( de primera instancia) y Cortes Superiores de justicia -incluyendo a las Cortes de Apelaciones,  Corte Suprema, al antiguo Tribunal Constitucional, los TER, el Tricel, la CGR, etc- ( Para evitar la aberración cometida por el CDE, en el caso” González Galeno”, en que impetrando el conocimiento por el Pleno de la Corte Suprema de la litis; y alegando la prescripción de las acciones civiles indemnizatorias – lo que consiguió que la mayoría del Pleno acogiera-; pretendió que dicho fallo fuera aplicado para el resto de los casos).  \n\n4)\tEjercer las acciones penales (por ejemplo, por prevaricación) y civiles ( especialmente de repetición), contra  todos los órganos del Estado ( persona natural con competencia), especialmente jurisdiccionales y particularmente de los tribunales (de primera instancia) y Cortes Superiores de justicia (incluyendo a las Cortes de Apelaciones,  Corte Suprema, al antiguo Tribunal Constitucional, los TER, el Tricel, la CGR, etc.), por haber incumplido (en sus decisiones) la C.A.D.H., o haber Desahuciado de Facto las Sentencias de la Corte I.D.H.; sobre todo cuando organismos internacionales hayan emitido  condenas contra el Estado de Chile (por decisiones de sus órganos) , que además lleven aparejadas el pago de indemnizaciones por daño emergente, lucro cesante, daño moral y/o afectación al “proyecto de vida”. (No es convencional que con los impuestos de todos los chilenos - incluso los que pagan las víctimas; o sus familiares; de vulneraciones al C.I.I., se paguen –sin “repetición” contra sus responsables–, las indemnizaciones impuestas en condenas internacionales. Se da la paradoja que la misma víctima – o sus familiares- que obtiene La indemnización en su favor; por vía de impuestos – que no se recuperan por la vía de la “repetición”- termina también pagando parte de la indemnización).\n\nIV.- La responsabilidad convencional de todo órgano del Estado (persona natural con competencia), especialmente jurisdiccionales y particularmente de los tribunales (de primera instancia) y Cortes Superiores de Justicia (incluyendo a las Cortes de Apelaciones, Corte Suprema, al antiguo Tribunal Constitucional, los TER, el Tricel, la CGR, etc.), consistente en:\n\n1)\tAsumir el compromiso, al iniciar en su cargo o para continuar en él (al entrar en vigencia la nueva Constitución), en orden a reconocer la primacía jerárquica de la Corte I.D.H., en lo que refiere a la interpretación y aplicación de la C.A.D.H.; y la obligación de ejercer ex – Officio el Control Difuso de Convencionalidad (C.D.C.), en los casos tramitados en Chile y sometidos a su conocimiento.\n\n2)\tEl establecimiento de la causal de “notable abandono de deberes” por haber incumplido la C.A.D.H. (en sus decisiones), o haber Desahuciado de Facto las Sentencias de la Corte I.D.H., con la consecuencia de no poder continuar en el ejercicio de su cargo.   \n\nV.- El derecho social a la verdad (con carácter “Erga Omnes”), como el derecho a las Comisiones de Verdad y su requerimiento en Chile, mediante la interposición del recurso establecido en el art. 25 de la C.A.D.H. (que en esta arista en Chile se llama recurso de protección).  \n \nVI.- El Derecho a la legislación adecuada (con carácter “Erga Omnes”), conforme al art 2 de la C.A.D.H., y su requerimiento en Chile (respecto de los órganos reguladores – incluso constitucionales y/o legislativos) mediante la interposición del recurso establecido en el art. 25 de la C.A.D.H. (que en esta arista en Chile se llama recurso de protección).  \n\nVII.- El derecho a la inadmisibilidad extra-temporal, de la prescripción penal y civil (indemnizaciones) respecto del flagelo del abuso sexual infantil (incluyendo la inadmisibilidad de los efectos de “auto – amnistía”, producto de la emisión de leyes penales intermedias).\n\nVIII.-  El derecho a la inadmisibilidad extra-temporal, de la prescripción penal y civil  (indemnizaciones) de los actos y delitos de corrupción, conforme a la vigencia (a lo menos) de la Convención Interamericana contra la Corrupción; - si es que no de la C.A.D.H., en caso que la Corte I.D.H. así lo determine-  (lo que permitiría – sin tener que ir al .S.I.D.H.-, investigar los actos de Corrupción de la intendencia de Carabineros de Chile – a lo menos desde 1997-, y en el segundo caso- a lo menos desde 1990 / Se sabe que los actos de Corrupción en la Intendencia de Carabineros de Chile, vienen a lo menos desde el año 1985).\n\nIX.- El derecho extra-temporal ( desde la vigencia de la C.A.D.H.) a un recurso ante una INSTANCIA ( conocimiento de hechos y derecho) superior (rápido, eficaz, SENCILLO – ACCESIBLE-: es decir, sin exigencia de formalidades y requisitos de procedencia de tal complejidad, que o lo hacen inaccesible o limitan su accesibilidad, como sucede con los recursos de casación, queja, nulidad penal, revisión penal de sentencias judiciales, etc) como condición de un Estado de Derecho, y de que la decisión que lo resuelva sea  fundada y EXHAUSTIVA, conforme a los Estándares Interamericanos establecidos para el Fondo de la Decisiones de los Órganos (persona natural con competencia:  especialmente jurisdiccionales y particularmente de los tribunales - de primera instancia- y Cortes Superiores de justicia - incluyendo a las Cortes de Apelaciones,  Corte Suprema, al antiguo Tribunal Constitucional, los TER, el Tricel, la CGR, etc.-) de los Estados signatarios de la C.A.D.H., DE ACUERDO A LO RESUELTO POR LA CORTE I.D.H. EN EL CASO LAGOS DEL CAMPO VS PERÚ ( más todas sus sentencias formativas, anexas y complementarias).\n\nPremisas de este numeral: De haber existido esta garantía, el Caso de Martín Larraín Hurtado (Hijo del Ex Senador Carlos Larraín)- emblema de impunidad después de 1990- (por el atropello con resultado de muerte de Hernán Canales), habría podido ser recurrido con un segundo recurso de nulidad (hoy el caso está en el SIDH). El caso Penta no habría podido excluir los delitos de corrupción (el CDE alegó incluso “Fraude de Ley, por la privación de recursos). En el Caso SQM, la fiscalía y los tribunales habrían sido obligados a implementar una formalización penal por delitos tributarios, aún en ausencia de las querellas del SII (para así impedir las hipótesis de impunidad, denegación de justicia y/o “Cosa Juzgada Fraudulenta”)    \n\nX.- La implementación de la Cátedra de Ejercicio práctico del C.D.C. en las Facultades de Derecho, para poder conceder el título de Licenciado en Ciencias Jurídicas ( Actualmente no se está enseñando en la Universidades, Las Instituciones Interamericanas como: la Nulidad de Orden Público Internacional; El Requerimiento para la Salvaguarda de Garantías de la C.A.D.H.; El Requerimiento de Opinión Consultiva al S.I.D.H.; La Representación de Convencionalidad; Las Apelaciones de Convencionalidad; Los Recursos de Hecho de Convencionalidad; Los Recursos de Nulidad Penal de Convencionalidad; Los Recursos de Casación de Convencionalidad / Cabe agregar que Los Litigantes de Convencionalidad con experiencia en ejercicio práctico del C.D.C. en los tribunales chilenos, son contados “ con los dedos de una mano”. No es lo mismo tener experiencia en DDHH, y ser un Litigante de Convencionalidad : He ahí la trascendencia de la temática, y así impedir; en pos de las víctimas; que dicho conocimiento muera con los exiguos litigantes de convencionalidad existentes en Chile / Si los Litigantes de Convencionalidad se extinguen y este conocimiento muere con ellos, la defensa real y efectiva de los DDHH de las víctimas, se vuelve irrisoria).\n\nXI. La Prohibición de imponer condenas (solidarias) en Costas, a los Defensores de DDHH, que exijan en los tribunales, el ejercicio “Ex- Officio” del Control Difuso de Convencionalidad, especialmente (por ejemplo) en la defensa de víctimas de Graves y Sistemáticas Violaciones a DDHH, o de migrantes indocumentados (conforme a lo sentenciado en el Caso Äärelä : Comité de Derechos Humanos, caso Äärelä c. Finlandia, párr. 7.2 -2002)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fernando Leal Aravena es abogado, Litigante de Convencionalidad, con ejercicio de la profesión en temas de Derechos Humanos, siendo uno de los pocos litigantes del país que usa las herramientas jurídicas-procesales del Corpus Iuris Interamericano, entre las que se cuenta el Control Difuso de Convencionalidad, la Nulidad de Orden Público Internacional, el Requerimiento para Salvaguardas de Garantías Americanas, la Representación de Convencionalidad, entre otras.\nEn su calidad de experto en la materia, le ha tocado exponer ante la Comisión de Derechos Humanos del Senado y ante la Cámara de Diputados, Asimismo, ha representado a víctimas de la dictadura cívico-militar y del estallido social, siendo también abogado de presos de la revuelta.\nLa propuesta que se hace tiene como fundamento el conocimiento en la Litigación de Convencionalidad y la experiencia práctica en tribunales, que dan cuenta de los vacíos y vulneraciones de nuestro sistema. ."
    ]
  ]
}