{
  "title": "Derecho al conocimiento de la investigación científica y desarrollo nacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50894",
  "supporters": 21,
  "id": 50894,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe a per se un derecho en la constitución que garantiza a la ciudadanía en general, el acceso al conocimiento y productos académicos generados por el gremio científico chileno. De misma, forma no existen normativas que impulsen esta acción desde el gremio, ya sea mediante productos académicos para la divulgación o la divulgación científica propiamente tal. Además, debemos considerar que la mayoría de las investigaciones llevadas en este país son financiadas por el bolsillo de todas y todos."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución, garantiza el derecho fundamental de cada ciudadano y ciudadana al acceso a los conocimientos generados por el gremio científico chileno. Esta iniciativa ha generado cambios en los protocolos de ANID y en su requerimientos de investigación, cambios a que a la vez han implicado la inclusión de diseñadores gráficos y profesionales de la educación a proyectos de investigación, quienes han cumplido el rol en conjunto de los investigadores de generar contenido didáctico e instancias de divulgación a nivel nacional. Además, dada esta iniciativa un grupo de personas asociadas al gremio científico en conjunto a MINEDUC, han llevado a cabo la creación de una revista de divulgación dónde se compilan los nuevos avances y conocimientos generados por investigadoras e investigadores chilenos, obviamente también cuentan con Redes sociales donde realizan streaming y cápsulas informativas. Este derecho fundamental, ha motivado a la población general a cambiar su percepción de las ciencias, de un mundo alejado y ajeno a avances y conocimientos útiles para la sociedad chilena y el mundo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución requiere de un derecho fundamental que garantice a cada ciudadana y ciudadano del país el conocer los avances y conocimientos generados por la academia científica nacional, las implicancias de estos avances, potenciales mejoras y amenazas, desarrollo y tecnología llevada a cabo por el país. Así mismo, este derecho debe impactar directamente en el rol de las y los investigadores, ampliando el espectro de sus funciones y deberes con y para las ciudadanía y el país, enfocando sus esfuerzos hacía la investigación y la divulgación de sus trabajos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las postulaciones a fondos nacionales para la investigación están en un escenario cambiante, que enfocan los esfuerzos de investigadores e investigadores a producir material especialmente para el gremio académico a nivel mundial. Por otro lado, existen iniciativas personales de investigadores que han deseado divulgar su contenido, mediante el impulso de iniciativas universitarias (por ejemplo cerveza con ciencia de Universidad Austral de Chile). Por otro lado, MINEDUC ha incluido pequeños atisbos en el currículo nacional de investigaciones llevadas a cabo en el país, sin profundizar en ello. Pero ¿Dónde queda la ciudanía en general?, ¿Quién garantiza el acceso de estos al conocimiento científico generado en el país?. Miles de publicaciones generadas en centros de investigación y universidades, tienen como objetivo final la academia científica, textos plagados de tecnicismos en idiomas foráneos, sin una verdadera adaptación al ciudadano común. Así mismo, cientos de estos artículos, se encuentran en revistas de acceso pagado. Si bien, la constitución anterior explicita el derecho a la educación, ésta ha sido acotada a la etapa escolar y a la formación \"formal\", sin embargo ante la era de las fakes news, antes una era de pandemia y crisis climática, es imperante que se garantiza el acceso tanto al conocimiento científico como al estado del arte de la ciencia en Chile. Así mismo este derecho, busca fortalecer y acercar la investigación llevada en el país a cada ciudadano."
    ],
    [
      "Propuesta de articulado",
      "El derecho al conocimiento de investigaciones científicas e innovación financiada mediante fondos públicos.\n\nSe entiende como investigaciones científicas e innovación, las actividades llevadas a cabo por diversos profesionales de las áreas de la ciencias, humanidades e ingeniería. \n\nCada ciudadana y ciudadano del país, tiene derecho a conocer los avances y conocimientos generados mediante actividades de investigación financiadas mediante fondos públicos. \n\nPara el estado es obligatorio, promover la divulgación de los principales hallazgos, avances y conocimientos generados en actividades de investigación que cuenten con financiamiento público.\n\nLas y los profesionales implicados en actividades de investigación de financiamiento público, están obligados a divulgar sus avances, conocimiento o innovación logrados mediante sus proyectos a la ciudadanía, utilizando para ello un lenguaje y formatos accesibles para las y los chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Profesor de Física, Licenciado en ciencias físicas y licenciado en educación. Toda mi vida universitaria, ha estado enfocada al estudio de glaciares chilenos, desde la zona norte a la zona austral del país. También he trabajado en la modelación de glaciares frente al cambio climático y los cambios que deparan a nuestros recursos hídricos. \n\nEsta iniciativa nace, dado a que he tenido la suerte de hablar con personas que siempre han tenido un interés de la ciencia y quienes también lo han descubierto con el paso del tiempo, pero sin embargo no han tenido la oportunidad de poder estudiar o simplemente poder aprender un poquito más sobre algún tema que les guste, y quienes gracias a personas como el Dr. José Maza han descubierto un nuevo mundo mediante la cosmología y astronomía. Así mismo, he notado en mis círculos  conformado desde NNA a personas mayores, el desconocimiento por completo de iniciativas científicas e investigaciones llevadas a cabo en el territorio. Por otro lado, no existen iniciativas de divulgación lo suficientemente respaldadas para que lleguen a cada persona del territorio. También, al haber participado de diversas investigaciones, he notado con preocupación de que casi ningún proyecto cuenta con ítems asociados a la divulgación de avances y resultados logrados por las investigaciones para el publico general. La mayoría de ellos, han sido llevado a cabos por iniciativa personal de las y los investigadores a cargo. \n\nTe pido que apoyes esta iniciativa, porque tanto tu cómo yo, tenemos el derecho a conocer los avances e investigaciones que se llevan a cabo en el país financiados por fondos públicos. Adicionalmente, esta iniciativa busca educar a las y los ciudadanos sin importar la edad, genero, nacional y nivel educativo."
    ]
  ]
}