{
  "title": "Nadie está por sobre la Ley",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50930",
  "supporters": 11,
  "id": 50930,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Soy voluntario para el cuidado de adultos postrados desde hace 11 años y presidente del Club de Adulto Mayor Paraíso, pertenecemos a la Unión comunal de Cerro Navia, y a través de todas mis gestiones, conozco las vulneraciones de nuestros derechos, tanto en salud, como sociales y judiciales."
    ],
    [
      "Situación Ideal:",
      "En el Chile del futuro, existe un mandato, un decreto o un cúmplase que está estipulado en el artículo 30 que dice:\nQue en cuanto al derecho fundamental es irrenunciable, inalienable e intransferible. \nSe creó un ente jurídico que no permite la vulneración de los derechos.\nCon ésto no existe vulnerabilidad para tres grupos, que son: \nLos niños, las mujeres y los adultos mayores."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la Nueva Constitución, debe quedar estipulado en forma clara, indeleble y cumplido cabalmente de forma irrefutable la esencia de la justicia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el Chile de hoy no hay transparencia y hay abuso con los niños, mujeres y adultos mayores, dañando lo más profundo de quienes sufren las injusticias.\nEjemplo, hay violaciones de distintas formas y también muchos pierden sus seres queridos por pérdidas de vida y ningún ente gubernamental o estatal sanciona severamente las graves faltas cometidas."
    ],
    [
      "Propuesta de articulado",
      "Articulo 30.\n\n  El derecho fundamental es irrenunciable, inalienable e intransferible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un chileno, de 83 años, nacido y criado en mi país, eso me ha hecho ver y conocer las mas grandes injusticias y el dolor de quienes las sufren. \nLas realidad vividas en carne propia me dan la base y la facultad para presentar esta iniciativa, que le haría muy bien a nuestra nación y a todos los chilenos."
    ]
  ]
}