{
  "title": "Nueva concepción de la función policial",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50970",
  "supporters": 0,
  "id": 50970,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad que la función policial se desarrolle en forma adecuada"
    ],
    [
      "Situación Ideal:",
      "Unas fuerzas policiales especializadas y sujetas a principios democráticos y de derechos humanos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una nueva concepción de la función policial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El actual sistema policial es insuficiente y sólo actua como instancia represiva, desvirtuando los otros ámbitos de la actuación policial."
    ],
    [
      "Propuesta de articulado",
      "De la función policial y de inteligencia policial\n\nArtículo.\nLa función policial será ejercida mediante servicios públicos civiles. \nPara ingresar a la función policial se requerirá tener 21 años de edad y constar a lo menos con un título técnico profesional. Para el caso de jefaturas y de cargos de oficiales superiores se requerirá título profesional universitario.\nEl ingreso será mediante concurso público, evaluandose las habilidades y competencias específicas, así como la salud mental del postulante y una verificación acerca del consumo de estupefacientes.\nLos cargos de jefatura, incluyendo las direcciones superiores y la dirección nacional, se proveerán mediante concurso público a través del sistema de alta dirección pública.\nSe sujetarán a la carrera funcionaría, el ascenso o descenso de rangos.\nLa carrera policial se extiende hasta los 60 años de edad. \nLos retiros anticipados, bajas y otros ceses de pertenencia a las instituciones policiales distintas al retiro por jubilación o pensión, se entenderán renuncia para todos los efectos y no darán derecho a ninguna prestación pública posterior.\n\nArtículo.\nPara el cargo de director nacional, se convocará a  una comisión formada por cuatro ministros de la Corte Suprema sorteados al azar, cuatro diputados elegidos por la mayoría de los diputados en ejercicio, y por 8 ciudadanos elegidos mediante votación popular nacional para este solo propósito. Esta comisión será convocada 3 meses antes del cese de quién ejerce el cargo o al día siguiente si el cese fuere por una causa distinta al cumplimiento del plazo.\nMientras se tramita el nombramiento y el cargo de director nacional estuviere vacante, se nombrará transitoriamente por el congreso un director provisional que en ningún caso podrá ser elegido para el cargo definitivo.\nDurante el proceso de selección se realizarán audiencias públicas para que los postulantes expongan ante la comisión sus méritos y proyectos. De igual modo se escuchará todo alegato sobre la idoneidad del postulante para el cargo.\nTerminado el periodo de evaluación, la comisión tomará una decisión por 4/5 de sus integrantes y remitira los antecedentes al sistema de alta dirección pública para que continúe con la tramitación del nombramiento.\nSi la comisión desechara a los postulantes, se convocará a un nuevo concurso y se elegirá una nueva comisión.\nEl cargo de director nacional será de 3 años, no renovables y estará sujeto al cumplimiento de metas conforme la metodología del sistema de alta dirección pública.\n\nArtículo.\nLa función policial será ejercida con transparencia, con pleno respeto a los derechos humanos y será siempre suceptible de control ciudadano.\nLos procedimientos policiales serán públicos y estarán disponibles al público. Todo tribunal tiene la obligación de verificar el cumplimiento de dichos procedimientos y sera nula y de ningún valor toda actuación realizada en violación de ellos incluyendo la obtención de evidencia de todo tipo.\n\nArtículo.\nLa función policial se dividirá en servicios públicos especializados:\n1.- Habrá una policía para la mantención de la seguridad pública;\n2.- habrá una policía para el control de la normativa de tránsito.\n3.- habrá una policía destinada a la investigación de infracciones penales.\n4.- habrá una policía científica para el desarrollo de la investigación médico legal, forense  en todo ámbito y criminalística.\n5.- habrá una policía destinada al resguardo de las fronteras y del territorio marítimo.\n6.- habrá una policía judicial encargada de dar efectividad material a las órdenes de los tribunales y resguardar sus instalaciones.\n7.- habrá una fuerza policial especializada destinada a restaurar el orden en caso de disturbios.\n\nLas policías, salvo la fuerza especializada antidisturbios, sólo podrán en el marco de sus funciones legales y por orden del Ministerio Público o de los tribunales de justicia.\n\nEn el caso de la fuerza especializada antidisturbios, además podrá actuar por orden de la autoridad política. Dicha orden generará responsabilidad política, administrativa, civil, y penal de la autoridad respectiva.\n\nAdicionalmente existirá una dirección nacional administrativa policial, independiente y separada de los servicios policiales, encargada de la gestión de los presupuestos y del personal de los servicios policiales. Sus jefaturas y director nacional serán nombrados mediante el sistema de alta dirección pública.\nLe corresponderá a este servicio la administración de los recursos materiales y financieros de los servicios policiales, así como también la gestión administrativa del personal policial.\n\nArtículo\nLa función de inteligencia policial corresponde a aquella actividad especializada para obtener información y realizar un análisis de ella para la acción policial como también para la decisión de política pública de la autoridad política.\nLa función de inteligencia policial será ejercida por un servicio de inteligencia policial, que se regirá por las reglas de toda policía y las normas propias de su actividad.\nSus acciones serán autorizadas por los tribunales de justicia en el conocimiento de causas específicas a solicitud del Ministerio Público. \nDe todas sus acciones se confeccionará un informe.\nCualquier persona podrá consultar a través de la respectiva Corte de Apelaciones, si existe una investigación de inteligencia en su contra. De existir, el Ministerio Público deberá formalizar la investigación, salvo que se requiera más tiempo para completar la investigación. Con todo, y tratándose de delitos de tráfico de estupefacientes, lavado de dinero y de activos, tráfico de armas y de personas, fraudes de todo tipo, secuestro, violación u homicidio, no se entregará la información y se dispondrá que la investigación se completé en un plazo de 45 días.\nLos informes de inteligencia policial, una vez formalizada la investigación o realizada la acusación o se utilizaren como fundamento para una privación de libertad en un recinto penitenciario, serán colocados a disposición del afectado para su revisión, salvo que atendido su contenido, se estimare por el tribunal un riesgo para el éxito de la investigación, para los funcionarios del servicio o para terceros. De esta decisión se podrá recurrir ante la corte de apelaciones respectiva.\n\nArtículo.\nHabrá una fiscalia administrativa especial cuya función será conocer y sancionar las faltas administrativas cometidas por los funcionarios policiales y de inteligencia policial. Estará a cargo de un director nacional, que será nombrado mediante el sistema de alta dirección pública.\nLas sanciones serán aplicadas por comités disciplinarios, que resolverán en derecho y sus sentencias podrán ser apeladas al comité nacional. Dichos comités disciplinarios estarán compuestos por cinco abogados elegidos por la Corte Suprema a propuesta del sistema de alta dirección pública y durarán tres años en sus cargos.\n\nArtículo.\nLe corresponde a las universidades del Estado el desarrollo de la actividad formativa policial mediante carreras específicas.\n\nArtículo.\nLos servicios policiales y de inteligencia policial podrán firmar acuerdos de colaboración con servicios policiales extranjeros y organismos internacionales específicos, los cuales deben desarrollarse bajo los principios y normas de la Constitución y con pleno respeto a los derechos humanos.\n\nArtículo\nLa función policial y de inteligencia policial es incompatible con cualquier otro cargo público y con cualquier actividad económica, incluyendo el ejercicio de la profesión, con excepción de la actividad docente universitaria formativa policial.\n\nArtículo transitorio.\nLa implementación de la nueva función policial y de inteligencia policial se iniciará a más tardar dentro del plazo de un año de entrada en vigencia de la Constitución. \nLos funcionarios de las actuales policías, de gendarmería, de la policía naval y del Servicio Médico Legal podrán postular a las nuevas instituciones cumpliendo los requisitos establecidos. Aquellos funcionarios que no puedan postular por no cumplir algún requisito, recibirán por una única vez una indemnización equivalente a 11 remuneraciones líquidas, sin perjuicio de ingresar a otro servicio público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Morales Cortés, abogado de derechos humanos"
    ]
  ]
}