{
  "title": "Defensa nacional y una nueva concepción de la función militar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/50982",
  "supporters": 0,
  "id": 50982,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de definir la defensa nacional y las fuerzas armadas en una nueva realidad global."
    ],
    [
      "Situación Ideal:",
      "Reconocer que la concepción de la defensa nacional y de la función militar no puede seguir siendo del siglo XIX sino que debe estar a tono con las nuevas amenazas y condiciones globales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una redefinición de la defensa nacional como una actividad de toda la nación y unas fuerzas armadas acordes con una nueva realidad global."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El escenario político y económico global implica que los estados deberán afrontar importantes desafíos en materia de defensa, que no se circunscriben a la mera defensa territorial sino que implican hechos, circunstancias y acciones fuera de los espacios regionales. De igual modo, las presiones económicas y territoriales han resurgido."
    ],
    [
      "Propuesta de articulado",
      "De  la defensa nacional y la función militar\n\n\nArtículo.\nLa defensa nacional es una actividad esencial del Estado, cuyo desarrollo y acción no solo implica la capacidad militar sino el desarrollo y prosperidad de toda la nación, incluyendo los valores que definen la identidad nacional.\n\nLa defensa nacional implica acciones y políticas destinadas al resguardo del territorio nacional y de los intereses permanentes del país, por todos los medios y acciones disponibles.\n\nArtículo.\nLa función militar será ejercida mediante servicios públicos especializados, que en forma conjunta se denominan Fuerzas Armadas y que se dividen en ramas según sus propias categorías y actividades. \nPara ingresar a la función militar se requerirá tener 21 años de edad y constar a lo menos con un título técnico profesional. Para el caso de jefaturas y de cargos de oficiales superiores se requerirá título profesional universitario.\n\nEl ingreso será mediante concurso público, evaluandose las habilidades y competencias específicas, así como la salud mental del postulante y una verificación acerca del consumo de estupefacientes.\n\nLos cargos de jefatura, incluyendo las direcciones superiores y las comandancias en jefe, se proveerán mediante concurso público a través del sistema de alta dirección pública.\n\nSe sujetarán a la carrera funcionaría, el ascenso o descenso de rangos.\nLa carrera militar se extiende hasta los 60 años de edad. \n\nLos retiros anticipados, bajas y otros ceses de pertenencia a las instituciones militares distintas al retiro por jubilación o pensión, se entenderán renuncia para todos los efectos y no darán derecho a ninguna prestación pública posterior.\n\nArtículo\nPara el cargo de comandante en jefe, se convocará a  una comisión formada por cuatro personas designadas por el Presidente de la República, cuatro diputados elegidos por la mayoría de los diputados en ejercicio, y por 8 ciudadanos elegidos mediante votación popular nacional para este solo propósito. Esta comisión será convocada 3 meses antes del cese de quién ejerce el cargo o al día siguiente si el cese fuere por una causa distinta al cumplimiento del plazo.\n\nMientras se tramita el nombramiento y el cargo de comandante en jefe estuviere vacante, se nombrará transitoriamente por el congreso un comandante en jefe provisional que en ningún caso podrá ser elegido para el cargo definitivo.\n\nDurante el proceso de selección se realizarán audiencias públicas para que los postulantes expongan ante la comisión sus méritos y proyectos. De igual modo se escuchará todo alegato sobre la idoneidad del postulante para el cargo.\n\nTerminado el periodo de evaluación, la comisión tomará una decisión por 4/5 de sus integrantes y remitira los antecedentes al congreso nacional para que continúe con la tramitación del nombramiento.\n\nSi la comisión desechara a los postulantes, se convocará a un nuevo concurso y se elegirá una nueva comisión.\n\nLa duración del cargo de comandante en jefe será de 3 años, no renovables y estará sujeto al cumplimiento de metas conforme la metodología del sistema de alta dirección pública.\n\nArtículo.\nLa función militar será ejercida con transparencia, con pleno respeto a los derechos humanos y será siempre suceptible de control ciudadano.\n\nArtículo.\nLa función militar se dividirá en ramas  especializadas:\n\n1.- El ejército, cuya función será el resguardo y la defensa del espacio terrestre del país\n\n2.- La Marina de guerra, cuya función será el resguardo y la defensa del espacio marítimo del país.\n\n3.- La Fuerza Aérea, cuya función será el resguardo y la defensa del espacio aéreo del país.\n\n4.- La Fuerza Espacial, cuya función será el resguardo y la defensa de los intereses y proyecciones del país en el espacio exterior.\n\n5.- Las Fuerzas de Paz Internacionales, cuya función será la implantación y el mantenimiento de la paz conforme las normas internacionales.\n\n6.- Fuerza  Exploratoria y de Despliegue Rápido, cuya función será el desarrollo de acciones militares en el exterior distintas a las Operaciones de Paz, sea en forma independiente o en conjunto con otras potencias.\n\n\nAdicionalmente existirá un servicio administrativo militar, independiente y separada de las ramas militares, encargado de la administración y gestión de los presupuestos, recursos materiales y financieros y de la gestión administrativa del personal militar. Le corresponderá también la gestión y adquisición del material militar.  Sus jefaturas y director nacional serán nombrados mediante el sistema de alta dirección pública.\n\nQueda prohibido a las Fuerzas Armadas la gestión de recursos económicos y financieros relacionados con su actividad.\n\nArtículo\nLa función de inteligencia militar corresponde a aquella actividad especializada para obtener información y realizar un análisis de ella para la definición de planes militares y para las decisiones de defensa nacional.\n\nLa función de inteligencia militar será desarrollada por un Servicio de Inteligencia Militar, cuya función será reunir y analizar información para objetos de la defensa nacional, cuya actividad se regulará por una ley especial.\n\nLas fuerzas armadas no podrán desarrollar actividades de inteligencia directamente y lo harán a través del Servicio de Inteligencia Militar.\n\nLas acciones del Servicio de Inteligencia Militar se acotaran a sus funciones, quedando prohibido el desarrollo de acciones a nivel interior, las que serán encomendadas a la inteligencia policial, salvo que tengan que ver con la acción de inteligencia de otras potencias.\n\n Artículo.\nHabrá una fiscalia administrativa especial cuya función será conocer y sancionar las faltas administrativas cometidas por los funcionarios militares y de inteligencia militar. Estará a cargo de un director nacional, que será nombrado mediante el sistema de alta dirección pública.\nLas sanciones serán aplicadas por comités disciplinarios, que resolverán en derecho y sus sentencias podrán ser apeladas al comité nacional. Dichos comités disciplinarios estarán compuestos por cinco abogados elegidos por la Corte Suprema a propuesta del sistema de alta dirección pública y durarán tres años en sus cargos.\n\nArtículo.\nLe corresponde a las universidades del Estado el desarrollo de la actividad formativa militar mediante carreras específicas y la investigación en materia de la defensa nacional.\n\nArtículo.\nEl desarrollo de tecnologías militares y de sistemas de armas, la fabricación de equipos y equipamiento militar de todo tipo será desarrollado por un instituto de desarrollo militar, que se vinculará con las universidades estatales para el desarrollo de sus funciones.\n\nEl Estado deberá propender a la autosuficiencia en la industria militar y el desarrollo de una capacidad productiva e industrial a nivel nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Morales, abogado, Magíster en Ciencias Sociales"
    ]
  ]
}