{
  "title": "Igualdad en el derecho a elegir y ser elegido para cargos de elección popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51002",
  "supporters": 2,
  "id": 51002,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La necesidad de abrir la participación de los ciudadanos en el sistema político."
    ],
    [
      "Situación Ideal:",
      "Que no existirán cortapisas para el derecho a elegir y ser elegido en cargos de elección popular, como ocurre en la actualidad, donde la igualdad es formal, pero los requisitos consituyen una barrera a la participación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir un modelo de participación popular y amplio sin limitaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La mayor participación genera un mayor compromiso de la ciudadanía y obliga a una política consciente."
    ],
    [
      "Propuesta de articulado",
      "Igualdad en el derecho a elegir y ser elegido en un cargo de elección popular.\n\nArtículo.\nTodo ciudadano tiene el derecho a elegir y ser elegido para cargos de elección popular.\n\nLa voluntad popular no podrá ser alterada por normas o políticas que tiendan a privilegiar un grupo social específico. Queda prohibida toda norma en dicho sentido.\n\nToda persona tiene derecho a ser elegido para un cargo de elección popular. Existirá plena igualdad entre los candidatos independientes y los de partidos políticos en cuanto sus derechos y exigencias electorales.\n\nNo se podrá limitar el derecho a ser elegido para un cargo de elección popular en razón del género o la pertenencia a una entidad originaría, algún tipo de de organización o por cualquier otra consideración. \n\nLa decisión del electorado deberá ser respetada en todo sentido y en todo momento por sobre cualquier otra consideración de cualquier tipo.\n\nLos únicos requisitos para optar a un cargo de elección popular  son ser ciudadano y  tener domicilio en el lugar de que trata la elección. No es admisible ningún otro tipo de requisito. Se prohíbe todo requisito o exigencia de orden pecuniario o patrimonial, directa o indirectamente.\n\nArtículo\nLos partidos políticos son organizaciones que proponer ideas y visiones de país a los ciudadanos con el fin de obtener su apoyo en las elecciones.\n\nPara constituir un partido político bastará que 50 ciudadanos suscriban un acta de constitución y principios, con una directiva provisional y depositen el acta ante el servicio a cargo de la función electoral.\n\nLos partidos políticos se validan mediante la participación en las elecciones populares y sus resultados.\n\nArtículo.\nLa actividad política y electoral deberá propender a la mayor participación y la mayor expresión de todas las ideas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Morales, abogado, magister en ciencias sociales"
    ]
  ]
}