{
  "title": "Integración de chilenos en el extranjero por medio de la cultura y las artes. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5106",
  "supporters": 9,
  "id": 5106,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Siendo chilena radicada en el extranjero y participando de manera activa por medio de la cultura y las bases democráticas de participación como lo es el votar en elecciones presidenciales , es para mí vital sentir esa integración con las voces de quienes estamos afuera; creo que podemos aportar a grandes estrategias democráticas por medio de la cultura y el arte pero el problema mayor es el mecanismo de participación actual ; es complicado y no se adecua a las formas de trabajar que tenemos afuera . Las formas que el fondart entrega para nuestra participación son más un bloqueo que una ayuda , ya que es difícil por medio de un concurso lograr una integración transparente."
    ],
    [
      "Situación Ideal:",
      "Que haya más intercambio y foros sin concursar con quienes vivimos en el extranjero ; dar espacios y alternativas de creación colectiva e intentar crear comunas activas en el exterior. Tal vez, sería necesario crear una activa plataforma digital que pueda facilitar ese cambio en diferentes categorías. Sería también necesario poder crear lazos lingüisticos donde sea posible fortalecer el idioma que nos une, como también de manera más lejana, el lenguaje que cotidianamente utilizamos en nuestros países de residencia. \n\nCreo también que se debería abrir más en material consular, un departamento de cultura que sea activo y participativo, información que llegue al país natal. Quienes estamos radicados fuera de las fronteras chilenas, solemos ver con nostalgia el país que nos vio nacer.  De la misma manera que vemos y nos alegramos de los grandes avances que suceden en Chile, sería bueno para nosotros mostrar nuestros avances en las tierras que nos acogen actualmente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Mientras mayor integración a los problemas actuales haya más fácil será unir todas las voces para un desarrollo más profundo . Me\nGustaría que la nueva Constitución pueda aportar a reglamentos amplios que ayuden a unir a todos los chilenos en el extranjero ; comisiones o cabildos o tal vez directivas y parlamentarios más activos .\nAdemás podemos aportar con diferentes formas de ver las tradiciones , las crisis actuales y las reformas necesarias para mejorar la democracia de Chile y por ende luchar por un mundo mejor.\n\nQue la normativa legal que la constitución creará, integre en su lenguaje de inclusión a los chilenos que vivimos en el extranjero. QUe las normas y reglas que facilitarán un camino de desarrollo plurinacional concuerde con la visión actual universal y de la carta universal de los derechos humanos donde el origen, el lugar de estadía, el color de piel y religión son una diferencia positiva que une a quienes sienten tener la misma identidad que otros. Es esa identidad mezclada la que deberíamos fortalecer más y ver que en las diferencias hay muchas igualdades.\n\nQue la constitución pueda convocar y asegurar un camino de intercambio sociocultural histórico y dar pasos a los chilenos en el extranjero de ser protagonistas de esos cambios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Llevo muchos años trabajando como coreografa en danzateatro y trabajo en dos idiomas diferentes ; mi tema de trabajo son los derechos humanos ; creo que el trabajo acá en mi nuevo país puede ayudarme a comprender mejor mi nueva integración al Chile actual , pero nunca he podido aportar a Chile con mi trabajo creativo ya que no hay formas ni métodos para presentarlo; siento que me alejo más de la realidad chilena y no logro centrarme en la realidad sueca tampoco ; entonces me siento sin identidad completa . \nDeseo que eso no siga sucediendo y que en el futuro sea amplio, universal y pluralista. \n\nSin una integración plena, donde todos quienes nacimos de la misma tierra, sienten que son parte de ella, es imposible lograr cambios radicales y sustanciales. Se necesita de todas las voces y entre esas voces, estamos los chilenos en el extranjero. \nNo hay una inclusión profunda sin la mirada del intercambio abierto y transparente. Cuando los chilenos que viajan al extranjero como turistas, y se encuentran con compatriotas en los países que visitan, les nace una gran curiosidad de entender cómo han logrado integrarse, y es que en muchos de esos países es la integración la base democrática del desarrollo. Integrando a los chilenos residentes en el extranjero, se puede también comprender mejor las políticas de inmigración y a la persona que emigra y llega a Chile a vivir. La empatía se fortalece."
    ],
    [
      "Propuesta de articulado",
      "1) Crear comunidades de base en el extranjero : por medio de elecciones en los países donde mayor cantidad de chilenos estén residentes, crear organizaciones o comunidades de apoyo a la cultura chilena internacional.\n - en este punto es necesario el intercambio tanto físico como talvez, a causa de la pandemia, digital. \n- lograr conocer las inquietudes que mueven a tanto chilenos fuera del país y que aún tienen contacto con la tierra.\n- lograr establecer comunidades locales, que con apoyo de consulados, embajadas y financiamiento de los países de residencia o de Chile, podamos ser chilenos activos de las preguntas de la ciudadanía actual. \n\n2) En la nueva constitución debe haber un reglamento que se complemente con los artículos de la declaración internacional de los derechos humanos, principalmente a aquellos que surgen como un mecanismo de apoyo al derecho del individuo en relación a su comunidad. \n - dentro de este parámetro se podría ejemplificar y ampliar esos artículos que concuerden con las ideas que estoy planteando, es decir fortalecer al chileno residente en el extranjero, no abandonarlo y entregarle posibilidades de participación colectiva y cultural. De esta manera también se pueden profundizar más los derechos económicos, sociales y educacionales. La cultura y su expresión es parte de la educación del ser humano."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy chilena sueca ; tengo estudios académicos de artes escénicas , en teatro y coreografía ; este último en el centro de extensión de danza del ballet nacional chileno . \nEn Suecia he estudiado más danza y coreografía pero además tengo una licenciatura y máster en pedagogía de lenguas romanas , español y un magister en Historia universal en la universidad de Estocolmo  ; también tengo estudios de filología hispánica de la universidad de Sevilla. \nLlevo cerca de 30 años trabajando como coreógrafa y cerca de 14 años como profesora de historia y lengua moderna; combino mis dos estudios . He escrito dos libros y me mueve el tema de los derechos humanos . \nSoy sobrina de un detenido desaparecido y por eso la democracia y el respeto a todo derecho universal es mi gran tema en las coreografías de danzateatro . \n\nHe trabajado como coordinadora escénica y cultural en diferentes festivales culturales de Suecia y España.\nSoy fundadora de la compañía de danzateatro REALITY. \nEn los proyectos de mi compañía nos hemos enfocado en aportar al sistema social de Suecia, por medio de obras escénicas que muestran la realidad de quienes son más vulnerables al sistema de vida sueco;  por eso pensamos que debemos sentirnos parte de un territorio más amplio y que ese territorio tenga ganas de integrarnos . \nEl año 2017 estuve a cargo de uno de los pocos homenajes escénicos en danza, música y teatro que se dio para celebrar a Violeta Parra. MI obra dramática \"Gracias a Violeta que me ha dado tanto\" fue vista por una gran cantidad de latinoamericanos llenado las salas de teatro durante nuestro período de función. Se puede ver parte de lo realizado en nuestro sitio web. \n\nEn relación a Chile, quiero aportar a una mejor mirada hacia inmigrantes y para eso necesitamos ser parte del sistema; con la cultura y su respeto a todo ser humano se puede erradicar  el racismo  y los prejuicios hacia el otro. Nosotros podemos y queremos participar en esa trabajo ."
    ]
  ]
}