{
  "title": "RECICLAJE SIN RECICLADORES ES BASURA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51078",
  "supporters": 184,
  "id": 51078,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "A la par con la caracterización de los recicladores de base, hay una tarea importante por dimensionar: el impacto socioeconómico y ambiental de la labor que realizan, ya que este grupo de hombres y mujeres aportan con su trabajo en todo el país y fortalecen la gestión de residuos. Sin embargo, los recicladores han permanecido casi invisibles, no reconocidos y sin validación en sus funciones.\nActualmente, el rol del reciclador de base no sólo no es incorporado en las políticas laborales, productivas y medioambientales, lo cual no sólo se traduce en precariedad y pobreza entre quienes realizan esta labor, sino que deriva también en la búsqueda de otros trabajos, con la sobrecarga laboral que ello implica\nPor tanto, la ANARCH, en representación de los 60 mil recicladores de base de Chile, busca dar solución a nuestra situación de invisibilización y falta de reconocimiento de nuestro antiguo oficio de recolectores y “cachureros”, que por décadas hemos realizado, de manera informal, sin derechos laborales, políticos ni sociales, de manera gratuita, generando un importante impacto medio ambiental y económico al país, lo cual no ha sido valorado, en su justa medida, lo cual se evidencia no sólo en la falta de políticas públicas hacia el sector, sino también, en las pocas oportunidades de construcción conjunta, que debiera ser parte de una apertura y re-significación del aporte de los recicladores de base."
    ],
    [
      "Situación Ideal:",
      "La situación ideal para nosotros, como ANARCH, es que el Estado reconozca nuestro oficio, garantice nuestra participación en la gestión de los residuos y procure nuestro desarrollo económico-social, en tanto a mejores oportunidades de desarrollo y validación de nuestra labor.\nAsimismo, sería muy provechoso “profesionalizar nuestro oficio”, de tal manera que los recicladores del país puedan optar a procesos de capacitación en procesos innovadores de reciclaje, que sea sustentable y proteja el medio ambiente, mediante certificaciones que le otorgaría un reconocimiento formal a su labor y haría visibles sus experticias, para que, de este modo, se siga avanzando hacia el desarrollo sostenible del país.  De igual manera, se promueva y vincule la capacitación de los y las trabajadoras con instancias de producción, a nivel micro y macro, para alcanzar nuevos estándares y generar avances sostenidos en los ingresos económicos. Esto permitirá responder a las exigencias de la Ley 20.920, entregando una herramienta que permite a los y las recicladoras realizar convenios de servicios, con empresas y aportar con ello a la trazabilidad de los residuos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera establecer el principio de “especial protección constitucional”, que se manifiesta en el respeto a lo diferente y distinto o en la promoción de quien se encuentra frente a los demás en una posición de debilidad social o desigualdad, en su relación de poder material. \nEsto guarda relación con el respeto a las diferencias, por tanto, quien es diferente habrá de mantenerse y respetarse como tal, pero sin desmedro de lo que es, sino por el contrario, proponiendo normas de desarrollo y progreso en su labor y en su rol en la sociedad. Asimismo, con esto se busca que quien posee menos fuerza sea auxiliado por el Estado, con el objeto de garantizar los derechos fundamentales de todos y todas, sin expcepción. Esto no sólo por las condiciones de vulnerabilidad y vulneración en la que se encuentran y en las cuales ejercen su actividad, que indudablemente inciden en el ejercicio de sus derechos, sino por la importancia ambiental de su trabajo, el que, además, que no sólo ayuda a prolongar la vida útil de los rellenos sanitarios, sino que aporta a la conservación y protección del entorno, para beneficio de las actuales generaciones como de las que están por venir. \nReconocimiento de los recicladores como población en circunstancias de fragilidad y vulnerabilidad, incide directamente en sus posibilidades de participación, por lo que el Estado debe asignar un abordaje preferencial, dando cumplimiento a los mandatos de un Estado Garante de Derechos.  Desde este rol, se debe, por tanto, generar espacios que les permita participar, en igualdad de condiciones, respetando su historia y dignidad, como personas y trabajadores, para suprimir la diferencia o aminorar las desventajas sociales que han tenido y tienen hasta el día de hoy."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el marco de la sustentabilidad ambiental y de los procesos de urbanización, privatización y descentralización, la gestión integral de los residuos urbanos constituye hoy una preocupación de singular importancia, por sus impactos directos e indirectos, algunos de ellos irreversibles y permanentes, tanto sobre el medio ambiente (aire, agua, tierra, paisaje) como sobre la salud de la población.\nLa planificación integral de la gestión de los residuos es un proceso que se cumple en fases iterativas y dinámicas, y está relacionada, además, con la cadena de eliminación de ellos. Este plan país debe ser participativo, ya que el problema de los residuos está ligado con cuestiones ambientales, que afectan directamente a la economía, a los hogares y a la comunidad en su conjunto. Por ello, preparar un buen programa de educación y participación de los habitantes en cada territorio, junto con los recicladores de base, permite mejorar la gestión al facilitar la aceptación por parte de la comunidad y validar las demandas y propuestas de quienes llevan décadas en esta labor de reciclar.\nSomos 60 mil recicladores en todo Chile, que por décadas nos hemos hecho cargo de los residuos, trabajando en las calles y vertederos, metiendo las manos a la basura para rescatar los residuos valorizables, realizando economía circular y haciéndonos cargo de un problema país, donde se han vulnerados todos nuestros derechos laborales y sociales, sin ser reconocidos como oficio, por parte del Estado, pese al aporte que hemos sido todos estos años.  Ya es hora de tomarnos en cuenta y que seamos parte del proceso de planificación, gestión y acuerdos económicos, tanto con empresas como con pequeños emprendedores."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA\nA continuación, y sobre la base de los antecedentes expuestos en la sección precedente, se propone a esta honorable comisión de la Convención Constitucional la discusión de los siguientes principios, que hemos destacado en negrita (a los que se agregan una serie de elementos que hemos considerado) para que sean discutidos y consagrados en la propuesta de nueva Constitución Política de la República.\n\nEl Estado reconoce la existencia de los cuerpos intermedios, su anterioridad ontológica, autonomía y libertad. Es deber del Estado garantizar y promover su existencia. Sólo el reconocimiento y respeto irrestricto a dichos principios es garantía de la existencia de asociaciones y gremios libres, como lo es la de los Recicladores de Chile.\n\nEl Estado deberá velar por la igualdad ante la Ley y la no discriminación arbitraria. En el desempeño de dicho mandato, el Estado velará por corregir toda discriminación arbitraria. En particular, el Estado velará por compensar a grupos que hayan sido históricamente desfavorecidos -no obstante su incalculable aporte- como lo es el de recicladores de base, quienes hemos asumido una tarea en beneficio de toda la comunidad. \n\nEl Estado velará por el derecho de todo ser humano a desenvolverse un medio ambiente libre de contaminación. Dicho principio deberá reconocer y combinar adecuadamente las legítimas necesidades sociales, ambientales y económicas de la Nación. Lo anterior sin perjuicio de la necesidad de establecer medios idóneos para restablecer el balance que determinados sujetos puedan ver afectados ante la explotación de determinadas industrias. Se sugiere que el control de lo anterior sea una materia propia del conocimiento de los tribunales de justicia. \n\nEl Estado tendrá el deber de proteger adecuadamente el medio ambiente. El Estado reconoce la labor preferente de los cuerpos intermedios en la protección del medio ambiente, sin perjuicio de su deber de promover tanto la participación pública como privada -incluyendo a los recicladores de base- en toda política encaminada al cumplimiento de su función."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El 23 de Mayo del 2007, fallecen en la comuna del Bosque, una familia de 6 integrantes, todos recicladores de base, por el incendio del material reciclable acopiado en su casa.\nMotivado por esta tragedia, recicladores de Concepción, Santiago y La Serena, organizan el 1° Encuentro Nacional de Recicladores, con el objetivo de visibilizar las problemáticas y hacer propuestas de reconocimiento y mejoramiento del sector a las autoridades. Naciendo el Movimiento Nacional de Recicladores de Chile, MNRCH.  El año 2008 se estableció el día 23 de Mayo como el día nacional de los recicladores de Chile.\nPor primera vez nos reconocimos como un gran movimiento nacional y, desde ese momento, hemos luchado por la organización y coordinación del oficio, siendo la voz de los sin voz, de los invisibles, los sin rostro.\nHoy somos una asociación con representación en 13 regiones, con 54 dirigentes regionales y 2000 socios.\nEl año 2021, la ANARCH inicia un proceso de asambleas con las bases, con el fin de informar sobre la posibilidad de que nuestro gremio participe, con nuestras propuestas, en la redacción de la nueva constitución. Esta oportunidad es histórica y única, para generar nuestro verdadero reconocimiento y plasmar en la constitución principios que apoyen nuestra vida y oficio. De esta manera, comenzamos a redactar nuestras ideas, esperanzas y reivindicaciones históricas. Dejar de ser invisibles, dejar de ser despreciados y marginados, ser reconocidos y valorados por nuestro aporte a una mejor sociedad y un mundo más limpio, PORQUE EL RECICLAJE SIN RECICLADORES ES BASURA."
    ]
  ]
}