{
  "title": "DERECHO A PLEBISCITO (RECURSO DE REFERÉNDUM Y DERECHO DE INICIATIVA POPULAR ,CON EL 25% DEL PADRÓN ELECTORAL INSCRIPTO )",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51106",
  "supporters": 18,
  "id": 51106,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el Derecho Constitucional comparado y en las sociedades modernas, el pueblo soberano posee iniciativa  y participación  en la corrección de una ley que no se ajusta con la realidad de los hechos y que ,más allá de las buenas intenciones del Sr.Legislador puede no guardar  la debida y necesaria tensión con lo que hace a las necesidades de derechos fundamentales, como el derecho a la vida desde su misma concepción,  el derecho al agua ,en tiempos de cambio climático  y prolongadas y agobiantes sequías, el derecho a la educación  gratuita y universal , el derecho a la salud pública  y privada de calidad ,que nos ha distinguido en el mundo ,en relación a nuestros estándares de  vacunación y combate al Covid 19 y sus variantes,  el derecho a la vivienda, entre muchos derechos fundamentales."
    ],
    [
      "Situación Ideal:",
      "Por los fundamentos antes expuestos , ante los.Señores Convencionales Constituyentes nos permitimos presentar un instrumento correctivo y absolutamente democrático en el Derecho Constitucional comparado, tendiente a adecuar las normas de menor rango en la pirámide jurídica,  las leyes que con el criterio del buen padre de familia elabora y propone el señor legislador .\nDecía el constitucionalista Marcel Lasalle que la Constitución hoja de papel debe guardar la.debida tensión con la realidad de los hechos que la norma madre ,o en su caso la ley debe guardar en relación al bien jurídico a tutelar o proteger ,en particular, cuando refiere a derechos fundamentales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estamos por tanto proponiendo a las y los Convencionales Constituyente el derecho del pueblo soberano a plebiscitar aquellas leyes que no atiendan al bien común  , a los derechos humanos elementales, al criterio de un buen padre ,o madre de familia y que mediante el referéndum o pronunciamiento popular,  el pueblo soberano de forma Obligatoria  pueda refrendar la norma vigente o derogarla si es contraria al bien común, favorece a grupos de interés en desmedro de Chile y su pueblo .Naturalmente, también cumplidas las formalidades que a continuación  se expresan elaborar y presentar ante el Sr. Legislador y la Honorable Cámara de Diputados y Diputadas,  con el respaldo del 25 por ciento del padrón electoral inscripto proyectos de Ley a  la República  de Chile ,que serán discutidas por el Congreso Nacional en su conjunto y eventualmente promulgadas por el Poder Ejecutivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "POR LO ANTES EXPUESTO, proponemos que el veinticinco por ciento del total de inscriptos habilitados para\nvotar ante el Servicio Electoral de Chile  , pueda interponer, dentro del año de su promulgación por parte del Poder Ejecutivo , el recurso de\nreferéndum contra las leyes y ejercer el derecho de iniciativa ante el\nPoder Legislativo, representado por las honorables Cámaras de Diputados y Diputadas y el Senado de Chile . Estos institutos no son aplicables con respecto a las\nleyes que establezcan tributos.Tampoco caben en los casos en que la\niniciativa sea privativa del Presidente de la República.,quien representa la máxima autoridad del Poder Ejecutivo,en la República de Chile. Ni el Tribunal Constitucional de Chile, ni el Poder Judicial,  a través de la Suprema Corte de Justicia de Chile pueden anular el derecho legitimo.de iniciativa popular y de referéndum contra las leyes,  pues  la.Democracia Republicana  y Representativa radica en la.voluntad popular. Ambos institutos serán\nreglamentados por ley, dictada por mayoría absoluta  del total de\ncomponentes de cada Cámara."
    ],
    [
      "Propuesta de articulado",
      "El veinticinco por ciento del total de inscriptos habilitados para\nvotar, podrá interponer, dentro del año de su promulgación, el recurso de\nreferéndum contra las leyes y ejercer el derecho de iniciativa ante el\nPoder Legislativo. Estos institutos no son aplicables con respecto a las\nleyes que establezcan tributos. Tampoco caben en los casos en que la\niniciativa sea privativa del Sr. Presidente de la REPÚBLICA  Y DEL PODER EJECUTIVO. Ambos institutos serán\nreglamentados por ley, dictada por mayoría absoluta del total de\ncomponentes de cada Cámara. NI EL TRIBUNAL CONSTITUCIONAL NI EL PODER JUDICIAL POSEEN COMPETENCIA PARA ANULAR EL RECURSO  DE REFERÉNDUM NI LA INICIATIVA POPULAR ,CUMPLIDAS LAS FORMALIDADES AQUÍ ESTABLECIDAS ,NI EL RESULTADO  DE UN PLEBISCITO  PUES LA SOBERANÍA RADICA EN LA VOLUNTAD DEL PUEBLO DE CHILE."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La experiencia personal  y social del año 1992 ,cuando el pueblo Uruguayo derogó por iniciativa popular  una norma que determinaba  privatizar  el agua  , en relación al derecho,uso y goce de los recursos hidricos y al posterior plebiscito que  estableció finalmente  que el agua es un recurso humano escaso y por derecho humano.esencial que es ,pertenece a  todos quienes habiten el territorio de la República Oriental del Uruguay ,nos lleva y motiva a  presentar y ojalá integrar esta norma de recibo en el Derecho Constitucional Comparado ,en especial homenaje a nuestro difunto amigo y Senador de la República  Oriental del Uruguay, Reinaldo \"Polo \"Gargano , a la Nueva Constitución  Política  de Chile . quien dio una titánica y  victoriosa lucha por este fundamental derecho y así conservar para  los uruguayos , gracias a este instrumento de Referéndum e Iniciativa Popular un bien de fundamental importancia para nuestras vidas y familias."
    ]
  ]
}