{
  "title": "Reconocimiento de los Pueblos Originarios como Defensores ancestrales y actuales del Medio Ambiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51118",
  "supporters": 112,
  "id": 51118,
  "category": "gobierno",
  "topic": "Estado Plurinacional y libre determinación de los pueblos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de las grandes problemáticas acerca de la democracia ambiental para la protección y defensa de los territorios y el medio ambiente, es la falta de participación vinculante, democrática y el respeto irrestricto de la cosmovisión de los pueblos originarios y ancestrales que han habitado y protegido desde siglos, cada uno de los lugares y territorios,  que se pretender intervenir en todo tipo de proyectos. Hoy la Consulta indígena se ha ido reduciendo a selección de conveniencia de ciertos grupos que las autoridades han preparado o anticipado para que firmen algunos documentos a espaldas de comunidades o sociedad civil, concluyendo rápidamente una consulta indígena que debiera ser un PROCESO de escucha, recopilación de antecedentes ancestrales, estudio antropológicos y arqueológicos, pero sobre todo, la importancia de la sabiduría popular y ancestral de las comunidades o personas que son descendientes o se autoreconocen y autovinculan a los pueblos originarios como también las organizaciones medioambientales que tienen mayor sintonía y vinculación con los pueblos originarios que el mismo Estado. La protección del medio ambiente, no se puede reducir a los meros órganos públicos, sino que debiera contar con la legitimización de los actores y defensores ambientales que llevan tiempo, trabajando y educando a los sectores y territorios más vulnerables. Los pueblos originarios luchan históricamente por la reivindicación de sus territorios. A pesar de que se han creado comarcas y tierras anexas, los indígenas tienen acceso limitado a sus recursos. Sufren violaciones en cuanto al otorgamiento de su consentimiento –libre, previo e informado– en temas que afectan su seguridad jurídica y derechos humanos en relación con proyectos de desarrollo. Además podemos reconocer que por visibilizar problemáticas socioambientales se les persigue, hostiga, discrimina y se les violenta por defender estos espacios, es necesario recuperar el cuidado de los defensores indígenas de los territ"
    ],
    [
      "Situación Ideal:",
      "Para responder plenamente a un nuevo modelo de convivencia, como el primer piso, sería que se consagre en la Nueva Constitución, el Reconocimiento de un Estado Plurinacional con el respeto irrestricto a todas las formas de asociación y de autoreconocimiento, además de la autodeterminación. \n\nReconocimiento del Estado de Chile en la Nueva Constitución de los Pueblos Originarios como herederos naturales de los territorios y de la declaración de defensores y aliados estratégicos contra el cambio climático, por su cosmovisión de protección de los seres sintientes como la tierra, el agua, los bosques, los mares, ríos, lagunas, montañas, desiertos y valles. \n\nLa Consulta Indígena debe ser liderada por los pueblos originarios en una institucionalidad indígena creada para esos efectos, para que sean más vinculante, territorial, con sentido comunitario y con respeto a sus luchas y se opere con la visión interdisciplinaria de los proyectos socioambientales para una mayor comprensión de los impactos ocasionados en la sociedad y en los grupos históricamente excluidos.\n\nSupresión del Consejo Nacional Indígena, (CONADI) por otro órgano más vinculante, que tenga a hermanos de pueblos originarios que sean actores pertinentes en el diálogo de ancianos, mujeres y jóvenes  como actores relevantes en el proceso de negociación, diálogo, reparación y reconocimiento de las luchas de las comunidades que tengan pertinencia cultural y que conozcan la cosmovisión de cada pueblo. \n\nCreación de una Contraloría Indígena que revise los procesos éticos, jurídicos, socioambientales y que asegure el respeto irrestricto de los derechos fundamentales de los pueblos originarios con respecto al cuidado del medio ambiente, freno al cambio climático y defensa de sus territorios, evitando que en el nombre del progreso, se creen proyectos que atentan contra el principio de igualdad y de pueblos originarios, así como la eliminación de sitios o apus ancestrales, como cementerios de indígenas ancestros"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile se reconoce Plurinacional, por su composición y diversidad de naciones y pueblos originarios, que habitan el territorio nacional desde tiempos inmemorables, con sus respectivos descendientes hasta el día de hoy.  El Estado reconoce la Autonomía  y la Autodeterminación de las Naciones Originarias y sus propias cosmovisiones, costumbres y ritos, además de declarar que son los Defensores por excelencia, de los territorios y de la Madre Tierra, en el contexto de emergencia y cambio climático, son aliados estratégicos, en el deber de protección de la naturaleza como un ser sintiente, que nos invita a todos. \n\nLos pueblos indígenas llevan milenios viviendo en contacto directo con la naturaleza. Incluso hoy en día, siguen siendo los guardianes del 80 % de la biodiversidad del mundo, según varios estudios. Desde hace varios decenios, participan activamente en las negociaciones internacionales sobre la protección del medio ambiente. El término “conocimientos de los pueblos indígenas” se refiere al saber y los conocimientos especializados acumulados durante generaciones y probados y adoptados durante milenios por los que las sociedades indígenas se guían en su relación con el entorno. Estos conocimientos y este saber se transmiten, en la mayoría de los casos oralmente, de generación en generación. Conforman una auténtica enciclopedia que recoge una gran cantidad de información extremadamente valiosa sobre el funcionamiento de los ecosistemas. Esta sabiduría se debe considerar en la protección del medio ambiente en el que hacer interdisciplinario socioambiental que tiene a una Nueva Constitución que se declara en estado de emergencia climática y ecológica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque con el reconocimiento constitucional se puede crear una nueva institucionalidad que permita comprender el fenómeno de luchas territoriales y defensa de la naturaleza de los pueblos originarios, como un elemento que permita facilitar el diálogo, el entendimiento entre naciones, creando una nueva forma de vinculación societaria,  con la creación de derechos fundamentales de los pueblos originarios con pertinencia de su cosmovisión y el respeto de sus costumbres, no intentando desaparecer las diferencias, sino reconocer que hay otra manera sociológica  de concebir elementos como el cuidado de la Naturaleza, la lucha territorial, sus costumbres y formas de vida, su democracia, su organización, sus ritos, sus formas de vinculación gregaria. \n\nAl declarar principios o derechos fundamentales con una mirada reduccionista acostumbrada de que todos nos relacionamos iguales, se destruye el principio de libertad de asociación y reunión, como la autodeterminación y la falta de entender que estos elementos tienen que ser desarrollados y pensados desde los indígenas para los indígenas para no autoimponer nuevas normas, costumbres y libertades sin su participación directa, vinculante, con pertinencia indígena."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile se reconoce Plurinacional, por su composición y diversidad de naciones y pueblos originarios, que habitan el territorio nacional desde tiempos inmemoriales, con sus respectivos descendientes hasta el día de hoy.  El Estado reconoce la Autonomía  y la Autodeterminación de las Naciones Originarias y sus propias cosmovisiones, costumbres y ritos. \n\nEl Estado de Chile tendrá una Contraloría Indígena, que velará por el resguardo de los derechos fundamentales de los pueblos, la protección del medio ambiente a través de una Consulta Indígena Vinculante, que será obligación para todos quienes se autodefinan como miembros de pueblos originarios, además de revisar los procesos éticos, anticorrupción y que se ajuste a derecho y orden indígena bajo las leyes plurinacionales. Velará por el correcto financiamiento y velará por el reconocimiento territorial, además de ajustar la democracia indígena bajo los más altos estándares de los derechos indígenas.\n\nEl Estado Plurinacional de Chile declara que los Pueblos Originarios son los Defensores Socioambientales ancestrales y actuales por excelencia, de los territorios del país y de la Madre Tierra en toda su diversidad, y en este contexto de emergencia y cambio climático, son aliados estratégicos, en el deber de protección de la naturaleza en conjunto con todas las organizaciones medioambientales y activistas ambientales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Álvaro Tamblay Godoy \nSacerdote Vicentino \nMiembro del Pueblo Originario Diaguita \nFamilia Ancestral Diaguita \"Tamblay\" de más de 400 años \nDirector Ejecutivo de la Fundación Espacio Divergencia \nMiembro de la Red Nacional Diaguita \nInvestigador del Centro de Estudios Diaguitas \nActivista Ambiental por el resguardo de la memoria y recuperación de Apus Ancestrales\nDefensor del Sitio Arqueológico y Cementerio Indígena Diaguita \"El Olivar\" en La Serena\nDefensor del Sitio Arqueológico y Cementerio Indígena Inca Diaguita Cuenca de San Ramón, La Reina, Santiago.\n\nEsta propuesta se ha creado producto de la fallida Consulta Indígena actual que tiene poca pertinencia cultural y no se asegura la respuesta adecuada de toda las comunidades de los pueblos originarios existentes en los territorios para la protección del medio ambiente y hace que no tenga estándares reales de vinculación directa para proteger los territorios y la naturaleza impactada por la crisis climática."
    ]
  ]
}