{
  "title": "Norma del uso de aguas de escorrentía superficial ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51138",
  "supporters": 38,
  "id": 51138,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, no existe un conjunto de normas, que expliquen de manera simple el uso y acceso a la escorrentía superficial de aguas \"ríos y similares\", por lo cual se propone legislar con el punto de vista de desarrollo sostenible un conjunto de reglas sencillas para su fácil uso, fiscalización y denuncia."
    ],
    [
      "Situación Ideal:",
      "En usa situación ideal el sistema con nuestro reglamento,tanto el medio ambiente, la ciudadanía y el sector productivo podrán convivir y desarrollarse de manera armónica.\n\nRespetando el reglamento el cual nos proporcionara una buena convivencia y a su ves el conocimiento por todas las partes de sus derechos y deberes"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir y priorizar el acceso al recurso y entregar definiciones claras de caudal ecológico el cual debe primar sobre todos los otros usos del recurso, para luego dar el énfasis en el uso de las comunidades, para finalmente pasar al uso productivo el cual deberá pagar por el uso del recurso en relación a la disponibilidad de este en el sector el cual se ubique y diferenciar entre uso consuntivo y no consuntivo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "en la actualidad no existe un reglamento de fácil aplicación y fiscalización el cual entregue a la ciudadanía los derechos y deberes que tienen sobre la escorrentía superficial.\n\nDebemos eliminar el derecho de propiedad sobre el agua y cambiarlo por un costo por el aprovechamiento del recurso  con el fin de optimizar la utilización de un recurso que cada día es mas escaso."
    ],
    [
      "Propuesta de articulado",
      "Articulo xx del uso y aprovechamiento de la escorrentía superficial de aguas naturales.\n\nel uso del agua tiene 3 usos los cuales deben ser priorizados según el siguiente reglamento:\n\na)uso ambiental: el cual estará regido por el caudal ecológico definido por: (parámetro a definir por la autoridad ambiental) el cual no podría ser disminuido mediante niungun argumento ni justificación.\n\nb) uso humano: este uso es prioritario sobre el uso industrial y es el cual requieren las comunidades para su funcionamiento acotando su uso hasta micro empresas y pymes las cuales se encuentran y den servicios a la comunidad.\n\nc)uso industrial: El recurso restante del uso ambiental y humano podrá ser utilizado, con fines productivos sin descartar q los usuarios deberán pagar por el uso del agua, cuyo valor va a depender del tipo de uso y la disponibilidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como ingeniero en medio ambiente siempre e tenido inquietud en como debe ser utilizados los recursos naturales de manera de priorizar el desarrollo sostenible, y no ver con fanatismo pro medio ambiente sino buscar un equilibrio en el cual se pueda hacer un uso responsable de los recursos."
    ]
  ]
}