{
  "title": "Las y los Trabajadores unidos, VAMOS POR TODO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51154",
  "supporters": 24,
  "id": 51154,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "LIBERTAD SINDICAL.\nSi asumimos que la Libertad es la facultad o capacidad del ser humano de actuar según sus valores, criterios, razón y voluntad, sin más limitaciones que el respeto a los demás. La Libertad Sindical lleva el concepto al ámbito de las Relaciones Laborales en la cual las partes (trabajador y empleador) puedan establecerlas sin que deban limitarse más allá que el respeto a la contraparte. \nUn claro Ejemplo es la incapacidad de un pequeño sindicato de negociar lo máximo que puede alcanzar si éste no cuenta con un poder negociador igual a su empleador. Es así que, aunque la tasa de sindicalización nacional se acerca al 21%, vemos que las y los trabajadores cubiertos por negociación colectiva tan solo bordea el 5% sin considerar los bajos márgenes de ganancias en las negociaciones para las y los socios,  generando  inestabilidad al interior de las mismas empresas, impidiendo su desarrollo y limitando la redistribución del ingreso y las ganancias de la empresa con sus trabajadores, una de las más sentidas demandas de la población trabajadora. \nCOBERTURA DE NEGOCIACION COLECTIVA\nChile tiene claramente un problema en su redistribución del ingreso, donde variada literatura económica especializada muestra que la negociación colectiva es el medio más eficiente de redistribución de las ganancias, lo lamentable que en nuestro país la negociación colectiva está limitada solo a la empresa en la que laboren, abarcando solo a un 8%  de las empresas en Chile, en el otro 92% de las empresas en el país, la desigualdad de derechos entre la empresa y las y los trabajadores, no permiten la creación de sindicatos ni negociación colectiva, por lo que esta gran masa de trabajadoras/es no tienen posibilidad de redistribuir el ingreso, condenándoles a la miseria y acrecentando la inestabilidad social.\nPARTICIPACION PÚBLICA.\nLas y los trabajadores son el motor de la economía del país, con total conocimiento y practica de los distintos modelos productivos, lo positivo y lo"
    ],
    [
      "Situación Ideal:",
      "LIBERTAD SINDICAL.\nEsa situación sólo puede lograrse al existir equilibrio entre los poderes negociadores de ambos actores, de lo contrario nunca se tendrá la verdadera libertad que permitiría que ambas partes puedan compartir y discutir toda su experticia, sin limitarse, permitiendo así llegar al mejor acuerdo para ambos, legitimado y entregando estabilidad y paz social a los sectores productivos y comerciales necesarios para el desarrollo del país. Por ello, el Estado debe garantizar la libertad en las relaciones laborales, que permita a las partes actuar sin limitaciones más allá del respeto a la contraparte, garantizando y procurando la máxima igualdad de poderes de negociación entre Trabajadores y Empresas.\nCOBERTURA DE NEGOCIACION COLECTIVA\nBasándonos en la libertad sindical aludida, donde el Estado procura que trabajadores/as y empresas tengan un poder negociador equilibrado, éste debe velar y asegurar a TODOS las y los trabajadores el acceso a la negociación colectiva para una mejor y real redistribución del ingreso,  a través de una negociación Ramal y a nivel de empresa, estableciendo mínimos comunes para cada sector productivo considerando las particularidades económicas propias de cada uno de ellos y las particularidades de cada empresa. \nPARTICIPACION PÚBLICA\n Es importante que las organizaciones de trabajadores sean  escuchadas por los directorios de las empresas, tanto sus propuestas como sus análisis, cada vez que las empresas tomen decisiones que  afecten a sus trabajadores/as y sus intereses. Además, se les debe permitir participar en los procesos democráticos de elección popular con el fin de que sus visiones estén dentro de los órganos institucionales que resuelven las políticas públicas. Por otra parte, el Sindicato debe tener la potestad de participar como colaborador del Estado en el proceso de fiscalización del cumplimiento de la normativa laboral como de los acuerdos ramales adquiridos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe garantizar:\n\n1.\tEl más amplio derecho a la libertad sindical. Nadie podrá ser obligado a afiliarse a un sindicato, ni castigado por hacerlo.\n\n2.\tEsta comprende la facultad de constituir las organizaciones sindicales que los trabajadores estimen, con la sola condición de respetar sus estatutos y que éstos se sujeten a los principios democráticos. Podrán formar organizaciones internacionales o afiliarse a ellas. \n\n3.\tEl derecho a huelga de los trabajadores para la defensa de sus intereses económicos, sociales o políticos. \n\n4.\tEl derecho a la negociación colectiva ramal o por empresa, entre los representantes de los trabajadores y empresarios. Las organizaciones de trabajadores podrán en cualquier caso denunciar, entablar acciones judiciales o el derecho a la huelga efectiva cuando los acuerdos alcanzados y leyes laborales o de seguridad social sean vulnerados. \n\n5.\tSólo las organizaciones sindicales podrán negociar colectivamente. El derecho a la negociación colectiva podrá abarcar todo un conjunto de empresas de una misma actividad a nivel nacional o regional, así como a una sola empresa. \n\n6.\tLa ley propenderá a la igualdad de poderes entre trabajadores y empleadores, y no podrá prohibir que la negociación la realice el sindicato más representativo, en el caso que exista más de una organización sindical. \n\n7.\tLos beneficios acordados por el sindicato más representativo se extenderán sin ningún tipo de discriminación a todos las y los trabajadores de la rama productiva y/o empresa, dado que la negociación por rama dota de nuevos elementos en el orden y método productivo a nivel nacional.\n\n8.\tAsimismo, el Estado fomentará una política que garantice la seguridad e higiene en el trabajo y garantizaran el descanso necesario para las y los trabajadores, mediante la limitación de los turnos excepcionales de trabajo a no más de un 1x1, como las horas de la jornada laboral y las vacaciones periódicas retribuidas.\n\n9.\tEl derecho a"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde el mundo sindical, el concepto de Libertad sindical esta supeditado a una ideología política LIBERAL con un énfasis en el derecho individual de la o el trabajador, concepto en donde se entiende a la Empresa como un individuo de derecho,  no existiendo la garantía para desarrollar el derecho colectivo. Por lo que, si se garantiza el derecho COLECTIVO, tendremos la posibilidad de agruparnos en organizaciones únicas por rama, permitiendo establecer acuerdos nacionales, tal como lo hacen las empresas a través de sus diversas cámaras de la producción. \n\nPero además, se deben profundizar la cobertura de la negociación colectiva (Neg. ramal), única ecuación necesaria para achicar la enorme brecha en la distribución del ingreso en Chile, entre los grandes multimillonarios dueños de empresas y holding y las y los trabajadores,  tal como existe en la mayoría de los paises del continente Europeo y en muchos paises de nuestra Latinoamérica, como es el caso de Perú, Panamá, etc. beneficiando de manera directa los salarios y las condiciones laborales de las y los trabajadores de Chile.  Sin embargo, el cumplimiento por parte de los empresarios debe ser garantizado por el Estado, con un mayor nivel de fiscalización de los servicios públicos (inspección del Trabajo , DT) a las empresas y con la participación en el ejercicio legal de la fiscalización por parte de las Organizaciones sindicales en conjunto con la IPT, generando un mayor nivel de fiscalización, que conjugue los esfuerzos de los y las fiscalizadores y las y los dirigentes sindicales."
    ],
    [
      "Propuesta de articulado",
      "La constitución debe garantizar:\n1.\tEl más amplio derecho a la libertad sindical. Nadie podrá ser obligado a afiliarse a un sindicato, ni castigado por hacerlo.\n\n2.\tEsta comprende la facultad de constituir las organizaciones sindicales que los trabajadores estimen, con la sola condición de respetar sus estatutos y que éstos se sujeten a los principios democráticos. Podrán formar organizaciones internacionales o afiliarse a ellas. \n\n3.\tEl derecho a huelga de los trabajadores para la defensa de sus intereses económicos, sociales o políticos. \n\n4.\tEl derecho a la negociación colectiva ramal o por empresa, entre los representantes de los trabajadores y empresarios. Las organizaciones de trabajadores podrán en cualquier caso denunciar, entablar acciones judiciales o el derecho a la huelga efectiva cuando los acuerdos alcanzados y leyes laborales o de seguridad social sean vulnerados. \n\n5.\tSólo las organizaciones sindicales podrán negociar colectivamente. El derecho a la negociación colectiva podrá abarcar todo un conjunto de empresas de una misma actividad a nivel nacional o regional, así como a una sola empresa. \n\n6.\tLa ley propenderá a la igualdad de poderes entre trabajadores y empleadores, y no podrá prohibir que la negociación la realice el sindicato más representativo, en el caso que exista más de una organización sindical. \n\n7.\tLos beneficios acordados por el sindicato más representativo se extenderán sin ningún tipo de discriminación a todos las y los trabajadores de la rama productiva y/o empresa, dado que la negociación por rama dota de nuevos elementos en el orden y método productivo a nivel nacional.\n\n8.\tAsimismo, el Estado fomentará una política que garantice la seguridad e higiene en el trabajo y garantizaran el descanso necesario para las y los trabajadores, mediante la limitación de los turnos excepcionales de trabajo a no más de un 1x1, como las horas de la jornada laboral y las vacaciones periódicas retribuidas.\n\n9.\tEl derecho a ser informado y expresar su opinión sobre la marcha de la empresa, en aquellas cuestiones que no sean estrictamente reservadas. \n\n10.\tLa ley no podrá restringir el ejercicio de estas garantías, y será interpretada conforme a los convenios internacionales suscritos por el estado chileno. \n\n11.\tEl estado mantendrá un régimen público de Seguridad Social para todos los ciudadanos, que garantice la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, especialmente en caso de desempleo. \n\n12.\tEl Estado garantizará, mediante pensiones de reparto, la suficiencia económica a los ciudadanos durante la tercera edad. Asimismo, y con independencia de las obligaciones familiares, promoverán su bienestar mediante un sistema de servicios sociales que atenderán sus problemas específicos de salud, vivienda, cultura y ocio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de sindicatos de tres sectores estratégicos de la economía a nivel nacional, El sector Portuario, El sector Forestal, la Construcción civil, Montaje industrial, infraestructura  Minera y Servicios, quienes nos dimos la tarea desde el mes de julio del 2021 de elaborar una propuesta colectiva de norma constitucional que nos represente a todas y todos los trabajadores de estos sectores y sus intereses, sectores que son la columna vertebral de la riqueza en chile y que se encuentran en las manos de las familias mas adineradas de este pais y del extranjero. Para esta propuesta sostuvimos mas de 10 reuniones sindicales de estos sectores para dar la discusión sobre lo planteado, cerrando este proceso en un congreso en el mes de noviembre del 2021 en la octava region del BioBio. Sabemos que solo la unidad de las y los trabajadores podrá entregarnos la posibilidad de cambiar el orden actual de las cosas en términos legales, desarrollando un espíritu en la legislación que beneficie al conjunto de personas que habitan y trabajan en este pais, reales agentes de generación de riqueza que no se distribuye de manera equitativa, problema arrastrado desde la dictadura, consagrado en una constitución ilegitima solo representativa de los grandes grupos empresariales chilenos y extranjeros.\n \nUnión Portuaria de Chile\nSINTEC-CHILE\nFederación nacional forestales \"Rodrigo Cisterna\""
    ]
  ]
}