{
  "title": " Acceso a Primera Vivienda Universal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51242",
  "supporters": 4,
  "id": 51242,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Acceso a primera vivienda"
    ],
    [
      "Situación Ideal:",
      "Acceso garantizado a primera  vivienda otorgada por el estado a comodato por un plazo máximo de 15 años, se debe cancelar una mensualidad que deben ser reinvertidos en la mantención y mejoramiento de emplazamiento. Bajo ninguna circunstancia el beneficiario logra titularidad sobre el bien, estrictamente prohibido la venta o arriendo o convertir el uso, como por ejemplo de residencial a comercial. Cualquier iniciativa fuera de lo permitido cesará inmediatamente el beneficio. Se podrá postular al beneficio  a través de un ranking comunal que es un registro que deberá llevar y mantener el servicio de vivienda y urbanismo. Este registro debe asignar un puntaje a los postulantes que responde a la realidad multidimensional de los interesados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado como facilitador de acceso a primera vivienda"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La dificultad que revierte este tipo de beneficios es que la vivienda es un bien de capital, entonces el estado debe dar como derecho un bien de capital? por eso el comodato es una buena respuesta a una necesidad real para las personas que nunca han tenido acceso a una vivienda."
    ],
    [
      "Propuesta de articulado",
      "El estado debe estar organizado a fin de propender a proveer el derecho al acceso a la primera vivienda, lo anterior en la forma y oportunidad que las otras derechos básicos organizados ya estén satisfechos, la vivienda es un derecho básico de segundo orden."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesionalmente entiendo de economía y como debe ser la correcta distribución de bienes escasos"
    ]
  ]
}