{
  "title": "Sistema Nacional de Trenes para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5126",
  "supporters": 286,
  "id": 5126,
  "category": "medio_ambiente",
  "topic": "Rol del Estado en economía",
  "outline": [
    [
      "Problema a Solucionar:",
      "No existe un sistema nacional de trenes que una el país de norte a sur"
    ],
    [
      "Situación Ideal:",
      "Que el Estado gestione un sistema nacional de trenes que una el país de norte a sur"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile contará con un sistema nacional de trenes, gestionado por el Estado, que unirá el país de norte a sur"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Trenes para el nuevo Chile: el eslabón estratégico a potenciar para hacer un país más sostenible y mejorar el bienestar social\n\nLa inversión en la infraestructura de transporte es importante para mejorar el bienestar social de un país, puesto que estimula el desarrollo de otras actividades productivas como la industria y el comercio. Estas generan nuevas oportunidades de trabajo, acceso a bienes y servicios públicos y privados, y potencian dinámicas urbanas entre ciudades y países, como es el caso de las importaciones y exportaciones. Todo ello, para mejorar la calidad de vida de las personas.\n\nNo obstante, el tipo de infraestructura a construir es algo sumamente relevante. En Chile, desde la puesta en marcha del sistema de Concesiones del Ministerio de Obras Públicas en 1994 hasta la fecha, se ha implementado un modelo de desarrollo individualista por la sostenida inversión en carreteras y autopistas urbanas (Tironi et al, 1985). Según Tirachini (2019), las autopistas de Santiago son usadas principalmente por personas de altos ingresos, quienes gastan en peaje 11 veces más que el quintil más bajo de la población, dado que los viajes en automóvil crecen conforme aumenta el ingreso en el hogar.\n\nAdemás, las rutas interurbanas están cada vez más colapsadas por el gran tráfico de camiones y de automóviles, superando la capacidad de diseño por la alta demanda vehicular en ciertos momentos del año. Ejemplo de esto fue lo que sucedió el primer fin de semana de abril de 2018, cuando, debido al masivo retorno de vehículos a la capital terminando Semana Santa, se originó una cola de más de 7 kilómetros de largo, que consideraba a más de 4.400 vehículos en ese tramo de la Ruta 68 (Navarrete et al, 2018).\n\nLa desventaja que ha tenido el transporte ferroviario frente al transporte carretero es abismante. El Estado ha impulsado entre 1994 y 2019 la inversión aproximada de US$18.170 millones (MOP, 2019) en autopistas urbanas y rutas interurbanas vía Concesiones. Este sist"
    ],
    [
      "Propuesta de articulado",
      "\"Artículo nuevo: Chile contará con un sistema nacional de trenes, gestionado por el Estado, que unirá el país de norte a sur.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La demanda por un sistema nacional de trenes es una demanda histórica del pueblo de Chile, coherente con su geografía, necesidades de desarrollo, acercar a las regiones y enfrentar la crisis climática."
    ]
  ]
}