{
  "title": "Iniciativa popular de Medios por el Derecho a la Comunicación \"Luis Polo Lillo\" ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51270",
  "supporters": 327,
  "id": 51270,
  "category": "conocimiento",
  "topic": "Medios de comunicación comunitarios e independientes y su derecho a la comunicación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El despertar de los pueblos ha venido de la mano de una valoración creciente del rol ejercido por los medios comunitarios y el periodismo crítico en los momentos de crisis institucional post 18 de octubre y durante la pandemia. Frente al silencio de los medios tradicionales en materias tan sensibles como la sistemática violación de DDHH, han sido estos los que han levantado la voz.\n\n La concentración de la propiedad de los medios en Chile es un elemento que atenta contra la pluralidad informativa, indispensable para el fortalecimiento de la opinión pública. Tras el retorno a la democracia las elites gobernantes optaron por una “no política en comunicaciones” orientada a restringir la acción estatal, acentuando así a un mercado privado altamente concentrado que acapara buena parte del avisaje estatal. (Cadena de El Mercurio, La Tercera y algunas radios).\n\nEn Chile, no se regula ni garantiza el derecho a la comunicación y el derecho a la información como un derecho humano. A su vez,  los medios de comunicación comunitarios no son resguardados por el Estado y como consecuencia, no existe una política pública de promoción orientada a garantizar la “factibilidad técnica” (apoyo financiero y técnico) para el desarrollo de su función."
    ],
    [
      "Situación Ideal:",
      "Soñamos con un Chile en que el Estado asegure el derecho a la información (diversidad de fuentes de información) y a la comunicación (diversidad de medios) para toda la población. Donde el espectro radioeléctrico y digital se encuentre democratizado bajo una distribución de 3 tercios entre los siguientes actores:\n\n\nMedios Comunitarios: 1/3 del espectro, banda, concesiones y  de los fondos para inversión en la materia en manos de organizaciones sociales comunitarias, clubes de fútbol,  sindicatos, juntas de vecinos, organizaciones funcionales territoriales , cooperativas, organizaciones no gubernamentales y de la sociedad civil organizada. Que realicen su labor comunicativa sin fines de lucro.\n\nMedios Privados: 1/3 del espectro, bandas, concesiones y  de los fondos estatales para inversión en la materia en manos de actores privados, sociedades periodísticas, empresas de comunicaciones,  telecomunicaciones, tecnológicas y materias asociadas.\n\nMedios Estatales: 1/3 de los espectro, bandas, concesiones y de los fondos estatales para inversión en la materia en manos de El Estado, para la construcción de medios públicos de alto estándar democrático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-\tFomentar, resguardar y garantizar el derecho universal a la comunicación y a la información como derecho humano: esto se debe garantizar a través de la regla de los 3/3 para el espectro electromagnético, que debe ser reconocido como bien nacional estratégico de uso público. El tercio que corresponde  a los medios comunitarios debe definirse claramente, para poder democratizar la información. Este tercio debe ser administrado por los medios comunitarios, mediante una orgánica a definir. \n\n-\tGarantizar la libertad de expresión y la autonomía de los medios de comunicación respecto del poder ejecutivo y de cualquier grupo o persona que persiga fines particulares\n\n-\tReconocer a los reporteros y colaboradores de los medios de comunicación comunitarios, tanto operativa como legalmente: esto permite valorizar, resguardar y proteger el quehacer de los medios y sus colaboradores. \n\n-\tFomentar el pluralismo informativo: el Estado debe fomentar la diversificación de los medios de comunicación, tanto privados, estatales y comunitarios, generando espacios de formación de medios nuevos y financiando dichos espacios..\n \n-\tProhibir la difusión en medios de discursos de odio, negacionistas, racistas, integristas, sexistas y en definitiva, tendientes a denigrar la dignidad humana;\n\n-\tDemocratización del avisaje estatal: distribución bajo la regla de los tres tercios \n\n-\tDemocratizar la dirección de los medios y canales públicos: Tanto los trabajadores como los actores sociales vinculados a las comunicaciones (medios comunitarios, Colegio de Periodistas, fundaciones, otros) formarán parte en el directorio de dichas empresas estatales.\n\n-\tGarantizar de la “factibilidad técnica” de los medios comunitarios a través de: \n\nA.-Financiamiento estatal y directo (aporte basal) \nB.-Acceso pleno a las tecnologías de la información. \nC.-Fomento a través de los gobiernos locales y de las universidades públicas de líneas de formación y capacitaciones en el ámbito de las comunicac"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es especialmente a través de la promoción de los medios comunitarios y estatales donde como sociedad podremos garantizar el derecho a la comunicación y a la información, indispensables para la construcción de una opinión pública informada y reflexiva.\n\nLos medios de comunicación comunitarios  juegan un rol estratégico en el fortalecimiento de las democracias. Al no estar ligados a ningún poder político o económico, aportan en la pluralidad informativa que se requiere para construir una opinión pública en forma. Las comunidades necesitan medios de comunicación para buscar soluciones conjuntas, para relatar sus vivencias, contar sus historias y relevar sus logros deportivos y culturales en definitiva, para re-articular el tejido social. \nLos medios comunitarios realizan una labor social contribuyendo a dinamizar y empoderar a las comunidades diversas (feministas, socio-ambientales, plurinacionales, regionales, comunales, barriales), pero por fuera de cualquier forma de proselitismo partidista o de intereses económicos de grandes conglomerados. \nEsta iniciativa se orienta a formar un mercado comunitario de las comunicaciones que da empleo digno y estable a los trabajadores de las comunicaciones, activa la economía local, apoya la extensión de las universidades públicas y difusión de la comunidad científica. También fortalecerá el mercado interno de la cultura y las artes, dando difusión a los contenidos allí generados.. En la medida que el aporte basal a los medios se encuentra condicionado a “objetivos de desarrollo nacional” como los ya mencionados"
    ],
    [
      "Propuesta de articulado",
      "1.\tTodas las personas tanto individual como colectivamente tienen derecho universal a la comunicación y a la información, así como el acceso a las tecnologías de información y comunicación como un derecho humano.\n\n2.\tLa Constitución política garantizará y facilitará a toda la población del territorio nacional el derecho universal a la comunicación y la libertad de expresión, fomentando el desarrollo de una prensa plural, inclusiva y abierta. Todas las personas tienen derecho a formar medios comunitarios y privados, así como el derecho a participar en estatales. \n\n3.\tEl acceso al espectro electromagnético es un bien estratégico de uso público y se distribuirá bajo la regla de tres tercios en igualdad de condiciones entre los medios privados, estatales y comunitarios. Su uso estará sujeto al cumplimiento de los derechos y deberes establecidos por la Constitución, respetando la autonomía de los medios y su línea editorial.\n\n\n4.\tNo se permitirá el monopolio u oligopolio, de manera directa o indirecta, en la propiedad de los medios de comunicación y en el uso del espectro radioeléctrico y digital. Es incompatible la propiedad sobre medios y  empresas consideradas por la constitución como estratégicas, en miras de evitar la concentración económica.\n\n5.\tSe prohíbe la difusión en medios de comunicación de discursos de odio, negacionistas, racistas, sexistas, religiosos integristas y en definitiva, tendientes a denigrar y violentar la dignidad humana.\n\n6.\tEl avisaje y publicidad estatal será distribuido bajo la regla de los tres tercios entre los medios privados, estatales y comunitarios, con perspectiva territorial equitativa en medios regionales, provinciales y locales.\n\n7.\tSe creará un institución estatal que garantice el acceso a papel para publicaciones periódicas impresas, de prioridad territorial equitativa. Su fabricación tendrá carácter sustentable y su distribución será territorialmente equitativa.\n\n8.\tSe prohíbe la censura directa a las y los trabajadores de las comunicaciones, quienes tendrán derecho a protección en casos de amedrentamiento y serán reconocidos independiente de su profesión. \n\n9.\tLas y los trabajadores de la comunicación podrán participar, de manera colegiada, en un  porcentaje de la propiedad de los medios de comunicación privados y de directorios paritarios de instituciones estatales.\n10.\tEl Consejo Nacional de Televisión se regirá bajo la regla de los tres tercios y su composición será con piso paritario y con perspectiva territorial equitativa.\n\n11.\tEl Estado deberá facilitar y garantizar de la factibilidad técnica de los medios comunitarios a través de: \n\nA.- Financiamiento estatal y directo (aporte basal).\nB.- Acceso pleno a las tecnologías de la información. \nC.- Fomento a través de los gobiernos locales y de las universidades públicas en líneas de formación y capacitaciones en el ámbito de las comunicaciones.\n\n12.\tEl Estado deberá promover la formación de nuevos medios comunitarios, respetando la autonomía y la línea editorial y con especial atención en comunidades y grupos desfavorecidos (pueblos indígenas, mujeres, migrantes, disidencias y otros).\n\n13.\tLos medios comunitarios sujetos a financiamiento estatal, deberán cumplir alguno de los objetivos de desarrollo establecidos por la Constitución. Entre estos:\n\nA.- Difusión de las artes y las culturas, en alianza con instituciones, territorios y comunidades realizadoras.\nB.-Divulgación de las ciencias, en alianza con universidades públicas y la comunidad científica nacional.\nC.- Difusión de experiencias de economía a escala humana. Tanto locales, alternativas, ambientales, feministas u otras."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos muchos medios comunitarios independientes, provenientes de varias regiones del país y de diversos tipos de medios de comunicación, que nos unimos en torno a esta inciativa de Norma popular y a la que hemos llamado iniciativa de Norma Luis Polo Lillo, fundador y director del canal de televisión independiente La Señal 3 de la Victoria, quien falleció hace menos de un mes. El fue, por casi 30 años, un incansable luchador no solo para que los medios de comunicación independientes estuvieran al lado de las necesidades e intereses de las peesonas y organizaciones,sino que además, fomentó y ayudó a que varios canales de televisión independientes surgieran y formaran posteriormente una asociación de canales comuntarios e indepedientes, perseverando incansablemente por el reconocimiento y promoción estatal del trabajo de los Medios Comunitarios.\nSomos más de 120 Medios comunitarios independientes que creemos que este proyecto puede garantizar el derecho universal a la comunicación y a la información como Derecho Humano, y puede \"emparejar la cancha\" para que todos los Medios de Comunicación tengan los mismos derechos y deberes para asegurar el derecho a la comunicación y a la información, indispensables para la construcción de la opinión pública informada y reflexiva"
    ]
  ]
}