{
  "title": "CIUDAD DE LOS CUIDADOS: DERECHO DE LAS MUJERES Y DISIDENCIAS A LA CIUDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51318",
  "supporters": 1,
  "id": 51318,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cerca del 90% de la población vive en contextos urbanos, las mujeres representamos a más del 50% de esta y sin embargo, las ciudades han invisibilizado nuestras experiencias en su planificación y construcción. Es decir, no habitamos espacios neutrales, lo que afecta nuestra percepción de seguridad, nuestras labores, uso del tiempo y desarrollo de ciudadanía plena en la ciudad. Lo que reproduce desigualdades de género, clase, raza, edad y nacionalidad y que es una forma de violencia poco reconocida. \nEn definitiva la configuración masculina de las ciudades limitan el derecho de mujeres e identidades feminizadas a la ciudad, asumiéndolas como entes pasivos exclusivas responsables de la vida familiar y su cuidado, omitiendo estas labores como ejes centrales en el desarrollo de la sociedad y a las mujeres como participantes de ella."
    ],
    [
      "Situación Ideal:",
      "En pos de la igualdad, apostamos a que el Estado debe garantizar el rol social del derecho de propiedad, con una política de suelo que garantice la entrega de espacios de cuidado, goce y colaboración. Donde se garanticen derechos sociales, sexuales, reproductivos y de cuidados, se promueva la organización y cuidado comunitario, superando la familia tradicional heterosexual como único vínculo que cuida en la sociedad y que el Estado sea el responsable a través de un sistema nacional de cuidados en alianza con los gobiernos locales.\nDesde el ecologismo, reconocemos la sustentabilidad con soberanía alimentaria, a partir de la limitación a la explotación desmedida de la naturaleza y la promoción de cultivos urbanos. Así como el reconocimiento del territorio como unidad fundamental de la sociedad, las comunidades y su potencial organizador y cuidador. \nSe deben garantizar ciudades que reconozcan el rol histórico de las mujeres y disidencias, así como ciudades seguras para mujeres, niñas, personas mayores y comunidades discriminadas. Desde la educación, las políticas, protocolos y prevención, promoviendo ciudades libres de toda violencia, con una perspectiva que supere la división público-privada que esconde los roles de género y la violencia doméstica. Apostamos por el derecho a una movilidad ecológicamente sostenible y el transporte con acceso libre y seguro como servicio público, que facilite una equitativa distribución de trabajo y servicios en sus recorridos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la ciudad garantiza que toda persona puede producir, gozar y participar en las ciudades y la vida urbana. Para que esto se ejerza sin discriminación de género requiere considerar la ciudad no solo como un territorio de producción y consumo, sino también como un lugar de reproducción de la vida cotidiana en el ámbito familiar, personal, comunitaria y laboral. \n\nLa Constitución debe garantizar ciudades seguras, derecho a la movilidad con perspectiva de género, disposición de equipamiento equitativo que permita el desarrollo de los cuidados público y comunitario más allá del espacio privado familiar, políticas habitacionales que enfrenten la división sexual del espacio y el agobio familiar por viviendas estandarizados, respeto al medioambiente y reconocimiento de las comunidades que sostienen los efectos de la depredación de los recursos naturales, reparación a las zonas de sacrificios y a las comunidades afectadas, garantía de participación política de las mujeres y disidencias en los gobiernos locales y procesos de planificación urbana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin lugar a dudas, el proceso constituyente abre un camino para el debate político en torno al modelo de Estado, sociedad y desarrollo necesario para transformar la forma en que las mujeres, comunidades y territorios habitamos. Reconocer que las ciudades no son sólo el escenario dónde se desarrolla la sociedad, sino que inciden en su forma de convivir, crecer y transformarse es fundamental. \nEn este contexto, superar las desigualdades urbanas de género aparece como un requisito ineludible para una planificación urbana que busque diseñar ciudades más inclusivas e igualitarias, que garanticen el derecho a la ciudad para todos los ciudadanos y ciudadanas. Así lo han trabajado y empujado diferentes organizaciones nacionales e internacionales, como lo refleja la Carta Mundial por el Derecho de las Mujeres a la Ciudad (2012) y anteriormente la Carta Europea de Mujeres en la Ciudad (1995)."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile deberá incorporar la perspectiva de género en todas las políticas y normativas relacionadas a la planificación, desarrollo y construcción de las ciudades y asentamientos urbanos. Garantizará la participación, goce y producción urbana, incluyendo las condiciones necesarias para que mujeres e identidades feminizadas puedan participar de las decisiones relativas a las ciudades que habitan, reconociendo la existencia de limitantes que producen y reproducen desigualdad en la posibilidad de ejercer el derecho a la ciudad por parte de mujeres e identidades feminizadas.\nDe la misma manera, el Estado deberá disponer equitativamente de energía, agua, espacios y equipamientos que permitan colectivizar las labores de cuidados y garantizará territorialmente los servicios asociados al cumplimiento de los derechos sociales establecidos por los pactos internacionales.\nSe contemplará a la vez, en los planes comunales, intercomunales y regionales, aspectos urbanos preventivos ante la violencia contra las mujeres en todas sus formas y disidencias para garantizar una vida libre de violencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Red de Mujeres por la Ciudad es una alianza de distintas organizaciones sociales creada el año 2018 que busca visibilizar las demandas ciudadanas de las mujeres en su diversidad, y promover el reconocimiento de un enfoque de género en las políticas y programas urbanos.\n\nEste espacio lo constituyen mujeres de diferentes ámbitos y de diversas disciplinas, quienes por un lado, desde nuestro trabajo académico, hemos investigado las expresiones de inequidad territorial, y la afectación directa que los modelos de planificación territorial tienen sobre la vida de las mujeres, niñas y colectivo LGTBQ+.  Así como el constante deterioro del espacio público, las políticas de vivienda y barrios y el ordenamiento territorial. \n\nA la vez que hemos sido parte activa de los movimientos sociales que demandan territorios más justos, conociendo de las voces de las propias mujeres la urgencia de proyectar, construir y habitar territorios libres de violencia de género."
    ]
  ]
}