{
  "title": "Defender independencia y autonomía del Poder Judicial Chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51326",
  "supporters": 20,
  "id": 51326,
  "category": "justicia",
  "topic": "Mantener independencia del Poder Judicial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Impedir degradar el poder judicial a un sistema de justicia a merced del poder político de turno."
    ],
    [
      "Situación Ideal:",
      "Mantener la independencia de los poderes del estado, Ejecutivo - Legislativo y Judicial. \nSostener plena y total independencia del poder Judicial Chileno en cuanto a su orgánica y funcionalidad operativa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Explicitar la independencia de los 3 poderes del estado vigentes, establecer supra quórum para modificarlo al menos de 2/3."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Principios básicos de sostener una democracia real y participativa requiere que los poderes del estado sean independientes entre sí, se permita la fiscalización y control del ejercicio del poder equilibrando roles y atribuciones defendiendo al ciudadano común de abusos de poder de parte del estado, del gobierno o de cualquier autoridad eventualmente electa o designada dependiendo del cargo que se requiera."
    ],
    [
      "Propuesta de articulado",
      "Mantener íntegro el capítulo VI sobre el Poder judicial \nArticulado desde el 76 al 82.\nAgregar artículo que señale: \n“El Poder Judicial es un órgano independiente y autónomo que tiene la responsabilidad exclusiva de la administración de justicia”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadano común y corriente, promotor de la cultura cívica, defensor de la democracia real y participativa, irrestricto apego al estado de derecho, fiel defensor del respeto a la ley y de asumir deberes y derechos acotados a ser Chileno"
    ]
  ]
}