{
  "title": "El Estado garante como actor fundamental en la economía del país ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51330",
  "supporters": 83,
  "id": 51330,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El carácter subsidiario del Estado de Chile en la actualidad, es uno de sus aspectos fundamentales, y como ha sido señalado por la doctrina constitucionalista, uno de los pilares del modelo de sociedad que se contiene en la Constitución Política del año 1980. Dicho principio subsidiario, es parte del ideario de la Constitución vigente y se traduce en el carácter absolutamente supletorio del Estado, dando paso entonces a la iniciativa privada y “entes intermedios” para conseguir fines que debiesen ser propios -a nuestro juicio- del Estado. Esto trajo como consecuencia que el Estado participara en la actividad económica tan solo cuando los privados no lo hicieran, ya sea porque no les es rentable o no tienen las capacidades para hacerlo. \n\nQue, manifestaciones del principio de subsidiariedad del Estado en la actual Constitución encontramos, al menos, en los artículos 1º y 19 nº 21; el primero de ellos al reconocer y amparar los grupos intermedios a través de los cuales se organiza y estructura la sociedad; y el segundo al exigir que el Estado y sus organismos podrán desarrollar actividades empresariales o participar en ellas sólo si una ley de quórum calificado los autoriza. \n\nLo anterior ha significado la constante delegación de la responsabilidad empresarial del Estado en manos de intereses particulares y privados, trayendo como consecuencia una constante precarización de las relaciones laborales, una cadena interminable de subcontratación, la licitación de actividades estratégicas para la producción a capitales privados nacionales e internacionales, que privilegian sus utilidades antes que el bienestar de todos los actores involucrados en la actividad, y con ello, un retroceso cada vez mayor del rol del Estado en la actividad económica del país."
    ],
    [
      "Situación Ideal:",
      "Nuestra organización propone como situación ideal, la superación del carácter meramente subsidiario del Estado en la economía, cambiando así el paradigma del modelo de acumulación en nuestro país, transformando de manera relevante el papel que los poderes públicos cumplen en la economía nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El nuevo texto constitucional, que surja de la Convención Constitucional, debe dar paso a un nuevo Rol o Papel del Estado en la economía del país, que abra posibilidades ciertas de modificar nuestro orden social, donde lo público cumpla tareas primordiales en la economía, resguardando como principio fundamental el bien común de todos los habitantes del país, no pudiendo delegar este deber en órganos intermedios, eliminando toda traba para la actividad empresarial del Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es convicción de los suscritos, que el Estado deberá siempre desarrollar sus funciones en búsqueda del respeto y dignidad de las personas. La dignidad de la persona humana individual supone condiciones comunes y colectivas de ejercicio de los derechos que les asisten a todas las personas; por tanto, el Estado deberá garantizar a todas las personas los medios para su desarrollo individual, comunitario, colectivo y nacional, no pudiendo delegar esta responsabilidad en el individuo, las familias o comunidades, u órganos intermedios.\n\nDe lo anterior entonces, resulta que el Estado debe desarrollar directamente actividades empresariales, sin intermediarios de ningún tipo, para cumplir con los objetivos antes indicados. \n\nEn tal sentido, el Derecho comparado da luces al respecto; estableciendo un rol distinto a los poderes públicos, a la actividad económica pública e incluso a la propiedad, así, podemos mencionar la Constitución italiana, alemana, holandesa o ecuatoriana; cuyas normas específicas se citan expresamente en el documento adjunto a esta presentación. Todas las normas constitucionales a las que se hace alusión  tienen en común, por una parte, el reconocimiento expreso del rol del Estado o de los poderes públicos en el desarrollo económico de dichas naciones, y por otra, que dicha actividad pública va destinada a garantizar el bienestar social y común de todas las personas. Creemos que dicho espíritu es que el de rescatarse y ser parte de nuestra nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "Artículo:   El Estado garantizará el bienestar individual y colectivo, a nivel local, regional y nacional de todas las personas. El Estado y sus organismos desarrollarán directamente las actividades empresariales necesarias para tal efecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los sindicatos que presentan esta propuesta efectuaron durante los meses de noviembre y diciembre de 2021 una serie de encuentros y diálogos, en orden a debatir sobre el país que en conjunto queremos construir para las futuras generaciones. Si bien, en un primer momento pareciera ser que al mundo sindical le correspondería discutir solo en torno al marco de relaciones laborales, tanto en el ámbito individual como colectivo, dicha percepción es limitada y desconoce en cierta medida el carácter central que el trabajo tiene en todo ámbito de la sociedad. Lo anterior, no quiere decir que el debate sobre el marco de relaciones laborales no sea un punto que a estos Sindicatos no le interese, sino más bien, ya existiendo propuestas en dicho ámbito, es que hemos decidido presentar una propuesta en torno al rol o el carácter del Estado en la economía del país, cuestión que es del todo relevante en la contradicción entre capital y trabajo, y que por tanto afecta directamente a quienes vivimos de nuestro trabajo."
    ]
  ]
}