{
  "title": "En mi cuerpo yo decido",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51350",
  "supporters": 2,
  "id": 51350,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En mi cuerpo yo decido. El Estado de Chile falla en una protección \"eficiente y eficaz\" de la persona o individuo, falla en el sentido de evitar que alguna persona o individuo, institución, organismo, mecanismo, tecnología,  reglamento o ley nacional y/o extranjero, pueda obligar, presionar, coaccionar o  forzar a una persona o individuo hacer con su cuerpo  algo que no quiere y exista la posibilidad de poner en peligro su vida o integridad física y/o psíquica ya sea  en el momento,  a corto, mediano o largo plazo. Esto implica el derecho a proteger a cada individuo o persona  de introducir en el cuerpo drogas, sustancias, señales electrónicas, aparatos, mecanismos o procedimientos potencialmente dañinos o experimentales,  de manipulación de pensamiento y/o emociones sin su consentimiento informado formalizado, y si la persona o individuo no está en condiciones de decidir, que siempre proteja su vida y seguridad e integridad física y psíquica por sobre el experimento. \nUna sociedad que no respete y proteja a cada persona o individuo en toda su magnitud jamás será justa y puede pasar fácilmente a la tortura física y/o psíquica con cualquier excusa.\nChile no estaría respetando a cabalidad los tratados internacionales suscritos y que van  asociados a mi propuesta."
    ],
    [
      "Situación Ideal:",
      "En mi cuerpo yo decido. Chile respeta y protege  a cada persona o individuo en todos los aspectos de su existencia, promueve este respeto como base para una sociedad en sana convivencia e incentiva el conocimiento de los derechos de cada persona o individuo. Chile protege a los chilenos y a cada persona que habite en el país de los abusos que cometan o pretendan cometer personas, empresas u organismos nacionales o extranjeros dentro de nuestro territorio aprovechando la falta de regulación a delitos ya conocidos o nuevos, la ignorancia o la falta de recursos de las personas o individuos. \n\nPara la protección de las personas o individuos Chile crea o mejora a la brevedad las leyes que sean necesarias resguardando siempre que jamás se vea afectada la dignidad o integridad de \"cada persona\"  respetando también los tratados internacionales suscritos que van en la misma dirección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En mi cuerpo yo decido. La Nueva Constitución debe indicar que el Estado de Chile garantiza de forma  eficiente y eficaz  el derecho irrenunciable de protección de cada persona o individuo, para evitar  que alguna  persona o individuo, institución, organismo, mecanismo, tecnología,  reglamento o ley nacional o extranjero pueda obligar, presionar, coaccionar o  forzar a una persona o individuo hacer con su cuerpo  algo que no quiere y exista la posibilidad de poner en peligro su vida o integridad física y/o psíquica  ya sea  en el momento,  a corto, mediano o largo plazo. Esto implica el derecho a proteger a cada individuo o persona  de introducir en el cuerpo drogas, sustancias, señales electrónicas, aparatos, mecanismos o procedimientos potencialmente dañinos o experimentales, de manipulación de pensamiento y/o emociones sin su consentimiento informado formalizado, y si la persona o individuo no está en condiciones de decidir, siempre debe proteger su vida y seguridad e integridad física y psíquica por sobre el experimento. Respetar y proteger a la persona o individuo en toda su magnitud y que cualquier vulneración de lo mencionado sea considerado tortura física y/o psíquica. El Estado de Chile tiene el deber de proteger a cada Chileno o persona que viva en Chile de los abusos que realicen o  pretendan realizar  individuos, empresas  o instituciones nacionales o extranjeros dentro de nuestro país aprovechando los vacíos legales, ignorancia y falta de recursos de los habitantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta está amparada en los tratados internacionales que Chile ha suscrito:  La Declaración Universal de Derechos Humanos, Código de Nüremberg, Declaración de Helsinki, Declaración de Singapur, Declaración Universal de Bioética y Derechos Humanos (UNESCO), Convención Internacional de los Derechos del Niño (UNICEF). \n\nY porque sin ética y el respeto completo del ser (persona o individuo) en toda su magnitud no es posible crear un país más justo y digno para todos, si no ponemos como base  el respeto a las personas o individuos no es posible respetar el medio ambiente, al planeta y todo lo que nos rodea para una vida en paz y armonía sin que nos autodestruyamos como personas y destruyamos al planeta.   Una sociedad que no respete y proteja a la persona o individuo puede pasar fácilmente a la tortura física y/o psíquica con cualquier excusa."
    ],
    [
      "Propuesta de articulado",
      "En mi cuerpo yo decido. \n\nEl Estado de Chile garantiza de forma eficiente y eficaz el derecho irrenunciable de protección de cada persona o individuo, para evitar que alguna persona o individuo, institución, organismo, mecanismo, tecnología, reglamento o ley  nacional o extranjera pueda obligar, presionar, coaccionar o forzar a una persona o individuo hacer con su cuerpo algo que no quiere y exista la posibilidad de poner en peligro su vida o integridad física y/o psíquica ya sea en el momento, a corto, mediano o largo plazo. \n\nEsto implica el derecho a proteger a cada individuo o persona de introducir en el cuerpo drogas, sustancias, señales electrónicas, aparatos, mecanismos o procedimientos potencialmente dañinos o experimentales, de manipulación de pensamiento y/o emociones sin su consentimiento informado formalizado, y si la persona o individuo no está en condiciones de decidir, siempre debe proteger su vida y seguridad e integridad física y psíquica por sobre el experimento. \n\nRespetar y proteger a la persona o individuo en toda su magnitud y que cualquier vulneración de lo mencionado sea considerado tortura física y/o psíquica.\n\nCrear un organismo que regule el cumplimiento de forma rápida, evitando seguir largos juicios en tribunales que pongan aun más en riego a la persona afectada. \n\nRespetar lo tratados internacionales que avalan esta propuesta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana chilena criada en una zona rural del país, durante mi infancia todos los inviernos quedábamos  aislados por los caminos de tierra intransitables y que con un enorme esfuerzo de mi familia he podido estudiar y  salir adelante, situación que han vivido y siguen viviendo muchos chilenos. Al igual que todos espero  vivir en paz, con seguridad en todos los ámbitos de la existencia,  con todas mis necesidades básicas indispensables para la vida  cubiertas por derecho, tener libertad de expresión y opinión, y recibir respeto absoluto por mi vida, seguridad e integridad física y psíquica."
    ]
  ]
}