{
  "title": "Derecho a la salud pública y privada",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51354",
  "supporters": 13,
  "id": 51354,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a la salud esta consagrado en diversos textos, incluyendo la actual, y sin duda la próxima constitución. En términos simplistas hay dos formas de lograr como sociedad cumplir este derecho y llevarlo a cabo en toda la población: salud pública (el estado) y la salud privada. Sin duda el estado debe fortalecer, mejorar y financiar un buen sistema de salud público y de fácil acceso, pero eso no implica que la salud privada deba desaparecer."
    ],
    [
      "Situación Ideal:",
      "La salud privada conlleva en sí misma múltiples aspectos que son fundamentales de proteger y evitar su eliminación/reducción. Estos beneficios son independientes de la forma de cubrir sus costos, que puede tomar formas administrativas diversas, como distintos tipos de seguros. Pero la salud privada permite\n- libertad de elegir: elegir su médico y/o lugar de atención\n- libertad de oportunidad: mejor eficiencia en resolución de problemas de salud\n- es el mecanismo por el cual llegan a nuestro país nuevas tecnologías y procedimientos que después hace suyo la salud pública.\nRecordar que la resonancia nuclear magnética y la cirugía laparoscopica llegó a la salud privada y poco a poco la fue incorporando la salud pública. Y como esto hay miles de ejemplos. También los profesionales salen al extranjero a perfeccionarse en estas nuevas técnicas con financiamientos privados, volviendo al país a aplicarlos y transmitirlos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la salud para todos los chilenos, coexistiendo la  salud pública y privada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El derecho salud privada es garantía de otros derechos como libertad de elección, libertad de  asociación, derecho a propiedad privada (bienes de capital e intelectual), libertad de emprendimiento, garantía de actualización permanente en salud, llegada de nuevas tecnologías y técnicas, libertad de elegir oportunidad de atención, flexibilidad laboral para las profesiones de la salud y otros beneficios que se encadenan entre sí favoreciendo un estado abierto y que garantiza la libertad. La salud privada no puede desaparecer por la utopía de turno; porque sería un gran daño para la ciudadanía."
    ],
    [
      "Propuesta de articulado",
      "El derecho a la salud para todos los chilenos, coexistiendo la  salud pública y privada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nicolas Avalos, cirujano, trabaja en hospital público y medicina privada, emprendedor de proyectos de salud"
    ]
  ]
}