{
  "title": "#NONOSPELOTEEN+",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51418",
  "supporters": 7,
  "id": 51418,
  "category": "derechos",
  "topic": "Debido proceso con todos sus derechos asociados",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como organización social enfocada en la obtención de la vivienda propia a través de subsidios del estado, nos hemos percatado de muchas falencias con respecto a los procesos de obtención de estos beneficios, y que además se ve replicado en otros sectores donde se pueden obtener beneficios estatales o que se rigen por alguna entidad gubernamental. A causa de esta problemática es que nos vimos en la necesidad de ver como solucionar esto a través de la nueva constitución y así lograr que TODOS LOS PROCESOS SEAN DIGNOS para las familias más vulnerables de nuestro país, evitando la burocracia que se encuentra instalada en estos procesos, que hacen verlos poco dignos y degradantes en algunos casos, logrando que las personas no crean en ellos y terminando con la esperanza de alcanzar una mejora en sus vidas."
    ],
    [
      "Situación Ideal:",
      "Como organización estamos felices de que esto diera resultado, el cambio en la burocracia de los procesos para obtención de beneficios sociales a sido optimizada de tal manera que logró transformar estos procesos a espacios humanitarios, valorando a la persona en su integridad, no discrimina y empatiza con las diferentes situaciones que son expuestas ante las entidades gubernamentales correspondientes. \n\nSabemos que la mejoría se aplicó en todas las áreas que mantienen dentro de sus procesos la obtención de beneficios estatales, dejando de lado el peloteo entre unos y otros, tomando las responsabilidades que corresponden a modo de que las propuestas sean más efectivas en la solución de las solicitudes de las personas.\n\nCon respecto al tema de la vivienda en el cual nos enfocamos como organización, logramos descentralizar los procesos de obtención de beneficios estatales y estos han sido mucho más accesibles, sobre todo para las organizaciones que se dedican a estos procesos, siendo un apoyo en la gestión de las entidades que se hacían cargo de esto y bajando la presión y la deserción y subiendo los niveles de beneficios bien obtenidos, logrando también así evitar fraudes en estos procesos, enfocando el beneficio en las personas que realmente lo necesitan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que la Nueva Constitución debería incluir el respaldo a los ciudadanos a través de derechos que garanticen la dignidad en los procesos de obtención de beneficios sociales, los cuales las personas solicitan por necesidad, pero dejando de la lado la humillación, el peloteo, entre tantas otras sensaciones negativas que dejan estos procesos hoy en día.\n\nQueremos exigir a la Nueva Constitución que “garantice los derechos de los ciudadanos para poder obtener de manera digna los beneficios a través de las entidades gubernamentales y privadas mejorando los procesos en sí” partiendo en la base de los derechos fundamentales de las personas que se respaldan a través de las organizaciones internacionales de los Derechos Humanos y de dignificar desde la atención hasta la obtención pasando por funcionarios que sean aptos para estos cargos y definiendo parámetros válidos para evitar así al fin el famoso peloteo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestra organización creemos en las personas y sus opiniones, hemos trabajado arduamente en este corto periodo que llevamos conformados en escuchar a las personas, a través de la empatía y el respeto. Garantizar en la Nueva Constitución que sus voces sean escuchadas es algo tan importante como la obtención de una vivienda propia, es algo que hace a las personas sentirse importantes, escuchadas y por sobre todo valoradas. \nEs importante destacar que los derechos humanos a través de la historia siempre han sido vulnerados, pero que sin las luchas que se han dado en el transcurso de los años estos quizás nunca hubiesen sido lo que son hoy, y es por eso que a través de la promoción de estos derechos es que el camino de exigir lo que ya se encuentra en los organismos internacionales es lo que creemos factible para lograr así que esta propuesta vea la luz, y de este modo hacer que los procesos logren dignificar al fin a las familias Chilenas.\nComo conclusión creemos fielmente que éste pulso ciudadano que nosotros llegamos a plasmar el dia de hoy en esta propuesta a la Nueva Constitución es el camino que queremos y por el que luchamos muchos desde hace muchos años, pero que hoy en día y gracias a la lucha de miles de chilenos, podemos llegar a tener esta esperanzadora opción de ser escuchados como organización y como tal transmitir desde la fuente real los problemas y necesidades que se reflejan al ver que en cualquier materia, como educación, vivienda, salud, medio ambiente, entre otras, la burocracia y el rechazo de los procesos hacen que estos no sean dignos para las personas, vulnerando el 1er artículo de la declaración de los derechos humanos, ya que como se indica; “Artículo 1: Todos los seres humanos nacen libres e iguales en dignidad y derechos y, dotados como están de razón y conciencia, deben comportarse fraternalmente los unos con los otros.”,  y éste no se respeta por el solo hecho de vulnerar la dignidad de las personas."
    ],
    [
      "Propuesta de articulado",
      "Queremos que el estado sea garante de un debido proceso con todos sus derechos asociados, digno y que promueva a las instituciones gubernamentales a tener nuevos protocolos, que sean eficientes y prioricen a las personas sin desmerecer ni discriminar por su situación socio económica, ni su etnia, ni su raza ni su edad y como tal lograr que la obtención de los beneficios sociales que promueve el estado no sean a mérito del nepotismo u otro sistema de selección fraudulento y así se efectúe para los más vulnerables, sin tener que esperar más del tiempo establecido en ellos, pero que estos tiempos sean y garanticen también que el proceso sea digno y óptimo para las y los ciudadanos chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Unión Comunal de Comités de Vivienda de San Joaquín, una organización sin fines de lucro que se encuentra conformada por 23 comités de vivienda hasta la fecha. El motivo de nuestra conformación tiene que ver con la necesidad de obtener una vivienda propia, y lograr procesos claros, transparentes y honestos, debido a que éstos siempre se han visto opacados por el amiguismo, el nepotismo y el peloteo, y las personas que realmente lo necesitan aún siguen esperando por años y años lograr este anhelado sueño. \n\nA través del tiempo y las experiencias de las dirigentes que encabezamos esta organización es que pudimos sentir la necesidad de crearla, y ver la realidad de estos procesos que se han vuelto indignos para las personas mas vulnerables de nuestro entorno, dejando sin la posibilidad muchas veces a personas mayores sin lograr cumplir su ilusión antes de morir, entre otras personas que también se han visto excluidos y olvidados en este sueño de la vivienda propia. Cuando empezamos analizar esta situación, ya conformados, es que decidimos generar cambios en nuestro entorno, empezamos a educar a los socios, a motivar y enseñar que con trabajo y esfuerzo se puede lograr, y es así que obtuvimos un gran logro que fue entrar como unión comunal con comités que llevaban poco tiempo conformados a dos mega proyectos de vivienda que se realizarán en nuestra comuna. \n\nCuando ya estábamos embarcados en la gloria, de a poco se han ido derrumbando un par de ilusiones y se han transformado en frustración, para nosotros y para muchos otros, ya que a pesar de que la noticia de los proyectos es excelente, se vio opacada por estos procesos burocráticos, donde muchas personas hasta nos han comentado que se sienten humillados por tan solo querer obtener su vivienda propia. Es allí donde decidimos que a pesar de que queremos que “la vivienda sea un derecho y no un privilegio para algunos”, es que también creemos que parte importante de esto se basa en los procesos y decidimos ento"
    ]
  ]
}