{
  "title": "Salud y Calidad de Vida",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5142",
  "supporters": 94,
  "id": 5142,
  "category": "derechos",
  "topic": "Derecho a la calidad de vida medio ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "Atropello a la calidad de vida, tranquilidad y privacidad en nuestra comunas y hogares. El año 2012 el Presidente y empresario de la aviación S. Piñera modifico la ley de medioambiente con el decreto n° 38 publicado el 12-6-2012. En este decreto elimino el concepto de \"Ruidos Molestos\", estableció nuevos niveles de ruido ambientales, excluyo a la aviación comercial y particular de esta norma como agente emisor de ruidos fiscalizable en sectores urbanos. \nCon lo anterior se dio libertinaje para el transito de avionetas, helicópteros, aviones de la Fach y aviones comerciales a baja altura sobre las comunas de clase media y baja estableciendo rutas aéreas sobre nuestras comunas  y espacios para vuelos de practica. Antes del 2012 existía tranquilidad en nuestras comunas, hoy hay ruido intenso molesto y permanente miedo, de domingo a domingo de 08:00 am a 22:00 hr. Esto solo beneficia a la clase alta a costa nuestro creando una zona de sacrificio en Huechuraba, Renca, Conchali, Indep. Recoleta etc."
    ],
    [
      "Situación Ideal:",
      "La solución a mi juicio, sería eliminar la facultad de un presidente de emitir decretos con leyes que no son aprobadas por el congreso, el cual representa los derechos de la mayoría de los ciudadanos y evitar emitir leyes en beneficio de empresas comerciales y particulares. Los decretos solo deben emitirse en casos de emergencias y catástrofes en forma temporal que dura la emergencia.\nSe debe garantizar en la constitución la CALIDAD DE VIDA la cual no debe pasar a llevarse por unos pocos en perjuicio de millones de personas (2 millones aprox. aquí). En la practica los aeródromos deben estar fuera de las ciudades alejados y sin rutas aéreas por zonas densa mente pobladas.\nSolo debe autorizarse el sobrevuelo de helicopteros policiales y nada mas.\nCon los años este trafico a ido aumentando y cada año sera peor para nuestros vecinos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe establecer explicita mente, claramente y certera mente en no transito de aeronaves (excepto policiales) por zonas urbanas densa mente pobladas. No debe darse la posibilidad a que se deban hacer juicios de los municipios en contra de estos atropellos ya que estos demoran y siempre favorecen a los mas poderosos como los empresarios y particulares de mas recursos.\nLo anterior son principios básicos y de sentido común para todo habitante del país, que no tienen porque discutirse en juicios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi argumento es mi salud personal y de miles de personas, salud mental y siquica que se afecta a cada hora y que cada día se va alterando con los ruidos fuertes e insoportables, que afectan ademas a toda mi familia, estudiantes en colegios, ancianos, bebes en guarderías y gente enferma en hospitales."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa medio ambiental y de calidad de vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta es personal y representa a muchos vecinos con los que he tocado el tema,  familiares y amigos que soportan esta injusticia que comenzó el año 2012 para ser preciso. Antes no teníamos esta injusticia en nuestras comunas, injusticia provocada por el atropello a la dignidad por parte de los poderoso de siempre, atropello que no se da por parte de ellos en sus comunas del barrio alto."
    ]
  ]
}