{
  "title": "Nuevo Lema del Escudo Nacional de Armas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51486",
  "supporters": 2,
  "id": 51486,
  "category": "principios",
  "topic": "Cambio de lema del Escudo Nacional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual lema de nuestro escudo nacional \"Por la razón o la fuerza\" incorpora un concepto (\"la fuerza\") asociado a la violencia, el matonaje, la opresión, todos ellos conceptos que no calzan en absoluto con los valores del Chile que queremos construir, y por ende no debería tener el más mínimo asomo de protagonismo en uno de nuestros emblemas nacionales.   Por el contrario, nuestros símbolos patrios deberían ser fiel reflejo de nuestros valores ciudadanos, siendo la violencia y similares conceptos opresivos antitéticos a aquéllos.  Para mí, el Chile del futuro debería hacer gala en sus símbolos patrios de una cultura del entendimiento y del díalogo razonado y fraterno.  \n\nAdemás, todo concepto asociado a la fuerza física, violencia u opresión representa una constante afrenta a los miles, quizás millones, de nuestros compatriotas que han sido víctimas de semejantes idearios de violencia en el pasado y en el presente, y que han tenido y tendrán que vivir con las secuelas del mismo por el resto de sus vidas.  Así, las alusiones a idearios de fuerza en nuestro actual escudo nacional es la sal que sigue lacerando heridas del pasado y del presente en millones de nuestros hermanos.   \n\nEn suma, esta manifiesta discrepancia conceptual entre el lema de nuestro escudo y los valores más preciados de nuestra idiosincracia debería quedar resuelta en la nueva Constitución, para que las nuevas generaciones crezcan bajo el alero de valores compartidos por todos, y reconozcan dichos valores en nuestros emblemas nacionales."
    ],
    [
      "Situación Ideal:",
      "La solución ideal al problema planteado es cambiar el lema del escudo pero sin hacer tabla rasa de lo existente, de tal manera que se mantenga una conexión con el lema actual pero dándole un significado conceptual diametralmente opuesto.  Este enfoque permitiría dar continuidad a una suerte de \"forma\" pero dando un giro profundo al \"fondo\" del símbolo patrio.  La continuidad es importante para rescatar y defender lo bueno que existe hoy en nuestra iconografía nacional, mientras corregimos lo equivocado, y lo que no nos representa como nación.  Es importante rescatar todos sus elementos que nos respresentan, sus colores, su simbología y sus palabras, pero reformulándolos de tal manera que su significado refleje fielmente los valores que deseamos promulagar y defender hacia el futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En mi Chile soñado, el lema del escudo nacional debería ser \"Por la Fuerza de la Razón\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta de cambio de lema del escudo se fundamenta en el valor de la razón POR SOBRE la fuerza.  La razón, concepto estrechamente asociado a principios como la verdad, el diálogo y la persuación, es un ideal que rescata lo bueno del lema actual (\"la razón\") pero que con el giro propuesto le da relieve, lo ensalza y le otorga su verdadero sentido como reflejo de la idiosincracia nacional que queremos hacer germinar en el Chile del futuro."
    ],
    [
      "Propuesta de articulado",
      "Reformular el Capítulo I--Bases de la Institucionalidad, artículo 2º de la actual Constitución, de la siguiente manera:\n\"Son emblemas nacionales la bandera nacional, el escudo de armas de la República y el himno nacional.  El escudo de armas lleva el lema 'Por la Fuerza de la Razón'\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy chileno, profesional, educado en Australia y avecindado en EE.UU. desde el año 1995.  Desde mi adolescencia como residente de Australia, y en mi adultez vivida en Chile y EE.UU, he observado con angustia y quebranto los estragos que la violencia fatricida ha sembrado en nuestro país, y en millones de nuestros compatriotras que han vivido sus consecuencias.  Si hay algo que me duele de mi Chile, visto desde afuera, es el efecto corrosivo de la violencia en el alma nacional y el devenir cotidiano de nuestros compatriotas.  He visto en terreno cómo la violencia ha corroído una de las democracias más maduras y estables del planeta, como han sido el asalto al Capitolio de EE.UU el 6 de Enero del 2021 y sus secuelas, sucesos y efectos otrora impensables e inimaginables en la convivencia de este país, y cómo este derrotero desconocido hasta ahora ha corroído las instituciones y los valores de esta otrora sólida democracia.   Sueño con un Chile en las antípodas del EE.UU. actual, donde la violencia no tenga lugar en el consciente nacional, y donde la cultura de la razón, el diálogo y la persuación sean valores fundamentales de nuestra identidad nacional y de nuestra convivencia."
    ]
  ]
}