{
  "title": "LEY INTEGRAL DE PROTECCION PARA LA NIÑOS, NIÑAS Y ADOELSCENTES EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5150",
  "supporters": 64,
  "id": 5150,
  "category": "derechos",
  "topic": "",
  "outline": [
    [
      "Problema a Solucionar:",
      "URGENCIA DE UNA LEY DE PROTECCIÓN INTEGRAL: UN DIAGNÓSTICO COMPARTIDO\nEn Chile existe un alto porcentaje de NNA que son víctimas de numerosas vulneraciones de derechos de manera cotidiana en diversos espacios (que van desde su entorno familiar hasta por parte de instituciones como establecimientos escolares y servicios de salud que los atienden). Además de lo anterior, los niños y niñas que vivencian estas situaciones crecen en un contexto en el que no existen acciones sistemáticas de prevención de las vulneraciones ni de promoción de los derechos de los NNA.\nEn Chile las políticas públicas de protección a la niñez han tenido un carácter focalizado y residual, responden a vulneraciones socioeconómicas y de derechos específicos o frente a deprivaciones (pérdida de algo considerado valioso necesario) importantes que requieren de una protección de carácter especial.\nEn nuestro país existen numerosos derechos de los niños, niñas y adolescentes que no están siendo resguardados por el Estado. \nEl trabajar estas problemáticas bajo un sistema que no protege integralmente los derechos de los NNA, sino que reduce el trabajo a reparar la vulneración específica por la cual han entrado a la red hace prácticamente imposible abordar la complejidad de sus situaciones. \nEsta Ley permitirá generar acciones de prevención que limiten la ocurrencia de estos fenómenos, y posibilitara un abordaje integral de estas problemáticas."
    ],
    [
      "Situación Ideal:",
      "1. Debe consagrar los derechos a favor de los NNA, las garantías universales y especiales que los hagan efectivos. Junto a esto debe tener como norte el principio del “Interés Superior del niño”. \n2. Debe generar un marco intersectorial y definir de manera clara la relación y coordinación de los sistemas y servicios que atienden a la niñez, tales como salud, educación y protección social, cuyos programas se sobreponen, de manera de abordar de manera integral la complejidad de la niñez en su totalidad. \n3. Debe derogar la Ley de Menores, pasando del enfoque tutelar del Estado a un enfoque de derechos. \n4. Debe incorporar de manera clara y explícita el lenguaje de los derechos universales de los NNA. En el proyecto de Ley antes mencionado existe una ausencia absoluta del lenguaje de universalidad.\n 5. Debe asegurar la creación de la figura de un “Defensor del niño”, como instancia autónoma que represente la voz de los NNA. El proyecto de Ley antes mencionado tampoco considera la creación de esta figura. \n6. Debe asegurar la conformación de un Consejo Consultivo que asesore las decisiones que se tomen en el ámbito de la protección de los derechos de la niñez, descentralizado y con representación directa de los NNA y de actores de la sociedad civil vinculados al tema de niñez. En el proyecto de Ley se propone conformar dicho Consejo mas este no es vinculante lo que limita la participación paritaria de todos los actores (sobre todo de la sociedad civil). Por otro lado dicho Consejo no contempla la incorporación de actores que representen a las distintas regiones del país, lo que mantiene la centralización de las decisiones en materia de niñez (Muñoz, 2013).\n7. Debe asegurar una institucionalidad de entes suficientemente facultados, con poder político y con presupuestos público que de manera efectiva y plena garantice los derechos de los NNA. El actual proyecto de Ley no considera mecanismos de financiamiento permanentes ni asegura la viabilidad de dicha Ley."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ley de Protección Integral para los NNA de Chile: Esta ley debería convertirse en un marco legal que imponga al Estado de Chile la obligación de velar por los derechos de los NNA, con una institucionalidad que permita tomar todas las acciones no solo de reparación de las vulneraciones, sino también de prevención y promoción de los derechos de los niños."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La única via es la legal Ante situaciones de vulneración, tales como maltrato infantil o abuso sexual, es necesaria una medida reactiva inmediata es la acogida y contención del NNA víctima. En este proceso, lo importante es ser sensible a sus necesidades. Cuando un niño/a o adolescente confía su secreto o muestra claramente lo que está ocurriendo, la principal tarea es apoyar. Un niño/a que está siendo abusado es especialmente vulnerable, necesita sentir que un adulto le cree y que están dispuestos a escucharle y ayudarle.\nEl adulto que proporcione la primera acogida, deberá proceder de manera que, dando respuesta a sus necesidades, no aumente la ansiedad o añada sufrimiento al NNA. No debe posponerse la develación del NNA. Debe escuchársele en el momento que ha elegido para iniciar la comunicación, sin retrasarla. El NNA que está relatando su abuso se siente muy vulnerable y ansioso sobre lo que los demás van a pensar o sobre lo que va a ocurrir tras su develación. Se debe evitar mostrar dudas sobre lo que cuenta o sobre algún detalle, no corregir los errores o imprecisiones.\nTener en cuenta que el único objetivo es acoger, no se debe indagar acerca de lo ocurrido, ni interrogar al NNA o buscar pruebas. Un principio central en este proceso es procurar expresamente no re-victimizar, ya que el NNA deberá relatar los hechos ante los organismos de administración de justicia una vez que se judicialice el hecho. \nLa intervención correcta, oportuna y real de todos los organismos del Estado, garantes de los DDHH es fundamental en la construcción de una sociedad libre de abuso y vulneración."
    ],
    [
      "Propuesta de articulado",
      "Primero; ratificar que es el Estado el único garante de los DDHH de NNA en Chile. Revisión de los Tratados internacionales en aquellos aspectos que limiten esta condición de garante.\nReformular las leyes con vista desde la infancia y no desde el adulto centrismo que lo único que busca es dejar fuera el verdadero interés, y visión de protección efectiva para los NNA de Chile.\nReformular el sistema de protección de los NNA en los diferentes niveles de evolución y experiencia social, eliminando definitivamente las OCAS del sistema, quienes han lucrado a costa de la vida y dignidad de millones de NNA en Chile.\nQue la Constitución no solo entregue el acceso, sino la oportunidad a todas las instancias de denuncia, atención, contención, reparación, rehabilitación para la vida y realización plena de los NNA en Chile, bajo la percepción de protección y seguridad.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos cientos de activistas por la infancia que desde distintas regiones y localidades trabajamos en visibilizar  la situación de los NNA en los distintos ámbitos que requieran denunciar o intervenir. Son años de marchas en las calles, golpeando puertas a Gobiernos y Comisiones indolentes en su mayoría ocultas o faltas a la verdad. ¿Quién mejor que nosotros que hemos estado en la calle, cada día trabajando por entregar una vida digna a miles de NNA de Chile?"
    ]
  ]
}