{
  "title": "Reciclemos agua. Chile se seca ¿De que sirve normar derechos o el uso del agua si no hay agua? ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51510",
  "supporters": 27,
  "id": 51510,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile se seca. Los expertos (CEDEUS, Fundación Chile, Escenarios Hídricos 2030, ALADyR), coinciden en que estamos en la peor crisis hídrica de la historia, un terremoto Hídrico. Hemos pasado de una mega sequia a una hiper sequía. Y no estamos haciendo nada. Seguimos usando agua potable para riego. El 80% del agua potable se usa para riego, con sistemas de riesgo que tienen una eficiencia del 20%. Por otro lado, quien riega una cancha de golf paga lo mismo por el agua potable que quien no tiene agua ¿Qué importa de quien es el agua si no hay agua?\nLa ley 21075 fue aproada en el 2018 y, pero las normativas que permiten la reutilización de aguas grises o aguas residuales totales, que  son agua permanentes y con la tecnología actual, seguras para reutilizarse al menos para riego, no avanzan.\nReutilicemos o reciclemos el agua de formobligatoria y permanente, como lo hacen los paises que no tiene agua (Israel, Sudafrica o USA)"
    ],
    [
      "Situación Ideal:",
      "Que el agua, como un bien cada vez más escaso, tenga un precio diferenciado. El que la necesita para vivir, no puede pagar lo mismo por el agua que quien la usa para regar.\nQue se modifique la ley o las normativas de la ley 21075 para que el reciclaje de aguas residuales sea una obligación. \nQue se construyan plantas de tratamiento para reciclar el agua residual de los emisarios submarinos y que se devuelva esta agua a los ríos o lagos y no se pierda en el mar.\nQue las normativas de la ley 21075 se actualicen a los estándares internacionales de reutilización de aguas grises, para darle un segundo uso al agua potable, al menos en las zonas de sequía. Una ducha de 5 minutos gasta casi 100 litros de agua. Una lavadora, entre 30 y 50 litros de agua. Reciclar el agua que se vierte a través de los emisarios submarinos, serian una gran aporte a la sequia de nuestro país.\nExiste en el mundo ya la tecnologia para usar estas aguas residuales de forma segura, pero en Chile no la estamos asimilando."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligatoriedad del buen uso y cuidado del agua potable. ¿Pq las comunas de mas recursos deben pagar lo mismo por el agua potable para regar sus parques que las comunas de menos recursos que no tiene parques ni plazas?\nLa obligatoriedad del reciclaje del agua residual, a nivel país o residencial, como una forma de ayudar de forma concreta al problema de la sequía.\nLa obligatoriedad de la desalación del agua de mar para consumo humano o riego. Tenemos miles de kilómetros de costa y en el litoral central, no hay agua potable durante el verano.\nLa obligatoriedad de que la agricultura use sistemas de riesgo de una alta eficiencia, que permita llegar al 80% o 90% de eficiencia que hay en el resto del mundo.\nFomente la tome de conciencia respecto del uso del recurso hídrico.\nQue el tratamiento y gestión dela gua sea realizada a nivel de cada cuenca (Iniciativa de escenarios hídricos 2030)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "https://www.cedeus.cl/reutilizacion-de-agua-en-contexto-de-sequia-la-necesidad-de-estandares-y-lineamientos-tecnicos/\nhttps://codexverde.cl/la-nueva-regulacion-de-aguas-grises-y-sus-desafios-en-chile/\nhttps://www.paiscircular.cl/ciudad/ley-de-tratamiento-y-reutilizacion-de-aguas-grises-dos-miradas-sobre-una-normativa-que-hace-tres-anos-espera-por-un-reglamento-que-permita-aplicarla/"
    ],
    [
      "Propuesta de articulado",
      "La constitución debería regular y asegurar la recolección, reutilización obligatoria y disposición  de las aguas servidas domésticas, en las áreas urbanas y rurales, con el propósito de ahorrar y reutilizar el vital elemento.\nEn este sentido, establecer la recolección  y tratamiento de aguas residuales obligatoria, en las áreas urbanas y rurales, para fines de interés público en el riego de áreas verdes, parques o centros deportivos públicos.\nAsegurar la recolección, reutilización obligatoria y disposición  de las aguas servidas que se vierten al mar a través de emisarios submarinos, para devolverlas a rios o lagos o para que los entes públicos las puedan usar para el riego de áreas urbanas y rurales, con el propósito de ahorrar y reutilizar el vital elemento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional de 50 años que junto a un grupo de compañeros de magister, hicimos como trabajo de tesis un proyecto de innovación para el reciclaje de aguas grises. Producto de las etapas de creación de este modelo de negocios, tuvimos la oportunidad de entrevistar a expertos, investigadores, empresarios, dueños de parcelas y personas que viven en zonas de riesgo hídrico que nos mostraron que Chile se seca poco a poco y que no estamos haciendo nada. Ellos nos mostraron que las aguas residuales son una forma permanente y segura de darle un segundo uso al agua que usamos, llevándola de residuo a recurso. Nuestra forma de ver el problema nos cambió de tal forma, que hemos implementado métodos artesanales para reutilizar agua, por ejemplo, usando un balde para juntar el agua de la ducha que sale fría, para llenar el estanque del WC. ¿Cuánta agua perdemos esperando que se caliente el agua de la ducha? Lo mismo pasao a nivel de riesgo e industrial…nadie se preocupa de malgastar el agua…y así, poco a poco, Chile se seca."
    ]
  ]
}