{
  "title": "Iniciativa sobre Reserva de Escaños a Pueblos Indígenas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51566",
  "supporters": 21,
  "id": 51566,
  "category": "gobierno",
  "topic": "Estado Plurinacional y libre determinación de los pueblos",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, cerca del 13% de las personas se considera perteneciente a algún pueblo originario (Instituto Nacional de Estadísticas, 2018a). Dicha población es víctima de un trato desigual como consecuencia de su marginación social. Por un lado, dicho trato se manifiesta en torno a la distribución desigual de recursos y, por el otro, en una relativización de sus derechos como ciudadanos. \n\nSi bien es cierto que tras el acuerdo de Nueva Imperial de 1989 entre la Concertación y representantes del mundo indígena se avanzó en la creación de marcos normativos dedicados a la protección y fomento del desarrollo de las comunidades, el reconocimiento de los pueblos indígenas como sujetos de derecho especial es sumamente limitado y más aún si se tiene en cuenta la ausencia de su mención en la carta fundamental (Fuentes y De Cea 2017; Román Cordero 2014).\n\nLa Ley Indígena (Ley 19.253) puede ser catalogada seguramente como el mayor avance en la materia para los gobiernos de la Concertación. Estableció mecanismos de consulta, reconoció a 10 pueblos indígenas en el territorio y facultó la creación de la CONADI. Sin embargo, cláusulas legales como la condición no vinculante del proceso de consulta, la relativización del derecho internacional concerniente a los derechos especiales de los indígenas o cuestiones relacionadas a la transparencia y representatividad de la CONADI fueron consecuencias directas de un bajo compromiso político con los pueblos. \n\nPor lo mismo, resulta necesario no sólo el reconocimiento constitucional de los pueblos indígenas, sino también el establecimiento de mecanismos institucionales que permitan una representación sustantiva y descriptiva de los indígenas en tanto segmento social históricamente marginado."
    ],
    [
      "Situación Ideal:",
      "La reserva de escaños cumple con la función de dar a conocer los intereses, aprehensiones y molestias de los pueblos indígenas. Al mismo tiempo, otorga facultades para incidir directamente sobre el proceso político legislativo (cosa que anteriormente se daba a partir de una consulta previa). \n\nExisten varias fórmulas para permitir la representación efectiva de los pueblos indígenas en el poder legislativo (Fuentes y Sánchez, 2018). Sin embargo, la reserva de escaños ha de considerar ciertos aspectos previos para su buen funcionamiento.  Por ejemplo, si los escaños se reservan en una sola cámara o en ambas, si dichos escaños han de ser agregados dentro del número de representantes fijados actualmente por la Constitución o si han de agregarse adicionalmente al número de representantes actual o si es relevante la presencia de un padrón electoral especialmente dispuesto para el electorado indígena.\n\nUn elemento central al cual no hay que pasar por alto es el de la creación de un distrito electoral especial. En Chile, dada la dispersión territorial entre cada pueblo indígena, levantar candidaturas dentro de un distrito común se hace difícil debido a su minoritaria presencia a lo largo del territorio nacional. Por lo mismo, crear un distrito específicamente dedicado a los indígenas del país puede ser de ayuda para aumentar la presencia de indígenas en los cargos de representación política.\n\nEl caso de Colombia es ilustrativo para sacar conclusiones al respecto. En Colombia además de la reserva de escaños, se utiliza el mecanismo de una Circunscripción Nacional Especial. Dicha circunscripción abre 5 cupos totales los cuales se distribuyen entre pueblos indígenas (1), comunidades afrodescendientes (2), minorías políticas (1) y residentes en el extranjero (1).  Para el caso de los indígenas, se exige además que los candidatos hayan ejercido algún cargo de autoridad tradicional en su respectiva comunidad o haber liderado alguna organización indígena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En concreto, la Nueva Constitución debería incluir mecanismos institucionales que permitan la representación sostenida de los pueblos indígenas a nivel legislativo. Si bien sólo fueron expuestas las bondades de la reserva de escaños, existen varias otras fórmulas que pueden cumplir con el objetivo; nada está escrito sobre piedra. Sin embargo, el mecanismo a implementar ha de  estar acorde con las necesidades de la población indígena (en tanto segmento social marginado) y consciente de las condiciones territoriales y políticas del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como se mencionó al principio, la reserva de escaños a miembros de los pueblos indígenas se fundamenta a partir de la necesidad de representar justamente a un segmento de la población que, siendo no menor (13% según datos del INE 2017), ha sido histórcamente marginado del proceso deliberativo y de construcción del Estado. En defenitiva, la relevancia de la representación descansa sobre el principio de querer favorecer la igualdad de trato y la representación de los grupos marginados (Sottoli, 1995)."
    ],
    [
      "Propuesta de articulado",
      "Art. *.\n\nLa Constitución asegura, independiente del sistema electoral establecido, la representación, participación y presencia de los  pueblos indígenas en el poder legislativo. \n\nLa cantidad de escaños a reservar estará definida por la relación de proporcionalidad existente entre el total de la población indígena y el total de la población nacional. El cálculo de proporcionalidad se hará de acuerdo a los últimos datos demográficos registrados por el organismo pertinente. \n\nLos mecanismos electorales dispuestos para el proceso de selección de representantes, así como también sus eventuales cambios, estarán dictaminados a partir de criterios de ley simple."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta nace a partir de la observación de las manifestaciones llevadas a cabo durante el 18 de octubre del año 2019 y el interés por identificar qué propuestas pueden impulsarse en el proceso constituyente para poder, por un lado, aportar a la disminución de la desigualdad entre grupos sociales y, por el otro, generar instancias futuras destinadas a la construcción de un nuevo trato entre el Estado y las distintas naciones que componen el territorio."
    ]
  ]
}