{
  "title": "PREAMBULO - FORMULACION DE PRINCIPIOS Y DEFINICIONES FUERTES DE LA NUEVA REPUBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51618",
  "supporters": 2,
  "id": 51618,
  "category": "principios",
  "topic": "Preámbulo",
  "outline": [
    [
      "Problema a Solucionar:",
      "Más que un problema es un estilo que debemos evitar en lo posible: la frialdad y el lenguaje  jurídico de especialista, que podría suscitar indiferencia y la tendencia a la neutralización de la constitución (que implique el mínimo de problemas y que sea aceptable para todo el mundo), o la impresión de que \"por fin pasamos a otra cosa\", tendencias que por cierto se abren camino en una parte de las élites políticas que todavía sienten que este proceso les fue impuesto. Aunque el lenguaje técnico sea necesario en ciertas formulaciones de leyes, que requieren una gran precisión, se trata de que desde las primeras líneas la nueva constitución sea un texto inspirante. \nNo hay que olvidar que el actual proceso constitucional ha sido posible por un enorme movimiento social caracterizado por un fuerte impulso de transformación, ni dejar que este se debilite por temor a los cambios. La constitución es el instrumento de base de la renovación de la sociedad y de la construcción de un futuro de justicia y dignidad. La Constitución no solo debe ser aprobada en un plebiscito sino también debe suscitar en el seno del pueblo un fuerte deseo de conocerla, aplicarla, defenderla y utilizarla para el cambio social anhelado que por supuesto será un largo proceso."
    ],
    [
      "Situación Ideal:",
      "La constitución debe incluir un preámbulo breve y elocuente en el cuál se exponga una inspiración global de re-fundación de la República, se expongan valores y principios fundamentales de la sociedad y se enuncien definiciones suficientemente audaces como para recoger el impulso de transformación de la sociedad. Se trata de un ‘constitucionalismo’ en el sentido fuerte de la expresión. La Constitución está realmente al centro y es el eje central en torna a la cual se construyen las instituciones de la democracia y la vida política de la sociedad. La otra alternativa sería una constitución \"minimalista\", que deja para la legislación ordinaria y las siguientes los asuntos y formulaciones que parecen más innovadores. Esta es la que prefieren quienes esperan continuar el juego de los partidos políticos, que se reparten o intercambian los puestos elección tras elección. No hay que olvidar que este tipo de funcionamiento es el que la ciudadanía ha rechazado claramente los últimos años. No debemos frenar el impulso de transformación de la sociedad que tanto costó en términos humanos y que cuenta el respaldo de las últimas elecciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe comenzarse con una evocación histórica, que incluya los pueblos originarios, las luchas y gestas, no solo por la independencia, sino también por la libertad y la justicia. \nDebe enunciarse que redactamos la presente constitución, no solo asumiendo nuestra herencia histórica, sino que también asumiendo nuestra responsabilidad ante las generaciones futuras. \nUn claro enunciado de la vocación ecológica de una sociedad que habita una zona geográfica privilegiada, con una gran variedad de formas de vida, seres no humanos y ecosistemas que merecen respeto y cuidado. La sociedad no se construye contra ni para dominar a la naturaleza.\nDebe mencionarse la cultura, la poesía, las artes, las lenguas y tradiciones, los saberes y las ciencias como componentes de la búsqueda de realización personal y colectiva de los ciudadanos y habitantes del país.\nSe debe incluir definiciones nuevas y creativas. El ‘nombre oficial’ del país (que por supuesto siempre seguirá siendo Chile), es decir el que se imprime en papeles oficiales y en las embajadas, puede ser modificado. \nDefiniciones del Estado y del Régimen Político (Democracia). \nLos símbolos y emblemas oficiales no necesitan ser cambiados, sabemos que ello resulta muy polémico, pero podría incluirse un pequeño detalle en la bandera que recuerde a los pueblos originarios. Y, por supuesto, el lema del escudo (\"por la razón o la fuerza\") que solo puede complacer a un militarismo anacrónico. Ya sea se suprime el lema del escudo o se debe reemplazar por otro. Yo propongo a modo de ejemplo: «Dignidad y armonía» (Que el primer término alude al aspecto humanista y el segundo al ecológico). Estos cambios, si fueran decididos por la Convención, podrían no ser definidos inmediatamente por ella, sino objeto de un mecanismo participativo  de un concurso nacional ulterior, con un jurado de artistas plásticos para el primer asunto, y uno de poetas y filósofos para el segundo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es muy importante que la nueva constitución sea un texto fuerte, conteniendo un conjunto de principios y leyes que puedan ser apropiados por la ciudadanía, que se sirva de ella, que la utilice y que se sienta orgullosa de ella. Al mismo tiempo debe ser la base de las próximas legislaciones y la piedra angular del funcionamiento de la democracia y de la identidad política de la República. Una verdadera \"Magna Carta\". \nNos gusta decirnos \"un país de poetas\", pero tenemos que asumir que, aunque no sea el caso hablar de una constitución de poetas, no nos merecemos una constitución de leguleyos. La calidad expresiva, la elocuencia y la claridad del texto deben permitir esta apropiación popular. Para ello, el preámbulo es muy importante, porque es la apertura y da el tono de lo que viene; su estilo impregna no solo la lectura que se hará de lo que sigue sino del espíritu del ‘constitucionalismo’ que la inspira.     \nNota: Por supuesto, la redacción acabada será tarea de la Convención; por ello mi proposición de artículo no figura aquí más que como ejemplo y falta espacio aquí para una redacción completa, aunque esta no debería ser mucho más extensa."
    ],
    [
      "Propuesta de articulado",
      "Nosotros, representantes del pueblo de Chile, formado por sus pueblos originarios y resultante de la larga historia de conquista, colonización, migraciones y mestizajes, constituido por los seres humanos nacidos en el territorio de Chile o de madres y/o padres chilena(o)s,\nreconociendo el legado de nuestros ancestros, recordando los combates por la libertad y la independencia, \nasí como las numerosas luchas por la igualdad, la justicia social y los derechos,\nhonorando la memoria de quienes por ello dieron sus vidas,\nescuchando la voz de nuestros poetas y artistas,\nagradecidos por el hermoso y fecundo territorio natural que nos ha correspondido habitar y conscientes del deber de preservarlo en tanto ecosistema del cual formamos parte,\nasumiendo la responsabilidad ante las generaciones que deberán habitarlo en el futuro,\nreunidos en Convención Constitucional paritaria e inclusiva, elegida democráticamente,\nconscientes que vivimos un período de refundación exigido por la voluntad del pueblo, \nde cara al futuro, acordamos y declaramos solemnemente la presente Constitución.\nDefiniciones:\nChile, país soberano e independiente, se define establece su ‘nombre oficial’ como República ecológica y social de Chile, afirma principios de armonía con la naturaleza viviente,  justicia, paz, igualdad de género, pluralismo de ideas y creencias, en un clima de diálogo intercultural y plurinacional, respeto de los Derechos Humanos, protección de los seres sensibles, en pos del bien común y de la plena realización de cada integrante del pueblo. La sociedad no se construye contra la naturaleza ni para dominarla, sino con ella, así como se excluye la dominación de una parte de su población por otra.\nLa República pone la inteligencia y creatividad de sus habitantes al servicio de la mejor manera de compartir el territorio, sus riquezas, su belleza, conocimientos, realizaciones espirituales y bienes materiales, y afirma el deber de evitar las grandes desigualdades que han marcado su historia y toda situación de marginalidad humana y exclusión.\nEl Estado se define como ESTADO SOLIDARIO, EDUCADOR Y PROTECTOR, asegurando la participación fraternal, el acceso al saber y condiciones de vida digna para todas y todos.\nSu régimen político se enuncia como una DEMOCRACIA PARTICIPATIVA, DELIBERATIVA Y DESCENTRALIZADA; sus instituciones son la expresión del auto-gobierno de una sociedad autónoma, de ciudadanos responsables de su destino que propician una continua invención y profundización de la democracia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Daniel Ramírez, Doctor en Filosofía Política y Ética de la Universidad de Paris-Sorbona, Master en filosofía del arte de la Universidad de Paris I y Licenciado en filosofía de la Pontificia Universidad de Chile. Conferencista y escritor y músico, fundador del Forum Philosophique de Paris; formador en la Fundación Abbé Pierre, consultor para Amnesty International France y Médecins du Monde, profesor de filosofía en el CIFPR (Francia). \nAnimador de cafés filosóficos en Puerto de Ideas de Valparaíso y del ciclo de extensión de la PUC de Chile, “Filosofía del habitar consciente”. \nEstudioso de los fundamentos filosóficos del constitucionalismo, trabaja en un proyecto de constitución para Chile desde hace unos 6 años, organizando seminarios y debates en la Maison de l’Amérique Latine en Paris. Viaja 2 veces por año a Chile. En 2019 participa en el movimiento social, en decenas de cabildos y asambleas y organiza uno sobre la ecología con unas 150 personas. No ha dejado de participar en debates sobre la constitución, proponer y publicar ideas en artículos para la revista chilena El Periodista.\nEsta iniciativa forma parte de varias otras con las cuales es coherente, en el marco de un proyecto de renovación profunda de la República. Es autor de \"Manifiesto para la sociedad futura. Hacia una nueva filosofía política\" (Ed. Catalonia 2020), y de \"Abecedario para cambiar el mundo. Palabras para una nueva constitución\", con dibujos de Federica Matta (Ed. Aún Creemos en Los Sueños 2021)."
    ]
  ]
}