{
  "title": "Por una atención gineco-obstérica respetada “No más violencia obstétrica”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51622",
  "supporters": 17,
  "id": 51622,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa surge como respuesta a una demanda ciudadana de décadas, vivir una atención gineco obstétrica respetada, basada en la evidencia y alejada de la denominada violencia obstétrica.\nTal como menciona el célebre doctor Michel Odent “para cambiar el mundo, es necesario cambiar la forma de nacer”, no podemos cambiar nuestra sociedad, si no somos capaces de garantizar un buen nacer, desde el comienzo de nuestra existencia, naciendo libres de violencia.\nLa violencia obstétrica es un concepto relativamente nuevo, pero sus prácticas son muy antiguas. Para comenzar, podemos remitirnos a la época del surgimiento de la posición de litotomía, aquella posición acostada que nos imponen para parir, por comodidad del equipo médico. Como es conocido, esta posición no está basada en evidencia científica, sino que solo es la perpetuación de una decisión machista de un rey que quería participar en el parto de sus hijos, despojando a la mujer de su autonomía. Hasta hace poco en Chile no se permitía la libertad de movimiento en el parto y aún hay recintos hospitalarios reacios a permitir que las mujeres puedan parir en una posición distinta a la habitual. \nSin embargo, la violencia obstétrica no solo se refiere al momento del parto. Al respecto, podemos definir la violencia obstétrica como “la apropiación del cuerpo y procesos reproductivos de las mujeres por personal de salud, que se expresa en un trato deshumanizador, en un abuso de medicalización y patologización de los procesos naturales, trayendo consigo pérdida de autonomía y capacidad de decidir libremente sobre sus cuerpos y sexualidad, impactando negativamente en la calidad de vida de las mujeres”. \nActualmente la violencia obstétrica ha sido considerada por la ONU y la OMS como una forma de violación a los derechos humanos. Las consecuencias de la violencia obstétrica pueden ser sicológicas, físicas e incluso pueden incurrir en afectaciones a la salud pública."
    ],
    [
      "Situación Ideal:",
      "Todas las mujeres y gestantes, junto a nuestros hijos y acompañantes significativos merecemos ser respetados en un momento de vulnerabilidad tan grande como es el período de gestación, sobre todo en el parto. Todos merecemos nacer en un ambiente cálido, respetado, sin discriminación, acompañados de nuestros padres o personas significativas. \n\nUna situación ideal sería donde se respete la autonomía de las gestantes, quienes tenemos la capacidad irrestricta de elegir dónde, con quién y cómo queremos parir. Que el Estado garantice nuestro derecho a la salud sexual y reproductiva.\n\nQue exista incentivo a los estudios en torno a las temáticas de evidencia científica actualizada, atención gineco obstétrica respetada, métodos de alivio farmacológico y no farmacológico del dolor, respeto a la autonomía de las mujeres, entre otras.\n\nMujeres informadas respecto a sus derechos, a sus opciones para tomar decisiones basadas en la evidencia y en sus propias experiencias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "-Garantizar a las gestantes una atención de calidad, respetada y basada en la evidencia, sin importar el lugar donde se genere la atención obstétrica.\n-Respeto por la autonomía en la decisión de las gestantes.\n-Garantizar la legítima opción de reclamo ante un episodio de violencia obstrétrica, además de garantizar el acompañamiento sicológico a las víctimas. \n-Fomentar la construcción de centros de partos y salas de parto integrales en hospitales y clínicas.\n-Legalizar la opción de parto en casa con atención profesional, basada en la evidencia científica. \n-Establecer derechos en el ámbito de gestación, preparto, parto, postparto, aborto, salud ginecólogica, reproductiva y sexual. \n- Respeto a la multiculturalidad, entregando una atención de salud integrativa.\n-Apoyar las iniciativas legislativas que condenan la violencia obstétrica."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son miles de voces de mujeres y acompañantes significativos que han denunciado ser víctimas de violencia obstétrica, para esto han surgido variados proyectos de ley que condenan este actuar. El último proyecto ingresado al congreso se titula “Ley Adriana”, una madre que perdió a su bebé por la negligencia y trato deshumanizado. \nOtra situación de salud pública preocupante es que en nuestro país el alto índice de cesáreas que se realizan en nuestro país es muy alto, sobre todo en el ámbito privado, donde la tasa de estas intervenciones es cercana al 70%, “en circunstancias en que la OMS recomienda que no supere un 15%”. Esto, en el contexto de que las cesáreas innecesarias o injustificadas también se consideran violencia obstétrica. \nRespaldo:\n- Recomendaciones de la OMS sobre el Nacimiento Declaración De Fortaleza 1985.\n-Declaración OMS y 60 ONG’S, septiembre 2014 “Prevención y erradicación de la falta de respeto y el maltrato durante la atención del parto en centros de salud”. \n- El informe ONU publicado en abril de 2019 “Enfoque basado en los derechos humanos del maltrato y la violencia contra la mujer en los servicios de salud reproductiva, con especial hincapié en la atención del parto y la violencia obstétrica”. \nPor lo tanto, consideramos que la nueva constitución debe garantizar este derecho humano que afecta en diversos niveles a nuestra sociedad."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar una atención gineco-obstétrica respetuosa, de calidad, personalizada, basada en la evidencia científica y castigar la violencia obstétrica cuando sea ejercida. Además, garantizar la libertad de decisión entregando la información y la infraestructura necesaria para este propósito. Todo esto basado en el derecho al acceso a salud ginecólogica, reproductiva y sexual, en el ámbito de gestación, preparto, parto, postparto, aborto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carla Ramirez Reyes, Antropóloga Social U de Chile y directora del colectivo Parto en Casa Chile. Realicé mi práctica profesional sobre Parto Respetado en el Centro de Parto Integral Talagante y mi tesis de grado fue sobre experiencias de parto en casa en la Región Metropolitana. Fui voluntaria del Observatorio de Violencia Obstétrica, además de cooperar con Maternas Chile, la asociación de matronas que atienden parto en cada, entre otras organizaciones."
    ]
  ]
}