{
  "title": "El libro y la lectura, un bien y un derecho humano fundamentales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51638",
  "supporters": 49,
  "id": 51638,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile accedemos de manera muy desigual a un bien fundamental para nuestro desarrollo humano e intelectual como es el libro. El acceso a este bien debería estar entre los derechos humanos fundamentales consagrados en la nueva Constitución, ya que es una forma a través de la cual los ciudadanos, sin ningún tipo de distinción, podemos acceder a la cultura humana de todos los tiempos que ha quedado estampada en las páginas de los libros. Sin embargo, el libro es un bien caro, castigado con el mismo impuesto que afecta a todos los productos de primera necesidad -el IVA-, que es nada más ni nada menos que un 19%, lo que impide que la gran mayoría pueda comprar los libros que le gustaría leer y releer y hacerse también de su única y personal  biblioteca."
    ],
    [
      "Situación Ideal:",
      "Imagino un Chile donde el libro será un bien de acceso fácil e igualitario, estando en forma permanente a disposición de todas las personas, con precios y distribución accesibles para todos por igual. No tendrá impuestos asociados o el impuesto será muy bajo y el Estado asegurará a los ciudadanos la mayor variedad de ofertas editoriales, tanto nacionales como extranjeras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para hacer frente a la carestía y a la débil oferta editorial actual, que incide en la formación humana y espiritual de los ciudadanos, la Nueva Constitución debe consagrar el acceso al libro y a la lectura como un derecho humano fundamental y al libro como un bien de primera necesidad, como la leche, el pan y las legumbres."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Darle al libro y a la lectura un estatus de derecho humano fundamental hará posible que todas las políticas culturales se adapten a esta consagración, facilitando así el acceso de todos los ciudadanos a este bien, sin que la situación económica, la posición social o cualquier otra característica pueda ser un impedimento para ello."
    ],
    [
      "Propuesta de articulado",
      "1.-El acceso a la buena lectura es un derecho humano fundamental. Todos los habitantes de la Nación, por lo tanto, tienen derecho a la lectura de un buen libro.\n\n2,.Proclamamos al libro como un artículo de primera necesidad.\n\n3.-La falta de recursos, de educación, de posición social y de influencia política, no pueden ni deben convertirse en impedimentos para acceder al libro y a la buena lectura.\n\n4.- Nadie puede, en virtud de ningún mandato, ley o decreto, coartar la vigencia de los derechos anteriormente señalados. Cualquier acción aque se realiuce en ese sentido merecerá el más profundo repudio de la sociedad toda y exigirá la reposición inmediata de los derechos conculcados. \n\n5.- Los tribunales de la Rpública serán los encargados de sancionar las acciones encaminadas a conculcar los derechos señalados en los incisos anteriores."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una periodista titulada en la Universidad Católica y siempre me ha fascinado el libro y la solidaridad cultural. Creo que la cultura, los saberes, los conocimientos, las habilidades, son patrimonios intangibles que se pueden compartir y por ello partí en el año 2005 con la iiniciativa LIbro LIbre Chile, basada en Bookcrossing, sistema creado en Estados Unidos cuatro años antes. La idea era hacer frente a la carestía y escasez de libros con un sistema solidario y lúdico \n de leer y pasar los libros de mano en mano. Con esta iniciativa gané un Fondo del LIbro con  el cual dí vida  el sitio web www.librolibrechile.cl, a través del cual se realizan las liberaciones y rescate de libros. y luego seguí funcionando solo con mi sueldo de periodista, manteniendo el sitio hasta el año 2011, en el cual obtuve un nuevo Fondo. Con posterioridad seguí manteniendo el sitio yo sola hasta que me fue imposible sustentarlo y debí bajarlo. En la actualidad el webmaster ha recuperado dos años del sitio, desde el 2007 al 2009 -que está disponible en la red-, pero la base de datos no ha podido actualizarse y por ello no se pueden liberar libros, aún, debido al costo que ello significa. Esta \"utopía\" posible, como la llamo, la recuperaré en algún momento, porque es un sistema con un profundo trasfondo solidario y es también lúdico, pero mientras, quiero concretar a través de la nueva Constitución el acceso a la buena lecgtura como un bien humano fundamental, idea que he tratado de llevar a la realidad a través de mi amada in iciativa LIbro LIbre Chile, con  la cual liberamos más de cinco mil libros a través de todo Chile."
    ]
  ]
}