{
  "title": "Sistema político y escaños reservados para personas con discapacidad: Inclusión sociopolítica en el parlamento y designaciones presidenciales .",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51654",
  "supporters": 156,
  "id": 51654,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La sociedad chilena actual nos desafía para impulsar procesos de inclusión que garanticen la participación política de aquellos grupos con menor presencia en el sistema de representación democrático, que poco a poco tienen más relevancia. Sabemos que la presencia de Personas con Discapacidad tanto en cargos designados por el presidente de la Republica como en cargos de elección popular es prácticamente nula. Para ello creemos que es necesario establecer mecanismos de participación directa que garanticen la Participación Política de las Personas con Discapacidad."
    ],
    [
      "Situación Ideal:",
      "El Estado de Chile debe generar acciones que den cumplimiento a la ratificación de la Convención de los Derechos de las Personas con Discapacidad en materia de Participación de la Vida Política y Pública. Visibilizar e incentivar la participación de Personas con Discapacidad permite que las Políticas Públicas sean diseñadas considerando ya no sólo la mirada técnica, sino la de quien convive con la problemática. Esto no es un beneficio, sino que una señal de inclusión y por sobre todo de equidad para con los grupos relegados de los espacios de poder y deliberación.  Como fundación deseamos que Personas con Discapacidad puedan desempeñarse en igualdad de condiciones en cargos de relevancia política sin la necesidad de escaños reservados, sin embargo, sabemos que este será el primer paso para ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Impulsar la participación política de Personas con Discapacidad por medio de escaños reservados para cargos de elección popular cuyos candidatos se organizan en listas y también escaños reservados para cargos designados por el Presidente de la República."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El estudio “Estudio de Conductas de Participación Social y Ciudadana de PeSD Adultas” (FCHD, 2020), en el cual, “Según la opinión de [las personas encuestadas], un 70,3% cree que el Estado chileno no cumple con las normas de apoyo para la participación social de PeSD, un 17,2% dice que cree que sí se cumple con las normas”. En este mismo estudio, aparecen cifras relacionadas a la participación actual que tienen las PeSD en distintas elecciones; el 60,5% declaró votar siempre en las elecciones municipales, el 25,9% declaró no votar, y el 13,6% votar algunas veces. El 62,6% declaró votar siempre en las elecciones Presidenciales y Parlamentarias, el 22,8% declaró no votar, y el 14,6% votar algunas veces (FCHD, 2020). Lo que nos deja claro este informe (Estudio de Conductas de Participación Social y Ciudadana de PeSD Adultas), en cuanto a participación política, es que, por un lado, hay una alta participación de Personas con Discapacidad en las instancias de votación y por otro, que hay una alta demanda a que el Estado sí cumpla las medidas que garantizarían una mejor experiencia de participación. \n\nPor otro lado, evidenciamos la necesidad de esta propuesta de norma teniendo como referencia la elección de Convencionales Constituyentes a partir de la Ley N°21.298, que obliga a las listas de partidos contar con un 5% de candidatos que acrediten discapacidad, ejercicio pionero, pero que permitió el acceso de sólo 1 candidato electo con discapacidad, situación que problematizamos y, por lo tanto, decidimos estudiar. Algunos de sus principales resultados se presentan a continuación. \n\nAl analizar los resultados electorales considerando el incentivo del 5%, constatamos que los candidatos con discapacidad declarados por las listas que debieron cumplir con esta obligación, contaron en general con bajos aportes en comparación al resto de los candidatos. Según estos análisis, los aportes de los candidatos con discapacidad pertenecientes a las listas de los partidos o bloques"
    ],
    [
      "Propuesta de articulado",
      "La composición del parlamento y de los consejeros regionales, deberá considerar el 5% de escaños reservados para personas con discapacidad. Del mismo modo, los cargos que puedan ser elegidos por exclusiva confianza del presidente de la República, deberán considerar al menos al 5% de personas con discapacidad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Chilena para la Discapacidad, fundación sin fines de lucro junto a su equipo de Estudios y Publiaciones ha llevado esta iniciativa frente a la cámara de Diputados (Comisión de Constitución) para que sea acogida. Frente a la lentitud de dichos procesos decidimos aventurarnos en esta instancia."
    ]
  ]
}