{
  "title": "DESIGNACION DE EMBAJADORES CON ACUERDO DEL SENADO Y ASEGURAMIENTO DE CUPOS MINIMOS PARA FUNCIONARIOS DE CARRERA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51730",
  "supporters": 5,
  "id": 51730,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los embajadores en Chile son nombrados de forma discrecional por el Presidente de turno. A diferencia de Argentina, Bolivia, Brasil, Paraguay, Perú y Uruguay que cuentan con el Senado y el Consejo de Ministros que ratifican los nombramientos, en Chile no existe una segunda instancia que valide los nombramientos, además de no asegurar cupos mínimos para embajadores de carrera en el exterior como ocurre en Argentina, Perú y Colombia.\nUno de los problemas que se desprende de lo anterior, es que Chile tiene la peor tasa de participación femenina en Sudamérica en designaciones de embajadoras en los últimos diez años, donde apenas alcanzó el 8,1% (17 mujeres) de 210 embajadores (periodo 2010-2020)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que Chile apunte a un modelo que resuelva dos aspectos relevantes en la diplomacia actual: uno, que asegure una participación mínima (cuotas) de embajadores de carrera en el exterior por sobre nombramientos políticos (como ocurre en Colombia, Argentina y Perú), y dos, que los nombramientos de embajadores políticos sean ratificados por el Senado (como ocurría en la Constitución de 1925 y otras anteriores). De esta manera, la escena política de forma transversal validaría la candidatura de un embajador al exterior quitando esa responsabilidad al Presidente de turno, y por otra parte se le daría mayor movilidad a la carrera diplomática en todos sus escalafones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Corregir el artículo 32 N° 8 de la actual Constitución en el siguiente tenor:  \na) agrégase la palabra “con acuerdo del Senado” después de “ante organismos internacionales”.\nb) Agregar a continuación del primer punto que pasa a ser seguido, la siguiente oración \"La ley determinará el número mínimo de embajadores y ministros diplomáticos que podrán ser designados en el exterior”."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En septiembre de 2021 defendí mi Tesis universitaria que tiene por título “Diplomacia chilena: la discrecionalidad y equidad de género como barreras en el desarrollo profesional femenino entre el año 2010 al 2020”. Durante un año levanté información de la Cancillería de Argentina, Colombia, Perú, Brasil, Bolivia, Paraguay, Uruguay y Suecia, además de estudiar su legislación aplicable al servicio exterior (tanto ordinaria como constitucional), y todo ello lo comparé con los mismos antecedentes chilenos. De esta manera, pude posicionar la participación femenina chilena en un contexto sudamericano respecto a la designación de embajadoras. Además, se consideró el modelo sueco como ejemplo en el mundo en participación femenina e igualdad de género en la diplomacia."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado respecto a las atribuciones especiales del Presidente de la República: \n\nArt. 32 N° 8 “Designar a los embajadores y ministros diplomáticos, y a los representantes ante organismos internacionales con acuerdo del Senado, determinando la Ley el número mínimo de embajadores y ministros diplomáticos que podrán ser designados en el exterior. Tanto estos funcionarios como los señalados en el N° 7° precedente, serán de la confianza exclusiva del Presidente de la República y se mantendrán en sus puestos mientras cuenten con ella”. \n\n\nSe agrega como nuevo:\n\n“con acuerdo del Senado, determinando la Ley el número mínimo de embajadores y ministros diplomáticos que podrán ser designados en el exterior”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde junio de 2017 soy funcionario del Ministerio de Relaciones Exteriores. En septiembre de 2021 me titulé de Administrador Público de la Universidad San Sebastián con mi tesis sobre la participación femenina chilena en Sudamérica en los últimos diez años. Mi experiencia laboral sumado al desarrollo de mi tesis, me han convencido que el artículo 32 número 8 de la actual Constitución debe ser modificado, y Chile debe apuntar al modelo sueco que busca mayor integración de la mujer en cargos de toma de decisiones relevantes como es el caso de las embajadoras."
    ]
  ]
}