{
  "title": "Salud Electiva y Gratuita Enfermos Catastróficos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51878",
  "supporters": 38,
  "id": 51878,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen muchas personas que padecen enfermedades catastróficas o terminales deciden acudir a un centro o profesional privado. En la mayoría de las veces el sistema público es capaz de entregar el tratamiento. Pero la persona por su estado psicológico decide optar por la oferta de un profesional o centro médico privado (que le da más seguridad), donde le exigen documentación para acreditar el pago de su tratamiento. Se dan caso de personas que no están en situación económica de poder solventar el tratamiento (operación, exámenes).\n\nComo consecuencia muchas incluso fallecen o no cambia su situación sustancialmente, además de perder sus ahorros incluso bienes raíces.\n\nEs sabido de profesionales médicos que trabajan en el sector público y privado. Alguno de estos ofrece seguir atendiendo a los pacientes en el sistema privado o intervenirlos con la condición de la entrega de un cheque o documento en garantía (casos de vecinos de mi villa). Para evitar esto todo paciente terminal pueda elegir el profesional sin haber de por medio ningún tipo de pago o documentación. \n\nHoy existe una ley para el caso de urgencias solamente donde solo se aplican multas cuando se exige documentación como garantía de pago. \n\nEl foco de esta problemática está en las personas terminales."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que cualquier paciente con enfermedad terminal o catastrófica pueda elegir con quien y donde tratarse ya sea un servicio público o privado. \n\n¿Que cambió? : Ya no depende la atención médica de la situación económico.\n\n¿Como cambió? : La persona elige donde atenderse no las eligen. Pueden vivir lo que les queda de vida sin preocuparse de adeudar algo y/o complicar a sus familiares\n\n¿Quiénes fueron beneficiadas/os/es?. Los enfermos terminales o con enfermedades catastróficas y sus familias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo servicio privado debe atender a una persona en estado catastrófico o terminal sin importar su situación económica. Sin exigir documentación de por medio. El sistema público se encargará del pago."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Aunque todo enfermo terminal debiera ser apoyado y orientado psicológicamente. Algunas personas eligen un sistema privado caro donde se pide documentación. \n\nLas clínicas y el sector privado en general no tendrán motivo de esquilmar a la gente. Es mejor que controlar y fiscalizar. Aunque es caro es efectivo. El control es más complejo y al final es caro en vidas."
    ],
    [
      "Propuesta de articulado",
      "Acceso a la salud pública o privada en forma gratuita para enfermos terminales o catastróficos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es José Luis Soto. Un simple ciudadano que he visto como bellas personas han dejado este mundo con mucho dolor y con la preocupación de ver a su gente empobrecida. Por los que ya no están y por los puedan pasar por una situación semejante."
    ]
  ]
}