{
  "title": "No estamos en guerra con nadie. Chile repudia y renuncia a la guerra.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/51906",
  "supporters": 349,
  "id": 51906,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los conflictos sociales que hoy se presentan en el mundo, tales como: inmigración, medio ambiente, crisis financieras, cambio climático, entre otros, han significado un aumento en el nivel de violencia con el que se desarrollan dichas situaciones. Es en este contexto, que nos parece necesario aprender a resolver en colaboración los desafíos regionales y globales que aquejan a las sociedades del mundo. En particular, nuestro país ha suscrito varios tratados internacionales en los que se renuncia a la guerra como forma de resolución de conflictos. Sin embargo, creemos que es importante elevar a nivel constitucional el principio o la voluntad de Chile de repudiar y renunciar a la guerra y a todo conflicto armado.\nEsta iniciativa toma como antecedente el proyecto de reforma constitucional (ver documento adjunto) presentado, entre otros, por el diputado Tomás Hirsch y el actual presidente electo de la república Gabriel Boric, el 22/10/2019."
    ],
    [
      "Situación Ideal:",
      "Chile construye una sociedad que aprende a resolver conflictos sin utilizar la violencia en una atmósfera regional de confianza y colaboración. Promueve e impulsa la firma de tratados para el desarme progresivo y proporcional con los países de la región, enfrentando en conjunto los conflictos globales y pudiendo destinar más recursos a las necesidades de la población y no a la amenaza bélica. Sus fuerzas armadas, se convierten en un actor relevante en la resolución colaborativa de los conflictos sociales y cooperan en situaciones de emergencias y catástrofes dentro y solidariamente fuera de su territorio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. El repudio y la renuncia explícita a la guerra y a todo enfrentamiento armado como modo de resolución de conflictos. \n2. Especificar el significado de “legítima defensa” evitando que sirva de justificación para iniciar conflictos bélicos. \n3. Promover la reducción del presupuesto bélico de modo proporcional y progresivo de la región. \n4. Colaborar solidariamente en la resolución noviolenta de conflictos internacionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El repudio y la renuncia a la guerra y a todo conflicto armado reconoce y protege el valor de la vida humana al resistir el hecho de que seres humanos se maten entre sí. Esto propone una dirección de resolución no violenta de conflictos que ayudará no sólo en el ámbito internacional, sino que especialmente en lo nacional.\nAdemás, creará una atmósfera regional que permitirá disminuir el gasto bélico para redestinarlo a los derechos sociales. Hacer patria es mucho más que un tema territorial. Ser patriota es trabajar por el bienestar y la dignidad de la gente que comparte un territorio.\nEsta propuesta va en la dirección de promover la colaboración por sobre la competencia como lo están proponiendo muchos filósofos y educadores en todo el mundo; es un modo de prevenir que se utilice el estado y las fuerzas armadas para fines particulares o la manipulación de potencias o corporaciones extranjeras.\nPor último, la incorporación de estos principios y compromisos en la Nueva Constitución facilitará la redefinición del rol del ejército para los nuevos tiempos."
    ],
    [
      "Propuesta de articulado",
      "Chile repudia y renuncia a recurrir a la guerra y a todo enfrentamiento armado como instrumento de solución a los diferendos y conflictos entre Estados. \nChile podrá ejercer el derecho a la legítima defensa en caso de ataque bélico cometido por fuerzas extranjeras, a fin de defender la vida o integridad de la población, teniendo presente la necesaria proporcionalidad, necesidad e inmediatez de la respuesta armada. Este derecho no podrá invocarse a fin de ejecutar o justificar un ataque bélico en territorio extranjero ni como medio que tenga un fin distinto del señalado, en concordancia con los tratados internacionales ratificados por Chile y que se encuentren vigentes.\nChile se compromete a impulsar el desarme progresivo y proporcional entre los países de la región.\nChile se compromete a colaborar solidariamente en la resolución de conflictos internacionales por medio de la noviolencia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Las comunidades y organizaciones que acompañan esta propuesta nos inspiramos en el Humanismo Universalista y en la espiritualidad del mensaje de Silo. Trabajamos por un cambio social al mismo tiempo que cambiamos nosotros mismos por medio de prácticas espirituales, reconciliando el resentimiento, y actuando con la metodología de la noviolencia activa. Nos guiamos por el principio que dice “trata a los demás como quieres ser tratado”.\nEl repudio a todas las formas de violencia y a la guerra, la más inhumana y atroz, es un clamor de la humanidad que creemos merece ser elevado como un principio rector del Estado por esta Convención Constitucional.\n\nLas Comunidades del Mensaje de Silo:\n1.\tBocanada de Aire Fresco\n2.\tMensaje de Quinta Normal\n3.\tBeta Hydris\n4.\tEn busca de lo sagrado\n5.\tDe la Mano Vacía\n6.\tEspacio Sagrado\n7.\tAconcagua\n\nY las organizaciones:\n1.\tLa Comunidad para el Desarrollo Humano\n2.\tCentro de Estudios Humanistas Aletheia \n3.\tCentro de Estudios Humanistas Tokarev\n4.\tMundo sin Guerras y sin Violencia\n5.\tFundación El Remanso\n6.\tCentro de Acción Humanista Valdivia Los Ríos\n7.\tInnova: Festival Internacional de Cine de la No-violencia Activa\n8.\tConvergencia de las Culturas"
    ]
  ]
}