{
  "title": "Trabajadores reconocidos sin distinción  entre empleados públicos y privados ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5190",
  "supporters": 65,
  "id": 5190,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema planteado tiene que ver con el aspecto laboral y es que he visto que estamos divididos por trabajadores del sistema público y trabajadores del sistema privado, resurgen ciertas dudas cuando los trabajadores quieren hacer valer sus derechos y es que lo que no dice el estatuto administrativo, lo reemplaza el código del trabajo, además de existir distintos beneficios en diversos temas, no siendo este el escenario ideal para mantener la equidad laboral."
    ],
    [
      "Situación Ideal:",
      "Propongo que los trabajadores se rijan para todos los efectos solo por el código laboral, ya que se terminarían la diferencias entre los que trabajan en el sistema público v/s los del sistema privado, además desde el lado del sistema público debiese terminar esa forma de los tipos de contrato a honorarios o a contrata, ya que con eso el estado no está dando el ejemplo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento unificado de trabajadores sin división de sectores (públicos y privados)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Equidad y justicia laboral, no existen diferencias abísmate  entre ambos sectores"
    ],
    [
      "Propuesta de articulado",
      "Todos los trabajadores serán reconocidos  de la misma manera, sin distinción entre el sistema público y el sistema privado"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajo en el sector Privado, tengo 35 años y motivado por la equidad laboral es que comencé a estudiar ing en rrhh, actualmente titulado, mi opinión es empírica ya que en mi casa convergen 2 realidades en el mundo laboral, y me doy cuenta de la brechas que existen en ambos lados, como somos  tratados y como percibimos ciertos privilegios de cada sector."
    ]
  ]
}