{
  "title": "Principio de Soberanía Popular Plena",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52106",
  "supporters": 11,
  "id": 52106,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a solucionar es la limitaciön de la soberanía popular. Actualmente, la soberanía solo se entiende expresada a traves del voto, ese es el līmite, porque después de votar el pueblo ya no puede incidir directamente en la polītica nacional. Por ejemplo: si la ley de pesca ha sido aprobada con la intervención ilegal de intereses particulares, qué principio fundamenta la posibilidad de que los ciudadanos puedan tener la iniciativa de derogar dicha norma?  Si un presidente le declara la guerra al pueblo, qué principio justificaría la remoción por iniciativa popular del mismo?"
    ],
    [
      "Situación Ideal:",
      "La situaciön ideal sería la consagración constitucional del Principio de soberanīa popular plena. Éste, se entiende como la expresión tripartita del poder popular; a saber: posibilidad de elegir los cargos públicos junto a la posibilidad de  revocar dichos mandatos; posibilidad de proponer y de derogar textos legales; junto a la posibilidad del control ciudadano de los actos de la Administración por vía directa. En ese escenario, los pueblos de Chile podrīan ejercer a plenitud una genuina Soberanía Popular, con lo que su propio compromiso con los destinos de Chile iría mucho más allá de los eventos electorales, dando pie así a una democracia basada en una representación más coherente en la que el mandante (el pueblo soberano) pueda directamenre controlar al mandatario y eventualmente revocarle el mandato."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir como Principio constitucional, el de Soberanía Popular plena. Con ello, podrá fundamentarse toda iniciativa legal que permita por ejemplo los referendos revocatorios, sirviendo de guía para la autoridad jurisdiccional a la que en definitiva le corresponda el control constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta aunque nace del estudio personal, se elaboró en instancias de participación y discusión ciudadana, en el marco del proceso constituyente desarrollado a instancias de la alcaldía cuidadana de Valparaíso. Por lo tanto, tras ser discutida ampliamente por los asistentes, se concluyó que era una efectiva herramienta para el resguardo, promoción y garantīa de la Soberanía Popular."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce, respeta, promueve y garantiza la soberanía popular plena, su libre ejercicio y su concreción en la legislación nacional.\nDicha soberanía, no se limita a la elección periódica de la autoridades públicas, y se extiende tanto a la revocación de sus mandatos, la iniciativa y derogación popular de ley, como al control popular directo de los actos de la Administración.\nCorresponderá al legislador, le regulación específica del señalado principio, sin que ello importe en caso alguno la limitación de la Soberanía popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quien propone esta iniciativa, es abogado con estudios de postgrado en resolución de conflictos y filosofía contemporánea. Durante estos últimos, comencé la elaboración del concepto o noción de soberanía popular plena, particularmente en mis clases con el destacado jurista don Jaime Bassa Mercado.\nLuego de presentarla en diversos cabildos autoconvocados tras el estallido, y finalmente en uno de los cabildos constituyentes convocado por la Municipalidad de Valparaīso, el apoyo manifestado por diversas compañeras y compañeros, permitió darle su forma más definitiva que se ha bosquejado acá."
    ]
  ]
}