{
  "title": "Salud igualitaria para todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52118",
  "supporters": 45,
  "id": 52118,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El nulo rol social de médicos especialistas en atención a pacientes sin recursos."
    ],
    [
      "Situación Ideal:",
      "Todo médico o profesional de la salud deberá atender por Fonasa sin importar la condición social o económica del paciente y sin excusas para ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo profesión del área de la salud en Chile deberá atender a pacientes Fonasa sin exclusión,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "el costo y la NO obligatoriedad de inscripción el el Fondo Nacional de Salud ( FONASA) hacen que la salud se encuentre mal otorgada, pues depende del presupuesto personal acceder a especialistas médicos o dentales, vulnerando el principio de igualdad constitucional."
    ],
    [
      "Propuesta de articulado",
      "1.-El principio de igualdad y el derecho a la salud digna, oportuna y de calidad hace que la atención en salud debe ser accesible a todo ciudadano sin importar su sistema previsional de salud.  \n2.- Todo profesional de la salud, incluyendo a médicos y dentistas, deberá incluir en su arancel profesional el pago mediante bono Fonasa.\n3.- No se podrá excluir, sesgar, retrasar o negar una atención profesional médica  según modalidad de pago de aranceles profesionales\n4.- El principio de igualdad hace que toda profesión que se relacione con la prevención,fomento, recuperación o diagnóstico  de la salud humana, sea motivo de ley y no de reglamentos particulares y desajustados a la realidad  el eje rector de su quehacer profesional.\n5.- El Ministerio de Salud será, con exclusión de los intereses de Asociaciones, Sociedades u otras de interés particular, quién capacite, forme y luego destine a los especialistas médicos o dentales con énfasis en aquellas regiones carentes de ellos.\n6.- Ningún médico-cirujano o cirujano-dentista formado por el Estado podrá excluirse de servir y atender en el recinto hospitalario destinado por un período de 6 años una vez terminada su formación de especialidad.\n7.- La formación de especialistas médicos o dentales podrá ser realizada en centros médicos privados que cuenten con la aprobación del Ministerio de Salud y  les serán aplicado los mismos requisitos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de la salud que debe pagar en forma particular atenciones médicas de especialidad"
    ]
  ]
}