{
  "title": "La Salud Oral como un Derecho Fundamental en las Personas Mayores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52214",
  "supporters": 250,
  "id": 52214,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Condiciones que determinan la existencia del problema\nLa salud bucal de las personas mayores no está siendo abordada con la importancia que debiera, considerando el gran número de enfermedades prevalentes en esta población (caries dentales, caries radiculares, enfermedades periodontales, xerostomía y cáncer bucal) y su relación con otras patologías de importancia para la salud actual como lo son el deterioro cognitivo, fragilidad, diabetes y calidad de vida (MINSAL, 2019). \nQueda claro que la salud oral debe estar dentro de los objetivos sanitarios para esta década, sin embargo, queda camino por recorrer. En el programa GES, la categoría “Salud del Adulto Mayor de 65 años”, contempla la atención para: Prótesis total de cadera, Neumonía adquirida en la comunidad, Hipoacusia bilateral y Ayudas técnicas. Ninguna de estas categorías abarca la salud oral del adulto mayor de forma directa, sin embargo este tema podría ser abordado dentro de la atención de ayudas técnicas, dado que en este programa, están considerados sólo elementos que corrigen o facilitan la ejecución de una acción, actividad o desplazamiento que incrementan su nivel de funcionalidad sistémica pero no oral (MINSAL, 2010), es así como en Chile las ayudas técnicas adquieren una definición cerrada, entendidas dentro de la Ley N°20.422, donde las definen como elementos o implementos que necesita una persona en situación de discapacidad para prevenir la progresión de esta, además de mejorar o recuperar funcionalidad, o desarrollar una vida independiente (Cámara de Diputados de Chile, 2012). Esta visión acotada de ayudas técnicas discrepa de la dada por la Organización Mundial de la Salud (OMS) donde la definición de ayudas técnicas, actualizada mediante las propuestas impartidas en la “Global Cooperation on Assistive Technology” (GATE), amplían el concepto de usuario no solo a aquellos en situación de discapacidad, sino a cualquiera que requiera prevenir enfermedades y afecciones secundarias (OMS, 2016)."
    ],
    [
      "Situación Ideal:",
      "Políticas Públicas en salud oral para Personas Mayores\nLas políticas en salud oral, en general, se han dedicado a intervenciones clínicas paliativas y prevención directa, debido en gran parte al enfoque clínico/quirúrgico de la profesión y a la dificultad de desarrollar evidencia de intervenciones más complejas (Watt R. et al 2019). Sin embargo, en los últimos 25 años, no se ha producido una mejoría en salud oral por lo que existe la necesidad de cambiar este enfoque y desarrollar iniciativas que afronten las desigualdades existentes a un nivel estructural, enfocándose en los determinantes sociales en salud como también en los factores de riesgo compartidos con otras enfermedades no transmisibles, como el consumo de azúcares refinados, tabaquismo y en el alto consumo de alcohol. Es de particular preocupación el efecto del consumo de azúcares refinados en la prevalencia de caries, el sobrepeso y obesidad, y que también se encuentra asociado a otras condiciones como diabetes (Peres M. et al. 2019).\nEn Chile se realizó una reforma de salud, que también requiere una para las Personas Mayores: En nuestro país durante la última década, el sector salud inició una profunda reforma (Urriola, C. et al. 2016) basada en estrategias y acciones destinadas a satisfacer de mejor manera las necesidades de salud de nuestra población. Esta reforma incluyó una serie de cambios significativos de forma planificada e intencionada en diferentes instancias y funciones del sector, con el propósito de aumentar la equidad en el acceso a la salud, la eficiencia en el uso de los recursos y la efectividad de sus actividades (Erazo, Álvaro, 2011). En la actualidad tenemos en odontología 5 programas AUGE/GES, a saber: Fisura labio-palatina y Salud Oral Integral para Niñas y Niños de 6 años (2005); Urgencias Odontológicas Ambulatorias y Atención Odontológica Integral del Adulto de 60 años (2007) y Salud Oral Integral de la Embarazada (2010)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra propuesta: La Salud Oral como un Derecho en las Personas Mayores\nConsiderando que el objetivo de la Estrategia Nacional de Salud 2011-2020 (Gobierno de Chile. 2011) destinado a los adultos mayores, es mantener la funcionalidad de los sujetos de tal forma de prevenir la discapacidad y la dependencia, se nos enfrenta con la urgente necesidad de proponer estrategias dirigidas en relación con el objetivo señalado, y debido a la alta prevalencia, severidad y extensión de las enfermedades dentales, con el impacto económico que significa su tratamiento ya sea para los gobiernos locales como para los mismos pacientes, y por la significativa disminución que se produce en la calidad de vida de los adultos mayores, ponemos de relieve la importancia de integrar la salud oral en la agenda de la salud general, y en concordancia con la Estrategia Nacional de Salud es que proponemos la consideración de considerar a la salud oral como un derecho fundamental."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud oral no ha mejorado en los últimos 25 años y las condiciones orales son aún un gran desafío en el mundo y en Chile.\nA pesar de ser fácilmente prevenibles, las enfermedades orales son altamente prevalentes afectando a más de 3.5 billones de personas en el mundo (Kassebaum et al. 2017) Principalmente, las de mayor prevalencia son la patología de caries no tratadas en dentición temporal y permanente, la enfermedad periodontal y la pérdida de dientes. Su alta prevalencia es particularmente preocupante en países clasificados como en vías de desarrollo con ingresos medios y/o bajos, y son consideradas un marcador clínico de desventaja social, siendo un indicador de carencia en salud. En poblaciones marginales como refugiados, personas privadas de libertad, personas en situación de discapacidad de larga data y aquellos en situación de calle, es donde se observan las desigualdades extremas. Los adultos mayores, presentan una mayor prevalencia y severidad de las enfermedades y por tanto una mayor carga en el daño, cuyas necesidades de tratamiento, también son mayores (Peres, M. et al. 2019).\nLa alta prevalencia de las enfermedades orales, también representan un alto costo económico en la sociedad; abarcando costos directos de tratamiento, costos indirectos, como la baja en productividad laboral y ausentismo escolar y costos intangibles, representados en el dolor, dificultades para alimentarse y comunicarse, todas éstas involucradas en actividades sociales y familiares. A nivel mundial en el año 2015, las enfermedades orales contabilizan US$365.86 billones en costos directos y US$187.61 en costos indirectos (GP JDR2017). También debemos considerar, que algunas enfermedades orales pueden sobrecargar los costos de otras enfermedades, por ejemplo, la enfermedad periodontal ha sido relacionada con el pobre control glicémico en pacientes diabéticos (Peres M et al. 2019)."
    ],
    [
      "Propuesta de articulado",
      "Estamos muy esperanzados que en la nueva constitución se establezca a la salud como un derecho fundamental para la población que vive en Chile, y nuestra esperanza es que además aquello contemple a la Salud Oral como un derecho fundamental en las Personas Mayores.\nHemos de señalar que Chile ha ratificado y promulgado la Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores, con lo que nuestro país adquiere las obligaciones establecidas en la Convención y asume como Estado, en sus políticas, planes y programas el reconocimiento de los derechos de las personas mayores, identificando y dando mayor visibilidad a los problemas que los afectan.\nDentro de los principios de la Convención podemos señalar: El bienestar y cuidado; El buen trato y la atención preferencial; La responsabilidad del Estado y participación de la familia y de la comunidad en la integración activa, plena y productiva de la persona mayor dentro de la sociedad, así como en su cuidado y atención, de acuerdo con su legislación interna.\nSe establecen en la Convención mecanismos específicos y eficaces para garantizar aspectos como su calidad de vida, bienestar, salud, y seguridad social, es decir, todos los derechos que tiene una persona mayor.\nEs la oportunidad que hagamos una mirada integral en los derechos fundamentales de las personas mayores, y no olvidemos que la ausencia de dientes, que afecta al 25% de las personas mayores, pero cuyo porcentaje aumenta considerablemente si consideramos grupos etarios sobre 70 años y viviendo en ruralidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Centro de Epidemiología y Vigilancia de las Enfermedades Orales (CEVEO), es un organismo multidisciplinario de la Facultad de Odontología de la Universidad de Chile, cuya misión es desarrollar la investigación en epidemiología y vigilancia de las enfermedades orales, en el que además participan académicos/as de la Universidad de Talca, Universidad de la Fromtera, de la Escuela de Salud Pública de la Facultad de Medicina y de la Universidad Nacional de Colombia. Los/as integrants del Centro, desde ya hace varios años, nos hemos adjudicado diversos proyectos de investigación del tipo Fonis, Fondecyt y Fondef dirigidos a resolver diversas problemáticas de las personas mayores, en el contexto de la salud oral. Tenemos un trabajo permanente con diversas organizaciones civiles de personas mayores y con juntas de vecinos, con propuestas de intervención y atención de atención dental en diversas municipalidades y Cesfam como es el caso de Cerro Navia y el Cesfam Dr. Steeger. El año 2020 organizamos el 1º Congreso de Salud Oral en todas las Políticas Públicas, con iniciativas para los/as niños/as y adolescentes, adultos y personas mayores, información con la que hemos desarrollo un policy paper y un policy brief con recomendaciones de políticas públicas para personas mayores. Nuestro objetivo se asocia con el hecho ya demostrado de que la salud oral impacta fuertemente la calidad de vida de la población adulta mayor y su detrimento tiene diversas consecuencias negativas sobre la salud general, asociándose a la mayoría de las patologías crónicas y el deterioro cognitivo, con altos costos económicos y sociales. Medidas de intervención focalizadas en la población de alto riesgo permiten un uso eficiente de los recursos y la vigilancia e implementación de actividades preventivas en las poblaciones de menor riesgo. Lamentablemente, no existe en Chile un programa de salud bucodental para las personas mayores."
    ]
  ]
}