{
  "title": "Abolición del Aborto con apoyo y protección integral a madres embarazadas y a  su hijo (a). desde el Vientre.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52258",
  "supporters": 26,
  "id": 52258,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cada día  el estado y la sociedad civil promueven,  políticas publicas  que van en desmedro de proteger en forma integral a la mujer embarazada y su hijo (a)  en el periodo prenatal y post natal.  Esta situación  acompañada a veces del  abandono total del padre del niño (a) y  la familia, provocan o incitan a las mujeres a tomar opción por rechazar el embarazo y/o abortar a su hijo (a), mediante pastillas o atención quirúrgica legal o ilegal. generando un daño irreversible a su cuerpo y psiquis de por vida por su perdida.\nAcompañado  de  la promoción de los medios de comunicación  y organizaciones  nacionales  financiadas desde el extranjero,  hace que  las mujeres en edad fértil, hayan decidido, postergar a una etapa de gestación tardía,   abortar a su embrión  o  bebé nonato.\nChile en el presente y futuro, se verá afectado por la falta de natalidad y por ende de  nacimientos  con disminución demográfica crítica, siendo  y será un problema mayor en las próximas décadas  ya que no habrá nuevas  generaciones que puedan reemplazar a los adultos mayores jubilados en las actividades  sociales, económicas y laborales que necesita el país para su desarrollo."
    ],
    [
      "Situación Ideal:",
      "El estado debe ser  garante de la natalidad, de la protección a la madre embarazada y su hijo (a)  desde el vientre, en contra de toda   discriminación  de un  ser humano en desarrollo y que  tiene que resguardar el derecho y la dignidad  para nacer, proceso  que se inicia desde el vientre de su madre. según la ciencia y la evidencia empírica.\nProtección y promoción de la natalidad con ayuda económica, salud  y educación integral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todos los seres humanos son protegidos para  nacer, ser  libres e iguales en dignidad de  derechos y, dotados como están de razón y conciencia, deben comportarse fraternalmente los unos con los otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En 1811 se promulgo en Chile, la \"Ley de Libertad de Vientre\" de Manuel de Salas en 1823, en ella  se Abolió la Esclavitud para que los niños nacieran libres, los congresistas hace 200 años ya sabían que había un ser humano y lo protegieron para que naciera libre, también su madre ya era libre por ley,  estos congresistas se adelantaron  para abolir la esclavitud. Primeros en Hispanoamerica, Segundos en el mundo.   Chile, en e l  año.2022 , con  su nueva constitución, puede  Abolir el Aborto,. \"Proteger a la madre embarazada y su hijo (a) como   \"DD.HH desde el Vientre\".\nEsto hará que  Chile sea  un país grande en la defensa de los DD.HH  y ejemplo para el mundo entero."
    ],
    [
      "Propuesta de articulado",
      "Se reconoce a todo ser humano desde el vientre su DD.HH de Nacer, crecer, educarse  y desarrollarse en Libertad, Justicia  y Democracia.."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta esta realizada por seres humanos, padres de familia  que sobrevivieron al aborto y formaron un hogar,  que hoy son ciudadanos chilenos que buscan seguir aportando  al país, trabajamos por  devolver la oportunidad a otros seres humanos que puedan nacer,crecer  y ser respetados en dignidad ,  que puedan desarrollarse, vivir , trabajar por Chile  y  el  mundo para hacerlo mejor.        \nDar  Gracias a la Vida."
    ]
  ]
}