{
  "title": "Libertad de decidir sobre la implantación de medios electrónicos (CHIP's) de identificación en el cuerpo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52266",
  "supporters": 245,
  "id": 52266,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "El uso actual de tecnología nos ha ido presentando nuevas formas de comunicarse, identificarse y relacionarse, por ejemplo: CHIP's o medios electrónicos. Muchas veces más allá de nuestra condición de querer aceptar o no dicha tecnología, pasando a ser una obligación impuesta sin la posibilidad de negarse a adoptarla.  El problema es que muchas de estas tecnologías son impuestas sin tener ninguna opción secundaria donde la persona pueda decidir libremente adoptarla."
    ],
    [
      "Situación Ideal:",
      "Ante la futura posibilidad de integrar CHIP o dispositivos electrónicos dentro de nuestros cuerpos para la identificación o para la comercialización de productos o servicios, la situación ideal sería que las personas pudieran decidir adoptar estas tecnologías pero siempre teniendo la opción de tomar alguna otra que no incluya la incorporación de medios electrónicos o CHIP's dentro del cuerpo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debiera: \n\n1.- Permitir y Garantizar a las personas decidir sobre la incorporación de medios electrónicos o CHIP's dentro del cuerpo entregando siempre una alternativa que le permita a las personas desarrollarse libremente sin ser discriminadas. \n\n2.- Garantizar que la decisión libre y consiente de las personas sobre que objetos incluir dentro de sus cuerpos. \n\n3.- Garantizar que cualquier medio electrónico o CHIP's no sea usado para restringir el libre desplazamiento sobre el territorio nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestro país existen muchas personas preocupadas por la implantación en el cuerpo de CHIP's o medios electrónicos para identificar o catalogar a las personas sin la opción de negarse a adoptar dicha tecnología. Las razones mencionadas se basan en conceptos religiosos, basados en el derecho sobre \"el decidir\" sobre nuestro cuerpo, razones naturalistas y otras simplemente personales."
    ],
    [
      "Propuesta de articulado",
      "1.-  Garantizar constitucionalmente a las personas decidir sobre la incorporación de medios electrónicos o CHIP's dentro del cuerpo contemplando siempre una manera o medio alternativo que le permita a las personas desarrollarse libremente sin ser discriminadas o restringidas sin la necesidad de intervenir su cuerpo.\n\n2.- Garantizar constitucionalmente la decisión libre y consiente de las personas sobre que objetos incluir dentro de sus cuerpos. \n\n3.- Garantizar constitucionalmente que cualquier medio electrónico o CHIP's no sea usado para restringir el libre desplazamiento sobre el territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de manera personal pero basada en conversaciones con muchas personas que por razones religiosas no se implantarían dichos dispositivos, otras personas animalistas que luego de la experiencia con el Chipeo de mascotas hoy se arrepienten de haber incorporado un objeto externo a sus queridos seres sintientes, etc.  y en lo personal soy ingeniero de sistemas pero creo que la individualidad y las libertades sobre que colocamos en nuestro cuerpo no puede ser impuesta tan solo por la adopción de una nueva tecnología de identificación, debe haber una alternativa siempre para que estas personas con sus razones y muchas más con otras razones que desconozco puedan decidir sobre estos temas."
    ]
  ]
}