{
  "title": "Creación de la Región del Loa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52294",
  "supporters": 96,
  "id": 52294,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es de público conocimiento que Chile es un país centralizado, en donde los recursos son organizados de maneras poco arbitrarias y sin el verdadero conocimiento de las necesidades lo que provoca que los recursos no sean suficientes y así no logran responder a las necesidades de la gente, recursos que no llegan pero si necesidades que siempre se acrecientan.\nSumado a esto, los pocos recursos que llegan a la capital regional, en este caso Antofagasta, son utilizados solo en esta misma, dejando a ciudades y pueblos como Calama, Ollagüe, Toconao, Ayquina, San Pedro de Atacama, sin acceso a recursos que son totalmente necesarios, provocando que los índices de desarrollo que hay en esta ciudad y pueblos en cosas tan simples pero necesarias como deportes, salud, educación, calidad de vida, ciencias, medioambiente, estructuras públicas,   se vean afectados por las pocas oportunidades que hay debido a la falta de recursos y de apoyos."
    ],
    [
      "Situación Ideal:",
      "Se propone la creación de la Región del Loa, compuesta por la actual provincia del Loa, para que de esta manera exista una distribución de recursos más equitativas fomentando así el desarrollo de la comunidad del Loa, y permitiendo que el hecho de ser una región permita que las necesidades históricas de la gente sean escuchadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debería realizar una reestructuración de el sistema de organización política, social, económica y regional que nos rige actualmente como país para permitir la equitativa recepción de recursos en la provincia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El notorio abandono de la provincia del loa a provocado que en todos los aspectos se vea una deplorable calidad de vida, lo que provoca que las brechas sociales existentes entre las comunidades a nivel provincial se vean claramente diferenciadas negativamente con la calidad de vida de nivel país. Cada persona tiene una necesidad diferente y lo mismo ocurre con las comunidades, la evidencia es clara, en el centro del país no se conoce la realidad de las necesidades que tenemos como provincia, lo que siempre tiene un simple y común echo, abandono de las autoridades, falta de entidades publicas de calidad falta de modernización de elementos públicos, altos niveles de contaminación y baja fiscalización de malas practicas medioambientales, etc.\nNo tiene sentido que un sector que da tanto al país como es el cobre y próximamente para muchos el mineral del futuro, el litio, reciban tan poco, y que al momento de la repartición de recursos no sea recíproco.\nEjemplo de las necesidades que hay son la creación de un plan de descontaminación ambiental para una mejor calidad de vida, la creación de una universidad estatal para que jóvenes no deban emigrar de la región, creación de plazas y parques que fomenten la vida sana y alejada de las drogas, el fomento del turismo, creación de un centro oncológico en una comuna con altos niveles de cáncer, fomentación de proyectos científicos sobre cambio climático, fomentación de la astronomía, protección de flora y fauna del Rio Loa, creación de estructuras deportivas para potenciar a jóvenes con talento, creación de espacios públicos que promuevan la cultura y el teatro, etc."
    ],
    [
      "Propuesta de articulado",
      "Se propone que esta propuesta permita que en el pleno se discuta la realización de una región a través de la reestructuración de caudales públicos y de esta manera mejorar la calidad de vida de las personas. es aplicable a otras zonas del país que viven distintas necesidades, pero mismos problemas del centralismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es apoyada por estudiantes de la ciudad de Calama, nuestros nombres son Cristóbal Julio y Gabriel Fonseca, quienes tratamos de plasmar un pensamiento que hay en la comuna y provincia en cada persona, donde la gente esta sin dudas, aburrida de el abandono que hay en este sector del país, en como mencionamos, los recursos no existen pero los problemas si se acrecientan, por lo que en esta oportunidad donde se discute la opción de tener una nueva constitución nos parece importante que al menos se discuta la opción de que se cree una nueva región."
    ]
  ]
}