{
  "title": " \"IGUALDAD ANTE LA LEY, FIN AL FUERO PARLAMENTARIO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52290",
  "supporters": 2,
  "id": 52290,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "IGUALDAD ANTE LA LEY, FIN AL FUERO PARLAMENTARIO:\n    \nLa figura prevista en el artículo 61 de nuestra Constitución Política,   y cuya tramitación judicial está regulada en el Código Procesal Penal (artículo 416 CPP), presume que solo se puede acusar penalmente a un parlamentario o privarlo de libertad, previa declaración de  la Corte de Apelaciones respectiva, salvo que se trate de un delito flagrante. En la actualidad no es posible formalizar a un parlamentario por la comisión de un delito, sin que previamente sea desaforado.\n\n El  fuero parlamentario es un privilegio que es incongruente, anacrónico e injustificado en nuestros tiempos. Los parlamentarios no deben ser un grupo inmune en esta sociedad, que busca en sus autoridades, personas transparentes, verdaderas y comprometidas con los problemas de los demás. La ciudadanía exige terminar con estos privilegios. Las autoridades, senadores y diputados no deben escudarse detrás de un fuero para presentarse como intachables."
    ],
    [
      "Situación Ideal:",
      "Cuando hablo de “Igualdad ante la ley, fin al fuero parlamentario” es importante señalar lo que dice nuestra Constitución Política de la República de Chile., artículo 1ª “Las personas nacen libres e iguales en dignidad y derechos”. Esta igualdad ante la ley, “Presume que no se pueden establecer diferencias arbitrarias y no existen personas ni grupos privilegiados”.  \n\nLa situación ideal:  La actual Constitución de Chile, en su articulo 83, señala que \" un organismo autónomo, jerarquizado , con nombre de Ministerio Publico, dirigirá en forma exclusiva la investigación de los hechos constitutivos de delitos, los que determinen  la participación punible y los que acrediten la inocencia del imputado y, en su caso, ejercerá la acción  penal pública en la forma prevista por al ley.\n\nEn síntesis: Todo ciudadano debe regirse por las misma normas jurídicas. Es un imperativo jurídico, ético y moral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La convención Constitucional, encargada en la redacción de nuestra nueva carta fundamental, no debe amparar este tipo de privilegios, cada ciudadano debe ser igual ante la ley. En la nueva Constitución no debe existir articulo alguno que ampare esta situación.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy se vive en Chile un ambiente convulsionado, el estallido social fue una demostración que una gran parte de la sociedad alzo su voz  respecto a materias no resueltas para el sano convivir de una sociedad que busca su desarrollo en paz y armonía. Tales hecho como;  falta de justicia, penas de cárcel para unos y clases de ética para otros, privilegios para algunos, falta de derechos sociales, culturales y económicos, colusiones, y la clase política que no ha estado a la altura de las circunstancias por investigaciones respecto a platas políticas, corrupción y otros hechos, me llevó reflexionar sobre nuestros parlamentarios en su conjunto. El estallido social fue un grito desesperado de una gran parte la comunidad, para búsqueda de un nuevo pacto social. Esto, debe ser el eje motivador para realizar los cambios fundamentales en Chile y, que nos lleve a tener confianza en nuestras instituciones del estado."
    ],
    [
      "Propuesta de articulado",
      "La propuesta de la nueva Constitución, no debe amparar estos privilegios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy egresado de derecho, y es un tema discutido en la universidad, que no me dejo indiferente."
    ]
  ]
}