{
  "title": "VOTO INFORMADO Y RESPONSABILIDAD POLÍTICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52374",
  "supporters": 15,
  "id": 52374,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "No puedo votar bien. Cada vez que voy a votar, me encuentro con una sábana, llena de nombres y no tengo información fidedigna para elegir. Sólo me queda votar por: a) Achuntería, b) Ojímetro, c) El político de siempre, d) El famoso o hijo de famoso que se postula. Si me preparo para no hacer el loco, el SERVEL no entrega información. En google y otras plataformas encuentro puras promesas y propaganda, pero no hay certeza de lo que los candidatos piensan, de lo que comprometen, ni de su proyecto paísy eso lleva al desgaste de la política, decepción, falta de interés y otros temas que el VOTO OBLIGATORIO NO VA A SOLUCIONAR.\nComo corolario, si mi candidato me falló, no cumplió, me mintió, no pasa nada. Estos candidatos vuelven a salir electos de nuevo por el voto de otros electores insatisfechos que votaron por malos candidatos, y por los cuales yo volveré a elegir con mi pesar en la próxima elección. Todo esto se siente como una falta de respeto y tomadura de pelo al ciudadano votante de a pie."
    ],
    [
      "Situación Ideal:",
      "Un voto informado, asociado a proyecto país, con responsabilidad política, administrativa y penal para los candidatos que no cumplen, según sea el caso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el voto DEBE SER INFORMADO.\nQue cada candidato debe al inscribir su candidatura establecer o adherir a un proyecto político de corto plazo y a un proyecto país a largo plazo.\nQue en la elección siguiente la ciudadanía vote por nuevos candidatos y si aprueba la gestión del cargo que sale, Si la ciudadanía no la aprueba, el cargo saliente pasa a un juicio político, por ejemplo, por el senado en donde se determine el establecimiento de sanciones, como prohibición a presentar candidaturas por períodos que la ley de elecciones populares y escrutinios establezca."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lamentablemente el sistema actual dejó de ser una democracia, la cual en su estructura ya no es ni siquiera \"representativa\", años, que no voto por un candidato que me represente, por lo cual es imprescindible cambiar."
    ],
    [
      "Propuesta de articulado",
      "NACIONALIDAD Y CIUDADANÏA:\nEl voto es voluntario, con inscripción automática e INFORMADO. La ley de QC determinará la forma en que SERVEL cumplirá la obligación de informar a la ciudadanía de los candidatos, sus antecedentes, sus proyectos de gobierno y país y de las sanciones.\nEn cada voto se incluirá la pregunta al votante de si aprueba o rechaza la gestión del cargo por el cual está votando. Si la aprobación resultare inferior al 40%, procederá un juicio político contra el cargo saliente que será de cargo del Senado para los Presidentes de la República, y de la Corte Suprema de Justicia para los cargos de Senadores, Diputados, Gobernadores Regionales y Alcaldes, al cual se le aplicarán las sanciones que establezca la ley, que incluirá la inhabilidad para presentarse a nuevos cargos de elección popular o de exclusiva confianza por un período no inferior a 8 años. Si el Senado o la Corte Suprema de Justicia estiman que el cargo público saliente ha traicionado su proyecto o ha causado daño significativo a la democracia o ha causado dolosamente daño al país en su gestión, la inhabilidad será perpetua y la sanción se extenderá al partido o al conglomerado político que apoyó al candidato, los que serán sancionados con su disolución de pleno derecho."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ignacio Vargas, y una serie de personas con las cuales he conversado y debatido el tema, que consideran impresentable presentarse en una elección con una sábana de candidatos de quienes no se tiene información, y que si me diera el trabajo de conocerlos debiéramos googlearlos por varios días seguidos."
    ]
  ]
}