{
  "title": "Acceso a una Educación Multicultural y el conocimiento indigena.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52386",
  "supporters": 34,
  "id": 52386,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación en Chile no es multicultural, no es integra se basa solo en la interculturalidad de los pueblos indigenas. La multiculturalidad es un tema que se ha ido formando parte en nuestra sociedad y que lo debemos tener presente en los años venideros. Si bien el conocimiento indigena es un tema que se toma de manera somera en el pais ya sea en el aula se debiese profundizar ya que estamos en un momento critico como el cambio climatico."
    ],
    [
      "Situación Ideal:",
      "Que el estado promueva una Educación Multicultural y el conocimiento indigena en el aula, en todos las areas de la educación ya sea en la educación formal e informal. En relación a la multiculturalidad esta que fomente a traves del dialogo y sea humano, que se base  sobre todo el respeto y la tolerancia para que todos logremos a seguir adelante y construir los sueños que anhelamos construir. Que el conocimiento indigena se difunda en todas partes de manera publica respetando toda religion o credo, para asi de esta manera pueda contribuir al medio ambiente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.Que el estado promueva la promocion de derechos a una educacion multicultural.\n2. Que el estado incentive y fomente a promover el conocimiento indigena.\n3 Que se reconozca las culturas extranjeras ajenas de nuestro pais.\n4.  una igualdad de oportunidades.\n5. que se fomente instancias culturales de conocimiento extranjero que fomente el dialogo, la paz y el bien comun."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En relación a la multiculturalidad: profesionales se han pronunciado acerca de la educación del futuro tales como: david garza rector y presidente de monterrey señala que la educación va ser multiculticultural en el futuro en donde tendremos diversas interacciones con muchas culturas.\ntambién, han surgido las escuelas multietnicas en primer lugar, en santiago por ejemplo estacion central. adjunto noticia:  https://eldefinido.cl/actualidad/pais/8562/Asi-es-la-escuela-chilena-multicultu\nen cuanto al conocimiento indigena existe un documental respaldado por la DW: https://www.youtube.com/watch?v=_vPW_5uCYOQ"
    ],
    [
      "Propuesta de articulado",
      "art 19: Todo individuo tiene un derecho a la Educación Multicultural y el conocimiento indigena. además, se debe reconocer a las culturas ajenas a esta nacionalidad  para generar oportunidades y deberes. Es deber preferente del estado promover esta educación y debe incentivar a particulares que fomenten este tema. además es deber del sector publico fomentar instancias culturales de desarrollo cultural global en donde se genere el dialogo la humanidad y la paz."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola soy Ricardo Rivas, futuro docente de historia y soy investigador de la multiculturalidad en el aula. Creo que la diversidad cultural debe ser un factor importante que debe ser conversado y dialogado con todos los actores sociales en esta nueva constitución. La constitución del 2005 promueve un sentimiento nacionalista y, además las politicas educativas se focalizan solo a una educación intercultural. \nEn cuanto al conocimiento indigena, es necesario profundizar e implementar no solo en el aula sino que tambien en todos los sectores sociales ya sea centros comunitarios y que esto es la base para controlar el cambio climatico."
    ]
  ]
}