{
  "title": "Deber de Protección, Justicia, Reparación y Garantías de no repetición a las víctimas de crímenes de lesa humanidad (Violaciones a los DD.HH.)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52394",
  "supporters": 25,
  "id": 52394,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "A partir del Golpe de E° del 11/09/1973, se instauró en Chile una dictadura cívico-militar que rompió el Estado de D° existente y las garantías constitucionales que amparaban a la población, además de bandos militares y la declaración de guerra contra el pueblo para justificar su actuar en contra del legítimo presidente en ejercicio y su gobierno. La dictadura suplantó ilegalmente los poderes Ejecutivo y Legislativo, interfiriendo e interviniendo en las acciones del Poder Judicial y demás órganos subalternos del E°, lo que le facilitó constantes y permanentes violaciones a los DDHH a gran parte de la ciudadanía, incluso niños. Bandos militares, leyes secretas, Ley de Seguridad Interior del Estado, CPR de 1980, tuvieron como consecuencia normalizar el autoritarismo como forma de gobierno.\nLos golpistas definieron a sus opositores políticos como “enemigos de la Patria” y a ellos mismos como sus “salvadores” implementando un sistema de represión en todas las formas imaginables e inimaginables: ejecuciones, exoneración, relegación, secuestro, tortura, prisión política, exilio, detención en cárceles secretas, desaparición forzosa, discriminación, negación de nacionalidad etc. Además  de la imposición de un modelo económico que produjo el quiebre de la industria y el mayor desempleo en la historia de Chile.\nA los crímenes de lesa humanidad cometidos se sumaron décadas de impunidad, generando consecuencias sociales y sicológicas que afectan aún a cientos de miles de víctimas, a sus familiares y descendientes y a la sociedad en general. \nLo más relevante, fue llevar a las víctimas a una situación de vulnerabilidad social y económica extrema por la eliminación de sus fuentes de trabajo y la represión que les impidió a los sobrevivientes y familiares retomar sus formas normales de vida al término de la dictadura. Además se suma el hecho que las víctimas sobrevivientes son de la 3° edad, sufriendo padecimientos de salud propios de esta condición etaria."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el Estado y sus instituciones tengan el deber y la obligación de\nproteger, garantizar y promover la vida y los DD.HH. de todos quienes componemos esta\nnación e impedir su vulneración en cualquier momento y circunstancia.\n\nLos funcionarios responsables y los ejecutores de estas violaciones deberían, además de las\nsanciones penales, perder sus derechos civiles, ser destituidos de sus puestos e impedidos\nde ejercer cargos públicos, incluso los de representación popular.\n\nEl Estado debería educar a la población en su reconocimiento y respeto por cuánto\nposiciones interesadas han pretendido desvirtuar este grave crimen confundiendo,\nexprofeso, delitos comunes con los perpetrados por agentes del Estado al no cumplir con\nsu obligación de protección a la ciudadanía.\n\nLas leyes represivas han construido un cierto marco de justificación y legalidad al actuar\ndesmedido de policías y agentes del Estado y contribuyen a estigmatizar a sus víctimas\ncomo ocurre cuando se entrega atribuciones policiales a las FF.AA o se militariza a las\npolicías."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería contemplar la obligación del Estado para la reparación\nintegral a las víctimas de crímenes de lesa humanidad que incluya los siguientes\nmecanismos de reparación: restitución a sus funciones; indemnización por las pérdidas\npresentes, el lucro cesante y los daños futuros; rehabilitación física y mental, satisfacción\npersonal, moral y social; garantías de no repetición, y concurrir a la defensa de la víctimas y\nno de los victimarios como ocurre en la actualidad (CDE).\n\nIgualmente, debería terminarse con la discriminación de la ley electoral que prohíbe a\ndirigentes sociales participar de los mecanismos de elección popular y eliminar la facultad\nque entrega solo a los partidos políticos el inscribir candidatos de representación popular,\nen desmedro de la mayoría de la población que no participa de partido político alguno, al\nexigírseles requisitos adicionales al derecho de ser electo establecido en la propia\nconstitución aún vigente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como hemos señalado, esta nueva Constitución no solo debe considerar los derechos humanos fundamentales sino la obligación de propiciar, crear, mantener y respetar los bienes comunes de la nación y, por consiguiente, la prohibición de entregar este bien común a particulares para provecho propio, pues forma parte de nuestra vida el ambiente en que vivimos, nuestros recursos naturales, las obras públicas construidas por el E°, los d° individuales, a la integridad física y psíquica, a la vida privada y al honor de las personas, a la libertad de expresión e información bajo parámetros de verdad, a la igualdad y no discriminación, a la justicia, a la educación, a la seguridad social, a la salud, a sueldos dignos y a la vivienda y al respeto a los DD.HH en todo tiempo y lugar.\nEstos D° deben ser garantizados por el E° mediante la creación de sistemas públicos de acceso universal y terminar con auspiciar el lucro escandaloso originado al entregar a privados nuestra riquezas naturales o la ejecución de políticas públicas.\nNunca más debería ocurrir estas violaciones a los DDHH en Chile, por lo que debería quedar establecido en la Constitución la ilegalidad de acciones para acceder o intentar acceder al poder mediante mecanismos de fuerza que no sea que otro que el voto universal y secreto y no permitir expresiones ni agrupaciones políticas basadas en la discriminación.\nLa ausencia de oportunidades de empleo y demás D° conculcados en casi dos décadas de dictadura ha impedido el ejercicio de una democracia realmente participativa transformando al E° en un órgano represor de las demandas sociales confundiendo la disconformidad social con “terrorismo”. \nSe debe terminar hoy con la situación de impunidad originada en la insania de ocultar la información entregada por las víctimas y oponerse a sus justas demandas de Justicia. Esta impunidad ha sido formalmente acreditada por organizaciones internacionales como ACNUDH, ACNUR, Amnistía Internacional, CIDH y HRW."
    ],
    [
      "Propuesta de articulado",
      "\"Es obligación permanente del Estado y sus instituciones promover, proteger, respetar y garantizar los DD.HH. e impedir su vulneración en cualquier momento y circunstancia, siendo éstos de acción pública inmediata, aterritoriales, inamnistiables e imprescriptibles.\n\nEl Estado, en su calidad de garante de los DDHH debe garantizar su no repetición y repararación integral,  tanto a las víctimas como a sus familiares consanguíneos hasta tercer grado, por cualquier tipo de violación a derechos humanos de acuerdo con los tratados internacionales suscritos y leyes nacionales, garantías en las que se incluye los siguientes mecanismos compensatorios y de reparación:\n\nRestitución laboral a sus funciones originales en caso de desvinculación; \nIndemnización Económica por pérdidas, ya sean pasadas, presentes y/o futuras, además del lucro cesante; \nRehabilitación y acompañamiento físico y psicológico, que conlleven a una mejora y satisfacción personal, moral y social;\nAsistencia y protección legal a la víctima y su familia.\"\n\n\nArtículos Transitorios. \n\nEn relación específica con las víctimas del período de la dictadura cívico militar y de gobiernos posteriores regidos por la Constitución del 80 y leyes represivas de la dictadura hasta la promulgación de esta Constitución,  el Estado se obliga a reparar integralmente el perjuicio y daños causados a dichas víctimas y a sus familiares directos hasta la tercera generación.\n\nSiendo las violaciones de DDHH imprescriptibles y ante la existencia de numerosas víctimas que por temor u otra circunstancia no han prestado su testimonio a los informes precedentes, se deberá abrir un período de reclamación adicional conducido por el CDE que abarque las violaciones cometidas en dictadura y gobiernos posteriores, desde el 11 de septiembre de 1973  hasta el 10 de marzo de 2022.\n\nLos informes Rettig, Valech y los del periodo de reclamación del párrafo mencionado anteriormente, deberán refundirse en uno solo y puestos en conocimiento público para que el Consejo de Defensa del Estado inicie el proceso de reparación y abra los juicios correspondientes en contra de los victimarios o se haga parte en los juicios ya iniciados por las víctimas.\n\nSe excluye de la Justicia Militar los delitos por violaciones a DDHH cometidos por agentes del Estado en contra de civiles o militares los que deberán ser tratados en los Tribunales de Derechos Humanos por la obvia situación de incompetencia que se presenta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La represión sistemática en dictadura y gob posteriores ha generado miles de víctimas de violaciones a DDHH. Si bien en los gob postdictadura se avanzó en la dirección de lograr Justicia, Verdad y Reparación, se mantuvo leyes represivas y carácter autoritario del E° por una visión parcial de la magnitud de los hechos denunciados por las víctimas, el ocultamiento y negativa de info por parte de los involucrados y un lenguaje tendiente a justificar estos graves delitos, por la gran cantidad de funcionarios participantes que continuaron en los diversos aparatos del E°.\nDurante años, desde las 29 organizaciones PRAIS en todo el país y las diferentes organizaciones de víctimas de la dictadura existentes ANEXPP, AFDD, AFEP, etc., hemos denunciado y advertido de las graves consecuencias morales de la impunidad y de la escasa respuesta reparatoria del E°, a pesar de los compromisos intern. suscritos en orden a Justicia y Reparación.\nLa justa reparación a tanto crimen y tormento aún no es asumida por la sociedad como un acto de justicia. Hasta hoy, a las víctimas de DD.HH y sus familias se nos presenta ante la sociedad como “terroristas”, por lo cual el mecanismo de represión policial ha seguido siendo una herramienta de orden social ante la incapacidad para encontrar soluciones civilizadas a los conflictos originados por el abuso de poder en una institucionalidad orientada a satisfacer la economía de grandes empresas y no al bienestar de la población.\nPor ello hemos considerado desde la Escuela Permanente PRAIS, y recogiendo el clamor de las 29 organizaciones en todo el país, necesario presentar esta propuesta de norma constitucional, pues consideramos que la responsabilidad del E° respecto de la NO violación a los DD.HH debe ser permanente, al igual que su obligación de Justicia, Verdad y NO impunidad.\nEsta iniciativa es fruto de la necesidad de contar con una CPR que nos eleve a una sociedad mejor. No somos terroristas, somos víctimas del Terrorismo de E°."
    ]
  ]
}