{
  "title": "Un nuevo Ministerio Público para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52418",
  "supporters": 2,
  "id": 52418,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Ministerio Público tiene solo 21 años de existencia y sin embargo presenta una serie de falencias que deben ser abordadas para evitar su cooptación por el poder político dominante, su irreversible burocratización y su incapacidad para satisfacer las demandas ciudadanas de persecución penal pública de un modo apropiado, ágil y eficiente. Un gran problema está dado por la designación de su cabeza nacional y de los fiscales regionales, pues ella está entregada, en un primer filtro, a las tribunales superiores de justicia, cuya función es enteramente diversa a la que desarrollan los fiscales -político-criminal, adversarial y selectiva-  y, luego, entran a jugar los poderes políticos (en el caso del Fiscal Nacional) que tienden a comprometer la función de cualquier aspirante que desee ser elegido de un modo que resulte favorable a los  intereses de sus electores. En el caso de los regionales, la decisión recae en el Fiscal Nacional, propendiéndose a un cierto clientelismo corporativo favorecido por el carácter fuertemente jerárquico de la institución. Todo esto determina una cierta inercia institucional y falta de \"accountability\" frente a la ciudadanía, generando desconfianza y distanciamiento en el desempeño de sus relevantes tareas públicas."
    ],
    [
      "Situación Ideal:",
      "Una solución al problema es la elección popular del fiscal nacional y de los fiscales regionales, según sus respectivas competencias territoriales. Este sistema, que no es desconocido en el derecho comparado, permitiría que los candidatos sean elegidos en base a programas de persecución penal previamente socializados conforme a las problemáticas delictivas específicas de las zonas territoriales de que se trate. La adopción de este sistema permite no solo una mayor transparencia en la  forma en la que se ejercerá la acción penal pública, sino también una mayor responsabilización frente a la ciudadanía pues a ella deberá rendirse cuenta de los actos ejecutados u omitidos y serán los electores quienes evalúen su desempeño de modo directo en una eventual nueva gestión en ese u otro territorio competencial. La cuenta del Fiscal Nacional dejará de ser un mero recuento estadístico de casos ingresados y resultados según formas de término sino un genuino escrutinio al ejercicio de su gestión a nivel nacional. Esta propuesta debe ir acompañada de mayores facultades de evaluación, control y remoción de los fiscales adjuntos según desempeño, sin perjuicio de los derechos que tengan ante acciones arbitrarias o abusivas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe regular el estatuto de las máximas autoridades del Ministerio público a nivel nacional y regional, como lo hace la actualmente vigente.  En tal sentido debe establecer que ambos rangos de autoridades deben ser elegidas mediante elección popular según competencia territorial, resguardando especialmente que se trate de personas con trayectoria de probidad intachable en el ámbito público.  Deben dar cuenta pública de su gestión y del cumplimiento de sus programas de persecución penal pública. En el ámbito de sus atribuciones discrecionales deben fundar las decisiones político-criminales que la ley les confiere de un modo que no se afecte el principio de igualdad ante la ley. En este esquema, un fiscal nacional o regional que haya satisfecho las metas institucionales propuestas para un determinado periodo eleccionario debiera poder ser reelegido por uno nuevo pero con límites para evitar el fenómeno de entronización propio de la actividad pública. Esta nueva institucionalidad debe ir acompañada de mayores facultades para resolver acerca de la gestión de los fiscales adjuntos en conformidad con el plan anual de ejercicio de la acción penal pública conforme a estándares objetivos de evaluación, sin perjuicio de los derechos de los afectados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi propuesta dice relación en la experiencia adquirida con mi intervención en la génesis de la reforma procesal penal, mi trabajo de investigación académico y práctico en el área de la persecución penal pública y mi desempeño en la capacitación y litigación penal en el nuevo sistema procesal penal desde su origen. He estudiado diferentes sistemas de enjuiciamiento criminal del derecho comparado y, aunque ningún sistema es 100% satisfactorio -en el sentido de no hallar objeciones relevantes-, creo absolutamente indispensable un mayor acercamiento con la ciudadanía en la forma de ejercer la justicia penal, en especial cuando existe un divorcio tan categórico entre la realidad y las aspiraciones legítimas de una sociedad cada vez más consciente de las desigualdades de trato y el abuso de poder."
    ],
    [
      "Propuesta de articulado",
      "Art. xx:   Un organismo autónomo con el nombre de Ministerio Público dirigirá en forma exclusiva la investigación de los hechos constitutivos de delito, los que determinen la participación punible y los que acrediten la inocencia del imputado y, en su caso, ejercerá la acción penal pública en la forma prevista por la ley. En caso alguno podrá ejercer funciones jurisdiccionales.\n     El Ministerio Público podrá impartir órdenes directas a las Fuerzas de Orden y Seguridad durante la investigación. Sin embargo, las actuaciones que priven al imputado o a terceros del ejercicio de los derechos que esta Constitución asegura, o lo restrinjan o perturben, requerirán de aprobación judicial previa. La autoridad requerida deberá cumplir sin más trámite dichas órdenes y no podrá calificar su fundamento, oportunidad, justicia o legalidad, salvo requerir la exhibición de la autorización judicial previa, en su caso.\n  Art. xx: El Fiscal Nacional y los Fiscales Regionales serán elegidos mediante elección popular  por un periodo de xx años y podrán ser reelegidos hasta por xxx periodos. [Es altamente recomendable que no coincida con la elección del jefe de gobierno nacional ni regional].  Existirá un Fiscal Regional en cada una de las regiones en que se divida administrativamente el país. \nUna ley orgánica constitucional  señalará las calidades y requisitos que deberán tener las autoridades superiores del Ministerio Público para ser elegibles. Asimismo, determinará la organización y atribuciones del Ministerio Público y las calidades y requisitos que deberán cumplir y las causales de remoción de los fiscales adjuntos.\nEl Fiscal Nacional y los Fiscales Regionales deberán rendir cuenta pública  anual de la  forma  en que ejercieron  las facultades  que la Constitución y la ley les  atribuyen."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesora titular de derecho penal de la U. de Chile, integrante de la Comisión Técnica que dio origen a la reforma procesal penal de 2000. Como dije antes, mi trayectoria está vinculada a la reforma del sistema de justicia penal y a la evaluación de su desempeño en todas sus áreas. Directora del Centro de Estudios de la Justicia de la  Facultad de Derecho de la U. de Chile entre 2000 y 2016. En ese lapso dirigí diversas investigaciones referidas a la Policías, la Defensoría Penal Pública y el Poder Judicial, entre otras instituciones públicas y fui fundadora de la Revista de Estudios de la Justicia. Del mismo modo, he litigado como parte o querellante en crímenes de lesa humanidad, de abuso económico y de corrupción. Mi única motivación es mejorar la institucionalidad democrática de Chile y luchar contra la corrupción política y económica."
    ]
  ]
}