{
  "title": "El Derecho de Vivir en Paz",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52454",
  "supporters": 2,
  "id": 52454,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante el último bienio este pais fue atacado por la más virulenta crisis social derivada de la acumulación de desigualdades, inequidades, promesas incumplidas, abusos, injusticias, etc,.que culminó con la Revuelta de Octubre de 2019, Someramente apaciguada por el Acuerdo Constitucional de Noviembre. Desafortunadamente el arribo de la pandemia Covid19, termino por desnudar nuestra fragilidad económica y social. \nAun después del segundo aniversario de la revuelta no se observa, en los distintos estamentos del estado, algún un esfuerzo razonable para mejorar el pésimo diagnostico realizado. Es más, continúan a la vista de todos las malas practicas que produjeron el hastió ciudadano.."
    ],
    [
      "Situación Ideal:",
      "El derecho de los ciudadanos a vivir en paz, se consagra en la Constitución y es garantizada por un estado protector."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar a través de una norma constitucional el derecho de los ciudadanos a vivir en paz El Estado es el garante constitucional de dicho derecho."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El ambiente de crispación y polarización política, las promesas incumplidas los engaños, el deteriorado estado psico-social de la población constituye un riesgo democrático."
    ],
    [
      "Propuesta de articulado",
      "Luego del derecho a la Vida y su mantención, el Derecho a Vivir en Paz en una natural y deseada aspiración humana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Chileno, geólogo con vasta experiencia en minería y exploraciones. Esta iniciativa nace de \"darle varias vueltas\" al  problema descrito."
    ]
  ]
}