{
  "title": "Fiscalización de recursos públicos mediante blockchain.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5246",
  "supporters": 535,
  "id": 5246,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existen varios sectores en la que la fiscalización efectiva de la contraloría general de la república no puede ejercer. Existiendo poca o nula transparencia de lo que sucede con los dineros públicos del país. Esto, en el largo plazo se convierte en problemas como corrupción política o institucional, como ya se ha visto en la prensa, donde los más perjudicados son los ciudadanos. Y si bien es cierto que perseguir y fiscalizar cada dinero público puede ser complejo, actualmente existe la tecnología que permitiría una mayor automatización y verificación de las transacciones basada en la tecnología llamada 'cadena de bloques'. Corregir esto, nos permite tener un estado más digital, moderno y que actúa con fluidez y eficacia ante la corrupción o desvíos de dinero."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal, es donde la tecnología permite que todo el dinero público sea fiscalizado en tiempo real. Donde cada peso puesto en salud, educación, defensa, seguridad, beneficios sociales, pueda tener su traza histórica de movimientos, no sólo a nivel de transacciones, sino que a nivel de responsabildades; permitir conocer quién autoriza, quién delega, quién, compra y quién vende de una forma total y absolutamente transparente para la entidad que fiscalizará estos dineros públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo dinero público será fiscalizado en toda su cadena logística. Para esto se contará con una tecnología llamada 'blockchain', o cadena de bloques en español, que permitirá tener transparencia del origen y destino de los recursos fiscales, aún cuando haya sectores privados de por medio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, me parece que es la mejor tecnología para resolver este problema, porque resuelve de forma tecnológica una tarea que de forma análoga puede resultar imposible y tediosa de realizar, considerando el gran volumen de información, transacciones y cantidad de participantes. A diferencia de otras tecnologías, el blockchain, está en pleno auge y constante mejora, es una tecnología emergente que llegó para quedarse por muchos años, al menos los suficientes para resolver este problema en el corto y largo plazo. Es transparente, modular, e invulnerable."
    ],
    [
      "Propuesta de articulado",
      "Un organismo independiente y transparente, tendrá la obligación de fiscalizar todos los recursos públicos (dineros) mediante el uso de tecnología 'blockchain', aún cuando estos dineros lleguen a sectores privados. Este organismo tendrá la particularidad de ser alltamente rotativo (el personal) para asegurar la máxima transparencia en su administración. Más profundidad sobre el funcionamiento y bases técnicas serán materia de ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hola! Soy Saúl Merino, vivo en Temuco. Esto se me ocurrió apenas comenzó a escucharse en las calles, twitter y prensa que Chile quería una nueva constitución. Típico de las conversaciones de pasillo que uno tiene con sus colegas. La idea se desarrolla como una oportunidad de mejorar las antiguas 'reglas' que tiene la consitución. Porque en el fondo las leyes son 'condiciones' ante situaciones que aceptamos como ciudadanos. Con mis colegas pensamos que es importante que cada peso que tenemos como país sea rastreable, sea transparente, sea libre de ser conocido por todos y cada uno de los ciudadanos de este país. No hay nada más grato, de saber que mis impuestos están siendo bien aprovechados. Que mis impuestos están comprando jeringas, medicinas, libros, y cuadernos para nuestros estudiantes, construyendo un país libre de corrupción."
    ]
  ]
}