{
  "title": "Derecho a la Felicidad y Bienestar Integral de ciudadanas y ciudadanos, comunidades y sociedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52518",
  "supporters": 44,
  "id": 52518,
  "category": "derechos",
  "topic": "Derecho a la Felicidad y Bienestar Integral de ciudadanas y ciudadanos.",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado debe velar por el bienestar integral de cada una y cada uno de sus ciudadanos. Bienestar que tiene como pilares diversas certezas materiales, como el trabajo, la vivienda, la educación, el acceso a la salud, infraestructura y servicios eficientes, etc. la disponibilidad de tiempo para la creación, el deporte y vida sana, y el acceso a naturaleza de calidad, etc. Gran parte de estos aspectos son medidos cuantitativamente por indicadores macro económicos, como el Producto Interno Bruto.\n\nSin embargo, el PIB, al tener un enfoque cuantitativo y material, no integra en sus mediciones la calidad de vida en sentido integral, o lo que en estados como Buthan se explicita claramente como la felicidad de su población. Por otra parte, indicadores como el PIB tampoco disminuye sus índices si ocurre un empeoramiento en la calidad de vida de los ciudadanos, si es que numéricamente hubiesen buenos índices económicos. Es más, al haber algún deterioro, por ejemplo en la salud o vivienda, como debe enfrentarse con nuevos recursos humanos y materiales, aparece como aumentando el PIB frente a un deterioro de la calidad de vida.\n \nSe trata de un enfoque cuantitativo, no cualitativo, que deja fuera de los análisis país lo que debiera ser el foco de un Estado, el bienestar integral o felicidad de sus ciudadanas y ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Proponemos por tanto que la Nueva Constitución Política de Chile, consagre como orientación y deber del Estado, fomentar, desarrollar y resguardar el Bienestar Integral o Felicidad Integral de cada una y cada uno de sus ciudadanos. Consagrar el derecho de la ciudadanía a vivir en una comunidad país que valora y fomenta la felicidad del ser humano, de modo individual y colectivo (social).  \n \nEl derecho a condiciones laborales dignas y enaltecedoras; contar con tiempo para compartir en familia o el esparcimiento; preservar y cohabitar con el medioambiente; tener acceso a la entretención, el deporte, la cultura en su más amplio sentido; acceso a servicios de salud y educativos dignos y oportunos; acceso a información plural y representativa de la diversidad de la ciudadanía; acceso al contacto pleno con la naturaleza; son algunas de las materias (ignoradas por el PIB) que orientarán al Estado en sus políticas públicas, para cumplir con el mandato de Bienestar Integral o Felicidad Integral de cada una y cada uno de sus ciudadanos.\n\nEstados como Buthan, han orientado el desarrollo país teniendo a la vista indicadores más integrales, como la felicidad nacional bruta (FNB) o felicidad interna bruta (FIB). Se trata de una medición de la calidad de vida en términos más holísticos y psicológicos, en comparación al producto interno bruto (PIB) y también el % de crecimiento económico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Carta Fundamental debe definir como objetivo de la Nación, a través del Estado, desarrollar, fomentar y proteger el Bienestar Integral o Felicidad Integral de cada una y cada uno de sus habitantes, asegurando las condiciones materiales, culturales, emocionales, medioambientales y socio-ecológicas, espirituales (no necesariamente religiosas) que permitan el más alto grado de felicidad integral de su población.\n \nA través de censos nacionales orientados a medir de manera precisa y completa la felicidad-bienestar de la población (ÍndiceIndice Nacional de Felicidad), el Estado ha de orientar sus políticas públicas para desarrollar, fomentar y proteger los más altos estándares integrales de bienestar-felicidad de la población, ponderando factores de etarios, territoriales y ecológicos, de género, educacionales, culturales, económico-materiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hace años que frente a la hegemonía y sesgo de los indicadores macroeconómicos clásicos de PIB y porcentaje de crecimiento  económico, se vienen proponiendo indicadores más integrales como el Índice de Desarrollo Humano del PNUD. Son esfuerzos por tener una lectura más completa del bienestar de la Sociedad. Pensamos que Chile tiene una oportunidad de ir más lejos y colocar como un aspecto central de la nueva Constitución la Felicidad Integral de los habitantes del país.  Se puede tomar el caso de Buthan como ejemplo para construir un índice de felicidad integral para Chile, que considere las dimensiones comentadas precedentemente y otras que se acuerden."
    ],
    [
      "Propuesta de articulado",
      "1.- El Estado de Chile debe fomentar, desarrollar y resguardar el Bienestar o Felicidad Integral de cada una y cada uno de sus ciudadanos, entendiendo por ello un equilibrio de dignas condiciones materiales, emocionales, y culturales y relación armónica con la naturaleza.\n\n2.- El Estado debe consagrar el derecho de la ciudadanía a vivir en un país que fomenta la felicidad integral del ser humano, tanto de modo individual y colectivo (social).  \n\n3.- El Estado desarrolla instrumentos adecuados para evaluar el estado de felicidad- bienestar integral, usando sus resultados para diseñar y coordinar desde ahí las políticas públicas pertinentes.\n\n4.- Los valores que representan el derecho a la felicidad integral de las y los ciudadanos son: condiciones laborales dignas y enaltecedoras; contar con tiempo para compartir en familia o el esparcimiento; preservar y cohabitar con el medioambiente; tener acceso a la entretención, el deporte, cultivar las artes y la cultura en su más amplio sentido; acceso a servicios de salud y educativos dignos y oportunos; acceso a información plural y representativa de la diversidad de la ciudadanía; acceso al contacto pleno con la naturaleza.\n\n5.- El Estado debe asumir como base del desarrollo el Buen Vivir, lo cual supone que todas las acciones promovidas o ejecutadas por el mismo Estado o por cualquier miembro de la sociedad debe estar en armonía con la naturaleza.\n\n6.- El Estado debe asegurar de que las acciones realizadas en la sociedad actual no perjudiquen las condiciones de vida futuras. Es decir, debe equilibrarse la felicidad actual con la futura."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por un grupo de ciudadanos organizados en un colectivo denominado Revolución Compasiva, cuya  principal motivación es poner la felicidad y el bienestar integral de las personas, las comunidades y la sociedad como un principio fundacional y rector de la nueva Constitución.  Este principio se inspira en valores de respeto por la diversidad de saberes, igualdad de derechos de las personas, solidaridad entre las personas, además de la construcción de una relación de integración, cuidado y protección más armoniosa con la naturaleza y la biodiversidad, el aseguramiento de derechos básicos en materia de educación, salud, condiciones laborales, y el acceso a espacios recreativos, naturales y culturales de calidad para todos los habitantes de este país, y el reconocimiento del tiempo libre para la creación, el compartir sanamente, entre otros aspectos."
    ]
  ]
}