{
  "title": "Salud como un Constructo Social y como una Política de Estado que trasciende los Gobiernos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52514",
  "supporters": 11,
  "id": 52514,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En base al postulado del fundador de la Patología Médica, Dr. Rudolf Wirchow, expresado en que, “La Medicina (Salud) es una Ciencia Social  y, la Política es la Medicina (Salud) a Gran Escala”, y al último Paradigma de la Salud: la Declaración Internacional de Adelaida “Salud en Todas las Políticas”, se plantean el problema resumido en los puntos siguientes:\n1.\tA pesar de los esfuerzos durante décadas, se sigue gestionando la Salud desde una mirada hospitalocéntrica hoy en obsolescencia y bajo una concepción de la \n        Salud eminentemente  Biomédica aun lejos de una concepción Biosicosocial.\n2.\tIndependiente de las normativas en vigencia sobre Participación Ciudadana en Salud, aun no se concreta una real Participación Comunitaria, Social y Ciudadana \n        en Salud, de acuerdo a lo definido por la OPS (Organización Panamericana de la Salud).\n3.\tAunque nuestro país, adhiere a lo enunciado en la Declaración Internacional de Adelaida, sobre Salud en Todas las Políticas, los avances en hacerla efectiva, son \n        escasos, en virtud de los cambios de Gobierno y el continuo cambio en los énfasis al respecto.\n4.\tAun no se logra priorizar las estrategias de Promoción de la Salud, Prevención y Educación en Salud, de manera de mejorar a mediano y largo plazo los \n        indicadores de Salud.\n5.\tActualmente, independiente de los logros del Sistema Público de Salud, no se logra desarrollar esta y la Salud en general , con un Enfoque de Salud Pública, diferenciando este último concepto del de  Sistema Público de Salud."
    ],
    [
      "Situación Ideal:",
      "1.\tUn Chile consciente de que la Salud es un Constructo Social.\n2.\tUn Chile en que tanto en el Sistema Público de Salud como en el Sistema Privado de Salud se ejecuten real y efectivamente políticas públicas de Participación Comunitaria, Social y Ciudadana en Salud, de acuerdo a los postulados y recomendaciones de la OMS y OPS.\n3.\tUn Chile en que todas las Instituciones del Estado y de la Sociedad Civil practique las recomendaciones de “Salud en Todas las Políticas” y contribuyan todas a la Construcción Social de la Salud.y a una verdadera Gobernanza\n4.\tUn Chile en que cumplidos los puntos anteriores se vuelva a priorizar la Promoción de la Salud a todo nivel, cuestión al parecer disminuida en la actualidad.\n5.\tUn Chile, en que las autoridades, los políticos y toda la Comunidad y Sociedad Civil diferencien claramente el enfoque de Salud Publica ( concepto muy amplio que incluye a la Salud Privada) de lo que es el Sistema Público de Salud (Establecimientos).\nEn resumen se ve el futuro de la Salud inserta en el ideal siguiente, producto de deliberaciones de grupo de trabajo de Salud (Seremi) en el proceso constitucional del Gobierno Bachelet 2.\nQueremos aportar a que Chile sea: “Un país, profundamente democrático, que supere las oligarquías y castas políticas, y que incorpore a la Sociedad Civil y la Ciudadanía en general al ejercicio del poder, a través de una Democracia que combine la democracia representativa y la democracia directa, disminuyendo el excesivo poder de la clase política. En suma además, un país inclusivo, descentralizado que privilegie a la clase productiva más que a la mercantil y que supere la dependencia de grupos de poder económico extranjeros\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Precisar a través de las palabras y/o frases pertinentes, en el derecho y garantías en Salud, los siguientes aspectos\n1.\tDejar establecido en la Norma que la Salud es un “Constructo Social”.\n2.\tEn relación a la Políticas Públicas sobre Salud, precisar a través de las palabras y/o frases pertinentes la necesidad y obligación de establecer los mecanismos que hagan realidad la Participación Comunitaria, Social y Ciudadana en la Gestión de Salud desde la Planificación hasta la Evaluación de esta a todo nivel.\n3.\tDejar establecido en la Norma que Chile se adscribe y debe cumplir con la Declaración Internacional de Adelaida de “Salud en Todas las Políticas y el  enfoque de Determinantes Sociales de la Salud.\n4.\tEstablecer en la Norma de Salud Garantizada la Promoción de la Salud, la Prevención y la Educación para la Salud, como factores esenciales de esta.\n5.\tEn términos generales precisar en la Norma lo que se entiende por Salud en general, Salud Pública y Sistema de Salud que incluye el Sistema Público y el Sistema Privado de Salud"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se estima que es el mejor camino por lo siguiente:\n1.\tPorque, las futuras Reformas y Leyes relacionadas a Salud tendrán un respaldo contundente en la Norma Constitucional, para asegurar avanzar en el ya largo proceso de pasar de una concepción Biomédica a una Biosicosocial de la Salud.\n2.\tPorque se hace imprescindible que todas las Reformas en Salud y las futuras Leyes y Reglamento sean coincidentes y se ajusten a los procesos en desarrollo en el mundo que tienden entre otras cosas a una Humanización de la Medicina y la Salud y a una mayor Equidad en Salud entendida como una desigualdad injusta y subsanable.\n3.\tEn el marco de lo anterior precisar que en Salud las Igualdades  y Desigualdades , se expresan mas bien como Equidad e Inequidades,"
    ],
    [
      "Propuesta de articulado",
      "Se propone que en la redacción de la Norma Constitucional que se refiera a la Salud en cuanto a su Derecho y en cuanto a las Garantías que se planteen , incluya los términos precisos considerados en la propuesta.: \n\n1.\tSalud como Constructo Social.\n2.\tParticipación Comunitaria, Social y Ciudadana en Salud.\n3.\tSalud en Todas las Políticas.\n4.\tDeterminantes Sociales.\n5.\tPromoción de la Salud, Prevención y Educación para la Salud.\n6.\tDiferenciar Salud Pública  de Sistema Público de Salud"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se propone la iniciativa por parte de Dr. Mario Dastres Malbran ,\n1.- Con experiencia de mas de 20 años en Salud Pública , Promoción de la Salud y otros aspectos.\n2.- Secretario Regional Ministerial de Salud Subrogante  en forma ininterrumpida en el mismo período en Iquique Región de Tarapacá.\n3.- Docente de las Asignaturas de Salud Pública y Epidemiologia en la mayoría de las carreras del área de Salud en la Universidad Arturo Prat de Iquique.\n4.- Actualmente funcionario Público en Retiro desde hace cuatro años.\n5.- Con Diplomados en Promoción de la Salud, Gestión y Administración de Establecimientos de Salud, Liderazgo Emprendedor, Salud del Adulto Mayor, \n6.- Con post títulos en gestión y políticas públicas, Curso Universidad de Yale \"Fundamentos Morales de la Política\" (Coursera), optando al Master en Teoría Política y Cultura Democrática. , estudiante contemporáneo del post modernismo .Cursando el Curso; \"Democracia y decisiones públicas. Introducción al análisis de políticas públicas\" de la Universidad Autónoma de Barcelona (Coursera)\n7.- Desarrollando un emprendimiento de  Academia de Formación On Line denominada \"Academia Política y Salud\".  https://academiapoliticaysalud.com/"
    ]
  ]
}