{
  "title": "IMPUESTOS Y RESPONSABILIDAD FISCAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52578",
  "supporters": 1308,
  "id": 52578,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución vigente reconoce ciertos principios que sirven de base, orientación y cimentan la estructura sobre la que se construye todo nuestro ordenamiento jurídico, incidiendo en el contenido de los derechos y libertades fundamentales, y constituyendo un límite para la actuación de los distintos órganos del Estado. Este límite es fundamental para proteger a los ciudadanos de posibles arbitrariedades por parte del Estado.   Así, los principios constitucionales en materia tributaria constituyen las bases sobre las que se construye todo el sistema tributario, estableciendo tanto criterios para organizar e interpretar todas sus normas, como límites legales frente a la potestad tributaria del Estado. La importancia de este límite radica en que la autoridad tributaria siempre tiene una posición ventajosa sobre el contribuyente, razón por la cual la norma constitucional debe imponer límites a esta autoridad. Por otro lado, estos principios también podrían, eventualmente, ayudar a evitar la tendencia hacia un gasto público insostenible, dando un marco institucional a los impuestos. \n\nSi bien los impuestos pueden ser una herramienta fundamental para mejorar la distribución del ingreso financiando una política social, también pueden tener efectos negativos importantes al desincentivar el ahorro, la inversión y el trabajo. Por tanto, se debe velar porque la recaudación genere la menor tensión posible en el funcionamiento de la economía, así como también deben ser un macro que evite la tendencia a un gasto público insostenible como se ha observado en otros países.\n\nÚltimamente hemos sido testigos de un exacerbado parlamentarismo tributario “de facto”, en el cual cualquier diputado o senador inicia un proyecto o introduce indicaciones a un proyecto en trámite, creando o modificando nuevos impuestos o estableciendo medidas que implican un mayor gasto fiscal, indicaciones que resultan inconstitucionales y que contravienen la responsabilidad fiscal"
    ],
    [
      "Situación Ideal:",
      "La constitución debe contemplar dos elementos que son fundamentales: (1) Es necesario mantener en nuestro marco jurídico actual que todo proyecto de ley en materia tributaria sea de iniciativa exclusiva del Presidente de la República. La incorporación y mantención de esta atribución se debe a nuestra propia historia económica y legislativa, la cual está plagada de ejemplos en que, por la vía de indicaciones a proyectos de ley o iniciativas parlamentarias, se aprobaron políticas que terminaron afectando gravemente el normal desenvolvimiento económico y social del país, lo cual hemos visto en forma creciente estos último cuatro años.  Es necesario mantener la iniciativa exclusiva del Ejecutivo en los proyectos de ley que tienen relación con la administración financiera o presupuestaria del Estado, dado que ésto le da estabilidad a la discusión presupuestaria y mantiene el gasto controlado, limitando las presiones de los grupos de interés.\n(2) Además, la constitución debe contemplar los mismos principios tributarios básicos, por ej: tributos justos y no confiscatorios. La importancia de que estos principios estén en la const. es que éstos deben regir todo el ordenamiento tributario, ya que la Constitución debe fijar las bases para a partir de ello construir un sistema tributario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es fundamental, en el contexto de la nueva Constitución, que la iniciativa exclusiva del Presidente de la República en materia impositiva se mantenga, así como las materias que abarca, de forma de evitar el desorden fiscal y económico al limitar, de alguna manera, los conflictos político-electorales e institucionales que pudieran generarse para los legisladores, y para que se pueda mantener el control presupuestario.\n\nAsimismo, como se ha mencionado, es necesario que la Constitución contemple los principios fundamentales que sirven de base para el sistema tributario.  Varios ya están contenidos en la actual constitución y han estado contenidos en las anteriores, por lo que forman parte de nuestra historia constitucional, a saber los siguientes principios: Legalidad tributaria o reserva legal, igualdad tributaria, proporcionalidad tributaria, justicia tributaria, no afectación.  Otros principios se recogen en otras constituciones y forman parte, segun la doctrina, de los sistemas tributarios modernos: generalidad de los tributos, capacidad contributiva, neutralidad, simplicidad y eficiencia, y de no retroactividad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "(1)\tDado que últimamente hemos presenciado un “parlamentarismo de facto” en materia fiscal, es fundamental mantener la iniciativa exclusiva del Ejecutivo en los proyectos de ley que tienen relación con impuestos y administración financiera del Estado, dado que esto le da estabilidad a la discusión presupuestaria y mantiene el gasto controlado  (2) Los principios tributarios antes mencionados han sido parte de nuestra historia constitucional a través de su incorporación en diferentes textos.  (3)\tEstos principios tributarios están contenidos en todas las constituciones de países de la OCDE (Italia, Suecia, Japón, Portugal, Noruega, Francia, Finlandia, Irlanda, España, Dinamarca, Alemania, Holanda, Estados Unidos, etc.). (4) Además, estos principios constitucionales están contenidos en los tratados internacionales de los que Chile forma parte tales como el Pacto de San José de Costa Rica y la Declaración Universal de Derechos Humanos, por lo que la regulación de los derechos constitucionales tributarios debe tener en cuenta los alcances de los tratados internacionales que Chile ha suscrito especialmente en materia de derechos humanos. La aprobación de dichos convenios internacionales ha incorporado al ordenamiento jurídico constitucional nacional un conjunto de derechos inalienables que sin formar parte del texto constitucional deben entenderse parte de ella (bloque de constitucionalidad). Tales derechos no podrían ser modificados por una norma interna ni aun de rango constitucional (arts 26 y 27 de la Convención de Viena sobre el derecho de los tratados), son ejecutables ante tribunales internacionales y en caso de limitarse o restringirse por la nueva constitución en relación a lo estipulado en los tratados, prevalecerá la regla de interpretación “pro-homine” de derecho internacional publico, según la cual siempre se hará prevalecer la norma que otorgue más derechos a las personas o que imponga menores restricciones a sus libertades y garantías."
    ],
    [
      "Propuesta de articulado",
      "Artículo XX: Todas las personas contribuirán al sostenimiento del gasto público en conformidad a lo establecido en la ley y de acuerdo con su capacidad contributiva. El sistema tributario y las cargas públicas se fundamentan en los principios de equidad, progresividad, no discriminación arbitraria, justicia, irretroactividad, certeza jurídica, neutralidad, simplicidad y eficiencia. En ningún caso los tributos, las cargas públicas, o el sistema tributario, en su conjunto, tendrán alcance confiscatorio, desproporcionado o injusto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogada tributaria y he dedicado mi vida al estudio y al ejercicio del derecho tributario. Además he sido y soy docente en varias universidades.  He participado y participo de diferentes grupos de tributaristas en donde hacemos un trabajo ad honorem, sin fines de lucro, contribuyendo a la discusión legislativa en forma técnica."
    ]
  ]
}