{
  "title": "Derechos de los Adultos Mayores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52634",
  "supporters": 9,
  "id": 52634,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Toda persona adulta mayor, independiente de su condición social, psiquica, laboral, profesional de origen, de raza, o condición social, que haya nacido en Chile, se haya nacionalizado, haya trabajado o vivido en nuestro país por mas de 20 años, merece tener una vida tranquila, digna, con respeto, acceso a alimentos, salud, medicamentos, bienestar general, vivienda y tranquilidad psiquica y social.\n\nToda persona merece tener una vida digna, con mayor razon si ha llegado a la tercera edad, ha aportado a la sociedad. Merece tener un envejecimiento en las mejores condiciones, que deben ser aseguradas por el estado. No debiendo ellos pasar carencias o en algunos casos, ser agredidos o violentados por sus familiares, vecinos o personas desconocidas."
    ],
    [
      "Situación Ideal:",
      "Por ende la sociedad, el pais, el estado, o lo que se declare como nación que nos gobierne debe velar por los derechos de las personas mayores, con mayor razon aquellos que no pueden valerse por si mismos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe velar por que el adulto mayor, tenga una vejez digna, con todo lo que se ha mencionado anteriormente. Permitiendole estos recursos o elementos aportados por el estado, asegurar una etapa de envejecimiento sin carencias y sufrimientos por escases, liitaciones o no poder tener acceso a los alimentos, vivienda, salud, trato digno, medicación y a un digno morir."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "la nación debe agradecer a quienes aportaron a la patria, ya sea con su trabajo, su existencia o por el simple hecho de haber nacido, o escogido esta tierra para vivir un tiempo definido y luego morir aqui. \n\nEl estado debe preocuparse por sobre todo, cuando no existen familiares que puedan hacerse responsables de los adultos mayores, sobre todo considerando que hay una gran cantidad de personas que no han tenido hijos, por diversas razones y que por ende, no existirá una descendencia que pueda apoyarlos en su envejecimiento."
    ],
    [
      "Propuesta de articulado",
      "1.- Acceso gratuito a la salud, ya sea publica o privada\n2.- No permitir la discriminación de los adultos mayores en la salud privada ( no permitir el alza de precios o valores diferenciados en las isapres)\n3.- Acceso a los medicamentos en forma gratuita en la red publica o subsidiados en la red privada\n4.- Acceso a la alimentación, para quienes no tienen los recursos necesarios para ellos\n5.- Acceso a tener una vivienda para poder vivir, dignamente, tranquilamente y acompañados, exigiendo en primer lugar a los familiares, pero cuando estos sean de escasos recursos, el estado cooperar en esta situación. Si el adulto pertenece a una familia con recursos, retener ingresos, propiedades o dineros para la mantención de este adulto mayor\n6.- Acceso gratuito o con tarifa preferencial o la mas baja de lo ofertado para el transporte.Asignando cupos para 3ra edad en cada medio de transporte\n7.- Acceso a la muerte digna en el caso de enfermedades terminales y estados de conciencia certificada por un medico ad-hoc"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Dennys Cristian jesus Romo Pérez. Soy un hombre de 46 años, criado principalmente por su madre y abuela, que por esta razon he tenido sensibilidad con las personas adultas mayores. He vivido, convivido y preocupado por mi abuela, hasta su fallecimiento en mis brazos. \nMi pensamiento ha sido que ninguna persona adulta independiente de la vida que haya tenido, merece morir en la pobreza, abandonados, desnutridos y sin el afecto de otros seres humanos. Por lo anterior, creo el estado debe asegurar esta condición cuando no existan familiares que puedan hacerse cargo de ellos o colaborar cuando si exista familia que se haga igualmente responsables de los adultos mayores."
    ]
  ]
}