{
  "title": "La transparencia no es dura: Cuenta pública  y rendición de cuentas de las FFAA y de orden",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52730",
  "supporters": 0,
  "id": 52730,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los últimos 10 años, las FFAA y de Orden han sido sacudidas por gravísimos eventos de corrupción que significaron miles de millones de pesos malversados. Esto ha dañado mucho su imagen y la confianza que una importante parte de la población nacional poseía en estas instituciones, lo que se suma al desconocimiento general que la ciudadanía tiene sobre las funciones y el aporte que las FFAA y de Orden entregan al país\nLos desfalcos perpetrados al interior de las instituciones castrenses constituyen un factor importante del debilitamiento institucional que vive nuestra sociedad."
    ],
    [
      "Situación Ideal:",
      "Existen varios puntos que pueden ayudar a restablecer la confianza de la sociedad hacia las FFAA y de Orden. En el campo de la probidad administrativa, pueden entregarse las siguientes:\n\n1) Cuenta pública televisada, de parte de cada institución castrense. Esta cuenta pública será entregada en transmisión por cadena nacional cada 19 de septiembre de cada año, con el propósito de informar a la ciudadanía todas las actividades realizadas por cada institución, en función de sus deberes constitucionales y el aporte al desarrollo del país. La cuenta pública deberá ser presentada por el comandante en jefe de cada institución castrense; en el caso de Carabineros de Chile, deberá presentarla su General director.\n2) Auditoría general sobre los Estados Financieros de cada institución castrense, efectuada por la Contraloría General de la República. El objetivo es transparentar las fuentes y usos de los fondos que financian a estas instituciones, permitiendo un monitoreo profundo de su presupuesto y evitando así cualquier movimiento irregular de fondos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estas disposiciones deben insertarse en el capítulo XI de la Constitución (Fueras Armadas, de orden y seguridad), en un nuevo artículo a cotinuación  de los existentes, ya que no existen artículos que aborden estos temas. Debieran incluir disposiciones acerca de rendición de cuenta pública y auditoría por parte de Contraloría General de la república."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La importancia de esta propuesta radica en el concepto de “accountability” o Rendición de cuentas, lo que, a diferencia del simple hecho de rendir cuentas sobre fondos recibidos, enlaza la idea de rendir cuentas sobre la gestión completa de una organización, o sea, el detalle de sus acciones y las responsabilidades asumidas durante su gestión a través de un período de tiempo. Este concepto ha cobrado importancia cada vez mayor en los últimos años, en especial en instituciones públicas, por su estrecha relación con dos elementos que inciden positivamente en el bien público y la fortaleza institucional de una sociedad:\n\nTransparencia: el accountability es una herramienta elemental en lo relacionado con la transparencia de las instituciones, ya que permite ver el desempeño de una organización, sus metas alcanzadas, sus desafíos pendientes y la administración de sus recursos.\n\nConfianza pública: lo anterior permite fomentar la confianza del público en la gestión de la institución, toda vez que se comprende el valor de su función en la sociedad y su aporte a la estabilidad y el mantenimiento de la institucionalidad pública. Todo ello deriva – tras favorable evaluación – en el reconocimiento de dicha institución como un elemento de estabilidad institucional.\n\n¿Por qué es importante esta nueva disposición? Si bien es cierto existen documentos que las instituciones castrenses elaboran anualmente sobre su actividad y cumplimiento de funciones, esta información es escasamente difundida a la opinión pública, lo que resulta en un desconocimiento de esta información por parte de la población, con lo cual se pierde el objetivo de \"accountability\" que esta información busca cumplir."
    ],
    [
      "Propuesta de articulado",
      "Capítulo XI. Fuerzas Armadas, de orden y seguridad. \n\nArtículo XXX:\nCon el propósito de mantener la probidad y transparencia en su funcionamiento, las Fuerzas armadas, de orden y seguridad realizarán una cuenta pública televisada, de parte de cada institución castrense. Esta cuenta pública será entregada en transmisión por cadena nacional el día 19 de septiembre de cada año, con el propósito de informar a la ciudadanía todas las actividades realizadas por cada institución, en función de sus deberes constitucionales y su aporte al desarrollo del país, resguardando siempre la reserva sobre la información que sea de importancia estratégica. La cuenta pública deberá ser presentada por el comandante en jefe de cada institución castrense; en el caso de Carabineros de Chile y la PDI, deberán presentarla sus respectivos Generales directores.\n\nSin perjuicio de lo anterior, una vez al año la contraloría General de la República realizará una auditoría general sobre los Estados Financieros de cada institución castrense. El objetivo de esta auditoría será transparentar las fuentes y usos de los fondos que financian a estas instituciones, permitiendo un monitoreo profundo de su presupuesto y evitando así cualquier movimiento irregular de fondos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un profesional económico y financiero dedicado al trabajo estadístico.\nMi sueño es que Chile recupere, entre otras cosas, la confianza en sus instituciones, ya que esto es un pilar para su buen funcionamiento. Para ello, debemos como sociedad trabajar y conseguir que nunca más se produzcan los actos de corrupción como los acaecidos en Chile, perpetrados tanto por políticos, instituciones y empresas.\nCreo en el Estado como un agente relevante para el desarrollo del país.\nCreo en la igualdad de oportunidades, en el desarrollo de capacidades individuales y en que cada chilena y chileno tiene derecho a entregar lo mejor de sí para hacer grande esta tierra, respaldado por un contexto de dignidad, democracia, seguridad y estado de derecho que permita su pleno desarrollo y la sana convivencia junto a sus compatriotas.\nViva Chile."
    ]
  ]
}