{
  "title": "Protección, promoción y difusión del sector artesanal y sus cultores.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52782",
  "supporters": 146,
  "id": 52782,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "NORMATIVAS Y REGISTRO: No existen normativas específicas para el sector de la artesanía en relación con la caracterización, protección, resguardo y desarrollo. El Estado opera con diferencias sustantivas en cuanto a metodología y utilización de conceptos lo que dificulta conocer con exactitud la cantidad y tipología de artesanos a lo largo del país, esto para el desarrollo de políticas públicas efectivas. \nFORMACIÓN: La oferta de estudios formales en artesanía es limitada siendo uno de los principales modelos de aprendizaje la transmisión familiar y la tutorial maestro-aprendiz. Si bien, existen algunas instancias de formación, estas son desarticuladas y tienen un bajo impacto en la formación, transmisión y perfeccionamiento del sector artesanal.\nPUESTA EN VALOR: Existe una escasa difusión y promoción de la artesanía en su dimensión patrimonial, se le suma a esto una falta de espacios públicos y privados para su exhibición y difusión. \nMATERIAS PRIMAS: Hay una creciente dificultad en la obtención de materias primas de calidad por distintas razones: El desarrollo de industrias ha menguado la biodiversidad de algunos territorios. La exportación de materias primas procesadas ha encarecido su precio. El cierre de terrenos públicos y privados impide su recolección. Existe una centralización en la oferta de algunas materias primas, las que están disponibles solo en grandes centros urbanos o en la capital, concentrando la oferta lo que hace difícil su acceso y encarece su compra. \nCOMERCIALIZACIÓN: El principal espacio de venta e intercambio para el sector son las ferias artesanales que presentan una serie de problemas relacionados a su temporalidad, asociada a festividades o el periodo estival que reduce los períodos de comercialización a sólo unos meses al año. Muchas de ellas no cuentan con servicios básicos necesarios y la gestión municipal privilegia a comerciantes por sobre artesanos, los que ofrecen productos industriales como si se tratara de artesanía"
    ],
    [
      "Situación Ideal:",
      "Reconocer la necesidad de promover el respeto a la libertad de creación y expresión de artesanos, creadores y cultores, así como sus derechos laborales y la protección de las obras. Esto contribuye a crear nuevas perspectivas y manifestaciones artísticas que aportan a la pluralidad de las expresiones culturales permitiendo introducir elementos que generen debate y ser importantes protagonistas de procesos de preservación de la memoria histórica.\n \nReconocimiento cultural de los pueblos indígenas:\nReconocer, valorar y promover las culturas de los pueblos indígenas, sus prácticas ancestrales, sus creencias, su historia y su cosmovisión, teniendo especial consideración en el desarrollo de la cultura, las artes y el patrimonio asociado a ellas, así como también promover mecanismos de consulta en los procesos que les conciernen establecidos en normas internacionales. \n\nPromoción de la diversidad cultural:\nReconocer y promover la diversidad, la interculturalidad y las identidades como valores fundamentales. \nSe debe cautelar que la cultura sea considerada para caracterizar costumbres, tradiciones o prácticas que no sean nocivas o contrarias a la integridad física o moral de las personas. Esta diversidad surge y se fundamenta desde ámbitos territoriales, pueblos originarios, comunidades migrantes, diversidad generacional, de género, identidades sexuales, pertenencias sociales, religiosas y políticas; por lo que promover, proteger y contribuir a dicha diversidad, es una condición esencial para un desarrollo sostenible. \n\nReconocimiento de las culturas territoriales:\nReconocer las particularidades e identidades culturales territoriales que se despliegan a nivel comunal, provincial y regional en sectores urbanos y rurales, promoviendo y contribuyendo a la activa participación de cada zona, en el desarrollo cultural del país vinculado a su territorio, fortaleciendo la desconcentración territorial en el diseño y ejecución de políticas públicas de cultura y patrimonio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Reconocimiento por parte del Estado de la artesanía de los pueblos nacionales como un elemento configurador de las culturas territoriales.\n\n2) Reconocimiento de las personas que desarrollan las actividades propias de las artesanías en cuanto a su rol de creadores y cultores, promoviendo, resguardando y difundiendo su labor, en aras de consolidar el sentido de pertenencia e identidad multicultural expresado en la artesanía.\n\n3) Deber del Estado de proteger y fomentar el desarrollo de la artesanía de los pueblos nacionales y de sus cultores, por su relevancia en los ámbitos culturales, sociales, económicos y turísticos del país, conforme lo establezca la ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La artesanía tiene un rol fundamental dentro de la cultura de todos los países ya que más que una acción de desarrollo de productos para la satisfacción de una necesidad, tiene un papel importante en el desarrollo cultural de las sociedades. \n\nEn el caso de Chile, la artesanía es fundamental al momento de hacer un rescate cultural de los pueblos originarios, debido a que durante años se ha mantenido la tradición del traspaso de las técnicas artesanales a sus nuevas generaciones. Pero a pesar de esto, la artesanía se encuentra en decadencia en comparación de años anteriores, viéndose afectadas por varios problemas que van surgiendo con el desarrollo de la sociedad, dentro de los que destaca el problema de la comercialización, debido a que las situaciones actuales limitan los espacios de venta. También se encuentran afectados por la pérdida de oficios generada por la falta de espacios o instancias de traspaso de conocimientos y por la ausencia de una conciencia colectiva en donde se aprecie la artesanía y se sepan valorar los productos creados.\n\nPor más de 10 años hemos discutido el rol del artesano en la sociedad y cómo podemos mantener nuestros oficios vivos en el tiempo. Es fundamental para nuestra organización de artesanos lograr el reconocimiento que merecen los artesanos en la sociedad, el intercambio de vivencias y realidades que hemos podido conocer en el tiempo nos pone como objetivo velar por el reconocimiento del Estado a nuestro sector. \n\nHemos trabajado arduamente por tener un marco normativo que proteja y promueva a nuestros cultores y sus oficios, para que en las políticas públicas los artesanos seamos el centro fundamental del desarrollo de nuestro sector.\n\nTodo este trabajo que hemos desarrollado en nuestro territorio y en el territorio nacional nos obliga a proponer una normativa que reconozca y valore a los artesanos, por su aporte al patrimonio, a la cultura de los diversos pueblos y a nuestro rol como agentes formadores de esta sociedad."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO PARA LA CARTA FUNDAMENTAL\n\nArticulo 1.- Reconocimiento por parte del Estado de la artesanía de los pueblos nacionales, como un elemento configurador de las culturas territoriales.\n\nArticulo 2.- Reconocimiento de las personas que desarrollan las actividades propias de las artesanías, en cuanto a su rol de creadores y cultores, promoviendo, resguardando y difundiendo su labor, en aras de consolidar el sentido de pertenencia e identidad multicultural expresado en la artesanía.\n\nArticulo 3.- Deber del Estado de proteger y fomentar el desarrollo de la artesanía de los pueblos nacionales y de sus cultores, por su relevancia en los ámbitos culturales, sociales, económicos y turísticos del país, conforme lo establezca la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Agrupación Artesanal y Cultural Nuevo Horizonte en conjunto con la Cooperativa de Artesanos Ilu, ha trabajado por más de 10 años en buscar una ley de fomento y protección para los artesanos de nuestro país. Hemos organizado foros de discusión con participación de artesanos de diversos territorios, oficios y pueblos originarios discutiendo las problemáticas del sector y sus realidades. Así mismo se ha trabajado activamente para la implementación en la propuesta de “Ideas Matrices para un Proyecto de Ley” del sector artesanal y en el desarrollo de las Políticas de Artesanía 2017-2022. También estamos impulsando el trabajo de la Unión Nacional de Artesanos de Chile UNAR, con el objeto de poder apoyar al sector artesanal en la promoción y desarrollo de la artesanía.\n\nNuestro trabajo como organización se ha centrado desde sus inicios por el desarrollo del sector artesanal, la formación de nuevos artesanos y la enseñanza de los oficios desde la primera educación como es el trabajo con colegios y jardines infantiles. También promovemos la visibilización del sector,  desarrollando la Feria Artesanal de Bahía Inglesa que ya tiene más de 10 años de historia. \n\nHemos peleado por los derechos de los artesanos, promoviendo modelos de gestión que nos permitan desarrollar los oficios que dignifican a nuestro sector."
    ]
  ]
}