{
  "title": "Estructura y visión sistémica de la seguridad de la República, sujeción al poder civil de la fuerza pública y naturaleza de las policías y las FFAA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52802",
  "supporters": 192,
  "id": 52802,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Se requiere contar con un sistema de seguridad, subordinado al Presidente de la República, que permita, por una parte, asegurar la coordinación y articulación de los distintos actores de la seguridad pública interior y de la seguridad nacional; separar adecuadamente la naturaleza de las Fuerzas de Orden y Seguridad Pública respecto de las Fuerzas Armadas."
    ],
    [
      "Situación Ideal:",
      "a)\tFortalecimiento de la dependencia de las Fuerzas Armadas y de Orden y Seguridad Pública del Presidente de la República y a través de los ministerios competentes del ramo.\nb)\tReferencia constitucional a un “sistema de seguridad pública” o “modelo sistémico” integrado por policías vinculados a la seguridad pública, con una visión transversal de la seguridad.\nc)\tSeparación funcional y regulatoria en la constitución entre las Fuerzas Armadas y las Fuerzas de Orden y Seguridad Pública.\nd)\tFactibilidad de coordinación y articulación para la realización de acciones conjuntas especiales, destinadas al orden público y la seguridad pública interior."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una regulación que incluya como principios una visión sistémica de la seguridad y la sujeción de las Fuerzas de Orden y Seguridad Pública y de las Fuerzas Armadas al poder civil; una regulación por separado por a las Fuerzas de Orden y Seguridad Pública y otra para las Fuerzas Armadas, y; normas sobre coordinación y visión estructural de la seguridad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "•\tUna Constitución Política es una norma que debe entregar lineamientos generales y en ello debe estar claramente establecido que la seguridad es un asunto que debe ser visto de forma integral y que es el Ejecutivo quien está a su cargo, a través de las Fuerzas de Orden y Seguridad Pública (en el caso de la seguridad pública interior) y de las Fuerzas Armadas (en el caso de la seguridad nacional). De otra forma, la gestión para la seguridad, en términos amplios, corre el riesgo de ser inorgánica, desorganizada y, por tanto, ineficiente.\n•\tAdicionalmente, lo anterior entregará argumentos constitucionales para una mayor participación y fiscalización de la autoridad civil en determinados procesos de las Fuerzas de Orden y Seguridad Pública, así como en las Fuerzas Armadas, sin desnaturalizar el hecho que se trata de instituciones autónomas y especializadas en las materias que les competan. \n•\tFinalmente, a nivel constitucional se debe entregar facultades claras al Presidente de la República en relación a la designación y eventual remoción del mando de estas instituciones, para que el no cumplimiento del mandato constitucional de sujeción al poder civil pueda corregirse a través de la designación de nuevos liderazgos."
    ],
    [
      "Propuesta de articulado",
      "La propuesta de articulado incluye normas dentro de tres capítulos distintos de la Constitución, con independencia de la denominación que posteriormente se le entregue; 1) en las disposiciones generales; 2) en las atribuciones del Presidente de la República, y; 3) un nuevo apartado en el Capítulo destinado a regular el Gobierno denominado Fuerzas Armadas y de Orden y Seguridad Pública.\n\n\nA)\tEn el capítulo I de la Constitución, entre otras disposiciones generales:\n\nEs deber del Estado resguardar la seguridad nacional y la seguridad pública interior, con la finalidad de dar protección a la población, recayendo en él el monopolio de la fuerza a través de sus Fuerzas Armadas y de Orden y Seguridad Pública.\n\n\nB)\tEn las atribuciones especiales del Presidente de la República:\n\nLa autoridad del Presidente de la República se extiende a todo cuanto tiene por objeto la conservación de seguridad pública interior y de la seguridad nacional. Para ello le corresponderá:\n•\tDisponer de las Fuerzas de Orden y Seguridad Pública, así como de las Fuerzas Armadas, organizarlas y distribuirlas de acuerdo a las necesidades de la seguridad pública interior y de la seguridad nacional, según corresponda. Lo anterior podrá incluir la creación de equipos colaborativos entre estas instituciones para el desarrollo de planes y acciones destinadas al orden interno del Estado.\n•\tDisponer la creación de fuerzas de tarea especiales, integradas por miembros de las Fuerzas de Orden y Seguridad y de las Fuerzas Armadas, a través de las cuales se diseñarán estrategias y ejecutarán acciones colaborativas destinadas al resguardo del orden público y la seguridad interior.\n•\tDesignar y remover a la primera jefatura de las Fuerzas de Orden y Seguridad Pública y de las Fuerzas Armadas. Su designación será, respectivamente, de entre los cinco oficiales generales de mayor antigüedad. Podrán durar hasta cuatro años en sus funciones y no podrán ser nombrados para un nuevo período. La remoción de estas primeras jefaturas se dictará mediante decreto supremo, que deberá ser notificado a ambas Cámaras Congreso Nacional. \n•\tDisponer, por decreto supremo, los nombramientos, ascensos y retiros de los Oficiales de estas instituciones.\n\n\nC)\tEstablecer un nuevo apartado en el Capítulo destinado a regular el Gobierno denominado seguridad pública interior y seguridad nacional y dos subcapítulos denominados: Fuerzas Armadas y Fuerzas de Orden y Seguridad Pública que debería incluir los siguientes artículos:\n\n- Normas generales del capítulo:\nPara el resguardo de la seguridad pública interior y la seguridad nacional, el Estado dispone, respectivamente, con Fuerzas de Orden y Seguridad Pública y con Fuerzas Armadas, las que cuentan con el monopolio del uso legítimo de la fuerza y están subordinadas a la autoridad del Presidente de la República. \n\nNinguna persona, grupo u organización podrá poseer, tener o utilizar armas u otros elementos similares que señale una ley, sin autorización otorgada en conformidad a ésta.\n\n\n- Subcapítulo Fuerzas Armadas:\nLas Fuerzas Armadas están integradas sólo por el Ejército, la Armada y la Fuerza Aérea. Constituyen la fuerza militar y existen para para la defensa de la patria, así como para seguridad de la Nación. Dependerán del Ministerio a cargo de la defensa nacional. Sus respectivas Leyes Orgánicas definirán las funciones específicas de cada una de las tres instituciones. \n\nLas Fuerzas Armadas, como cuerpos armados, son esencialmente obedientes, no deliberantes, profesionales, jerarquizadas y disciplinadas.\n\nEl ingreso a las Fuerzas Armadas sólo será a través de sus propias escuelas y planes de formación inicial, salvo en el caso de los planteles profesionales y civiles de sus dotaciones, según sus respectivas plantas de personal. \n\n\n- Subcapítulo Fuerzas de Orden y Seguridad Pública:\nLas Fuerzas de Orden y Seguridad Pública están integradas sólo por Carabineros de Chile y la Policía de Investigaciones de Chile. Constituyen la fuerza pública y existen para dar eficacia al derecho y garantizar el orden público y la seguridad pública interior. Dependerán del Ministerio a cargo de la seguridad pública. Sus respectivas Leyes Orgánicas definirán las misiones institucionales específicas de cada una de las dos instituciones policiales, velando por su especialización preferente.\n\nLas Fuerzas de Orden y Seguridad Pública son no deliberantes, profesionales, jerarquizadas y disciplinadas. Carabineros, como cuerpo armado, es esencialmente obediente. \n\nEl ingreso a las Fuerzas de Orden y Seguridad Pública sólo será a través de sus propias escuelas y planes de formación inicial, salvo en el caso de los planteles profesionales y civiles de sus dotaciones, según sus respectivas plantas de personal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado de la Pontifica Universidad Católica, con estudios superiores en Criminología, he trabajado la gran mayoría de mi vida profesional en el servicio público, incluyendo el sistema de justicia penal, así como en el diseño, planificación e implementación de políticas públicas en materia de seguridad pública, tanto a nivel de gobierno central como últimamente a nivel municipal. También he tenido el privilegio de participar en el proceso de discusión legislativa de distintos proyectos de ley, tanto como representante de la sociedad civil, como desde el Ejecutivo. He participado activamente, y en distintos espacios, en la discusión que se ha sentado en el país sobre qué es la seguridad, cuál es el rol que debe cumplir el Estado y de qué forma debe implementarlo, estando involucrado directamente en la discusión emanada desde la sociedad civil relativa a la reforma de las policías. \n\nSi bien las policías han estado en el centro del debate en los últimos años, por diversos hechos graves y de conocimiento público, para quienes hemos tenido la experiencia de estar en esta discusión, nos resulta esencial que desde la Constitución, como norma fundamental y que entrega los lineamientos generales, debe quedar claramente asentada una estructura sistémica de la seguridad, que tenga una cabeza o jefatura en el poder civil, empoderada y con potestades concretas y que, distinguiendo los roles de las Fuerzas Armadas del que le corresponde a las Fuerzas de Orden y Seguridad, mandate una actuación un funcionamiento coordinado y colaborativo del Estado en su conjunto, cautelando los derechos de las personas, pero siendo efectivo en su actuar. Todo lo anterior, dado que la libertad y la seguridad de las personas, es uno de los pilares esenciales para que todos y todas puedan vivir en dignidad y con respeto a sus derechos."
    ]
  ]
}