{
  "title": "Regulación de precio de viviendas, para garantizar un acceso digno a ellas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52870",
  "supporters": 0,
  "id": 52870,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy resulta cada vez más difícil para los chilenos acceder a una vivienda acorde a su nivel de ingresos. \nEstudios reflejan cómo se han dio distanciando el promedio de ingresos de las personas respecto del promedio de precio de las viviendas. Esto representa un problema inmenso, en la medida que hace muy probable que en una o dos décadas más, sean muchas las personas que vivían arrendando y que dejen de percibir ingresos producto de cumplir la edad de jubilación o más. ¿Cómo se va a hacer cargo el Estado de esa situación?"
    ],
    [
      "Situación Ideal:",
      "Frente a este escenario, resulta indispensable una regulación de los precios de las viviendas en base, por ejemplo, al valor de tasación fiscal, el que muchas veces es alrededor de 1/3 o incluso 1/4 del valor de venta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe limitar la práctica que se ha puesto muy en boga, de personas naturales o jurídicas que adquieren de 3 a 100 propiedades (y más) para ponerlas en arriendo en desmedro de personas que no alcanzaron a comprar cuando los precios aún eran alcanzables."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estableciendo limitaciones a la creciente práctica abusiva de \"invertir en propiedades\" ayudará a que una mayor proporción de chilenos dejen de vivir en la angustia de sentir que cada días se aleja más la ilusión de \"la casa propia\" y de que están \"de paso\", anhelando asentarse y sentir que su país los acoge.\n¿Se ha proyectado cuánto subirá la tasa de suicidios de futuros abuelos agobiados por ya no tener cómo pagar arriendos, y que no querrán pasar a ser cargas económicas de sus hijos? (ante la perspectiva de que sus hijos perciben ingresos que apenas les alcanzan para subsistir ellos)?"
    ],
    [
      "Propuesta de articulado",
      "Una regla o artículo en la constitución que regule el precio de las viviendas y el aprovechamiento que hacen los sectores más acomodados de la sociedad de aquellos que no logran acceder a la vivienda propia a partir de la figura de \"comprar para invertir\", perjudicándolos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa surge de un hombre de 40 años, que aunque pertenece al 10% ó 15% más rico de Chile, se siente muy de clase media, y que sufre una vivencia muy angustiante: el año 2015, recién casado, estuvo a punto de comprarse una casa, por un precio de aproximadamente 200 millones (que en ese momento implicaba un dividendo importante, pero abordable). Por razones de fuerza mayor junto a su esposa debieron congelar la búsqueda.\nTranscurrieron entre 8 y 10 meses hasta que retomaron la búsqueda, y se enfrentaron con un aumento cuantioso del valor de las viviendas (una casa que antes costaba 200 millones, había pasado a costar 250 ó más).\nDado esto, hasta hoy seguimos arrendando, con la ilusión de alguna vez poder tener una casa propia (entre comillas, porque hasta no pagar el último dividendo la casa es del banco),y con la consecuente angustia de ver pasar los días y no lograrlo."
    ]
  ]
}