{
  "title": "Derecho a dar educación civica, sexual, economica e inteligencia emocional a niños y adolecentes según su nivel de preparación.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52934",
  "supporters": 33,
  "id": 52934,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchas veces hablamos que deseamos una educación de calidad y nos damos cuenta que la mayoria de las personas no sabe sobre economia, de leyes, del funcionamiento de las entidades publicas, de sus derechos, educación civica, de sexualidad, del autonocimiento, de la inteligencia emocional, entre muchas cosas más, esto solo lo aprende las personas que se dedican y se motivan ha aprenderlo por cuenta propia, pero los demás terminan desconociendo muchas cosas que son importantes y por eso las personas que saben, pasan a llevar a los que no saben, engañandolos y mintiendoles, haciendoles creer cosas que son falsas. Es por eso que para mejorar el pais es necesario empezar a mejorar la educación dando mayores conocimientos al futuro de Chile, que son los niños, mejorando la educación depositamos la esperanza de que estos niños puedan mejorar el futuro de Chile, por eso, es esencial asegurarles el mayor conocimiento posible y el necesario para que puedan enfrentar la vida de una mejor forma."
    ],
    [
      "Situación Ideal:",
      "Propongo mejorar la educación basica y media, incluyendo el derecho a tener educación civica, educación economica y financiera, educación sobre la innovación y el emprendimiento, educación sexual y educación sobre la inteligencia emocial. Dandole a los niños y adolecentes el conocimiento necesario para puedan tener una mejor vida, con la capacidad de poder criticar y ser independientes en sus pensamientos. De esta forma en un futuro la sociedad podra entender de mejor forma como funciona la economia y sus finanzas personales, creando personas capaces de crear mejoras en el ambito economica y disminuir la pobreza, una sociedad conciente de la sexualidad propia y de los demás, sin prejuicios, una sociedad con conocimiento de sus derechos y leyes para que no sean humilladas, con vision critica a los funcionarios publicos si no realizan bien su trabajo, una sociedad con una alta inteligencia emocinal, mejorando su salud mental y ser mas felices."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asegurar el derecho a una educación de calidad.\nAsegurar el derecho a la educación civica, educación economica, educación sexual y educación en inteligencia emocial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Dar conocimiento a una persona es darle la oportunidad de poder opinar de forma correcta sobre un tema, crea visión critica que ayuda a cuestionar lo que esta mal pero a la vez el saber ayuda a buscar una mejor solución a un problema, educar es dar la capacidad de mejorar un pais y hacerlo crecer, es por eso que es necesario asegurar una correcta formación educacional desde pequeño para pensar en un mejor futuro para todos."
    ],
    [
      "Propuesta de articulado",
      "Derecho a dar una educación de calidad, asegurando conocimientos en educación civica, educación económica, educación sexual y educación sobre la inteligencia emocional, a niños y adolecentes, en enseñanza basica y media, segun sea su nivel de preparación para abordar ciertos temas educacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Civil Industrial, que ha vivido la desigualdad de Chile, he vivido en un barrio de bajos recursos y he buscado en la educación la posibilidad de surgir, me enduede para poder estudiar, pero más que el obstaculo economico, el verdadero obstaculo fue no saber muchas cosas que me fataron para enfrentar la vida, más que matematicas o lenguaje, el poder desarrollar una inteligencia emocional es la clave para mejorar personalmente y la vida de los demás, con educación se puede hacer crecer un pais y esa es la oportunidad que hay que tomar."
    ]
  ]
}