{
  "title": "Educación  superior gratuita universal con devuelta de mano a Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52946",
  "supporters": 181,
  "id": 52946,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Buenas noches. En referencia a Educación superior gratuita universal, debiera ser para todos los que tengan el interés en estudiar, solo 1 carrera será financiada por el Estado, una vez egresado debo por gratitud devolver al Estado de Chile, por la educación entregada 1 o 2 años de servicios remunerados sobre un sueldo promedio y acorde al mercado. Así tendríamos profesionales para educación, salud, vivienda, energía, legales, etc. Con quienes podremos mejorar la Salud, educación y vivienda, que son Derechos que están consignados en la Constitucion y que hasta hoy en día no son garantizados. Esa es mi propuesta, muy factible y que solo necesita voluntad Política y del pueblo para llevarse acabo."
    ],
    [
      "Situación Ideal:",
      "Tendríamos profesionales nuevos todos los años, ejemplo en Salud, y con esto se terminaría la falta de especialistas, listas de esperas y médicos en lugares aislados del país. Ya que muchos estudian gratuitamente y luego se van a trabajar al sistema privado, siendo que quien les pago fuimos todos los Chilenos con nuestros impuesto y ellos deben devolver ese favor al pueblo de Chile, y no solo en este ámbito,  sino en todos los ámbitos laborales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación superior gratuita para todos, sin importar el nivel socio económico, siempre que el estudiante lo quiera, bajo la condición de devolución en trabajo publico por un perio de 1 a 2 años según lo que el estudiante desee, con remuneración promedio de acuerdo al mercado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es algo con lo que se lucha hace mucho tiempo y se han logrado varios avances, pero siguen muchas familias chilenas endeudándose para que sus hijos puedan estudiar en una universidad, ya que por tener un sueldo de clase media trabajadora, para el Estado es rico y no puede adquirir ningún tipo de beca o beneficio. Esto es muy injusto y si queremos un país igualitario para todos, que lo sea tanto hacia abajo, como hacia arriba, porq pagar mensualmente un arancel de más $300.000.- es pesado, sin considerar si hay más hermanos estudiando o alguien se enferma."
    ],
    [
      "Propuesta de articulado",
      "Eduacacio  gratuita universal, con devolución de este beneficio al Estado y al pueblo de Chile con trabajo en sistema público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rolando Aguilera Gutierrez, ciudadano de Quilpué que espera que Chile crezca y que todos los chilenos tengan las mismas oportunidades para estudiar y que no sea un problema económico el que te prive de ello."
    ]
  ]
}