{
  "title": "\"Derecho a vivir sin dolor\" por un tratamiento compasivo del dolor crónico no oncológico ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/52982",
  "supporters": 55,
  "id": 52982,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la propuesta de política pública para el manejo del dolor crónico musculoesquelético (DCME) elaborado por investigadores de la Facultad de Medicina de la Universidad Católica, se señala que aproximadamente el 32% de la población de nuestro país, sufre dolor crónico no oncológico, es decir, uno de cada tres habitantes padece esta condición. Ante esta situación, ni el Sistema de Salud ni el Sistema Institucional, tienen una respuesta integral para abordar la complejidad del tratamiento asociado al dolor crónico. Muchos pacientes pasan años buscando diagnóstico y terapias, automedicándose y generando una serie de impactos en sus cuerpos y en su grupo familiar, debido a tener que convivir con esta condición. Esta es una situación que viven muchos hogares de nuestro país y es fundamental hacernos cargo como sociedad. Podría ser esta una iniciativa de política pública, pero es fundamental, para que algún día sea una política pública, reconocer el \"derecho a vivir sin dolor\" y ha recibir un trato compasivo por parte del Estado y la Sociedad."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el Estado reconozca el \"derecho a vivir sin dolor\", mediante el aseguramiento del ejercicio efectivo del derecho al bienestar y la integridad física y psíquica de las personas, ya que ninguna persona merece experimentar dolor crónico producto de la falta de acceso a los tratamientos y medicamentos. Por lo tanto, el Estado debe garantizar las condiciones para la prevención, educación y tratamiento del dolor crónico no oncológico, mediante el desarrollo una política integral y sostenible en el tiempo. Con esta iniciativa queremos que se reconozca explícitamente el derecho a vivir sin dolor, y se inste a todos los actores, tanto públicos como privados, a darle prioridad a todas aquellas acciones que contribuyan a aliviar el estado o la situación médica de las personas que sufren dolor crónico, obligando a hacer más expeditos los diagnósticos, la consecución de terapias y facilitar la disponibilidad de recursos para su tratamiento. Obligando con esto también, a que las agencias gubernamentales destinen recursos para la investigación, agilicen los trámites para la importación de medicamentos y la realización de pruebas de certificación de terapias, así como también, se incorporen recursos para capacitar a los equipos médicos y se reconozcan las terapias alternativas para su abordaje. \n\n\"Por el derecho a vivir sin dolor\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "\"El derecho a la vida sin dolor y a la integridad física y psíquica de la persona\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- Porque esta es una experiencia que sufren uno de cada tres habitantes de nuestro país. \n- Porque debemos generar un piso mínimo en términos de derechos que nos permita asegurar el financiamiento de una política pública integral para el tratamiento y manejo del dolor crónico no oncológico.\n- Porque la Clasificación Internacional de Enfermedades (CIE-11) de la OMS identifica al “dolor crónico” como una enfermedad, permitiendo de esta manera a cada país hacerse cargo de la investigación, educación, diagnóstico oportuno y acceso a tratamientos en esta materia, sin embargo, no está clasificada como una patología GES en nuestro país. \n- Porque es necesario que el Estado asuma la tarea de promover los factores protectores de la salud, mediante estrategias de prevención, educación y para evitar la progresión de las enfermedades que generan dolor crónico en la población.\n- Porque el costo para el sistema de salud alcanza los 550 mil millones sólo en las seis patologías musculoesqueléticas que provocan la mayor presencia de dolor crónico en las personas, entre ellas el lumbago, osteoartrosis de rodilla, dolor de hombro, osteoartritis de cadera, fibromialgia y dolor miofascial, y por no tener una política integral, estos recursos no se utilizan de forma eficiente y efectiva.  \n- Porque nuestra economía sufre las consecuencias por no tener una estrategia nacional para abordar este problema, generando altos costos en días no trabajados y licencias médicas por este tipo de patologías."
    ],
    [
      "Propuesta de articulado",
      "\"El derecho a la vida sin dolor y a la integridad física y psíquica de la persona\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Ciudadano que padece una enfermedad de dolor crónico y lamentablemente mi experiencia con el Sistema de Salud me ha llevado comprender que es fundamental que el Estado y nuestra Sociedad empatice y aborde con una política pública integral el dolor crónico no oncológico. Por esta condición, las personas son confinadas a tratamientos que no son sostenibles, a tener que aceptar una pésima calidad de vida, y lo peor de todo, es que la condición socioeconómica determinará cuanto dolor va a tener que soportar una persona, ya que si tiene los recursos puede tener acceso a terapias de mejor calidad, pero si esto no es así, deberá acceder a paliativos de baja calidad que probablemente deteriorarán su estado de salud en el tiempo. Por eso, es fundamental contar con una base normativa que nos permita exigir una respuesta oportuna del Sistema de Salud Nacional.\n\nClaudio Espinoza M.\nConsultor y Docente. \nDiagnosticado con Sindrome del Dolor Miofascial."
    ]
  ]
}