{
  "title": "Segunda vuelta para elegir alcaldes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53038",
  "supporters": 1,
  "id": 53038,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el sistema de elección de alcaldes determina como ganador a quien haya obtenido la mayoría de votos, sin importar si ese candidato superó o no el 50% de los sufragios emitidos. Esto muchas veces provoca que un candidato gane con el 20 a 30% de los votos, a veces ganando por muy estrecho margen a la 2da mayoría, pero que no representaría a la mayoria de los votantes si existiera una 2da vuelta. Esto produce la sensación de que la elección es azarosa e injusta."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería una en que el sistema de elección de alcaldes esté libre de azar, y que represente mejor la voluntad de los votantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe establecer un sistema de elección con segunda vuelta para los alcaldes, igual a las elecciones presidenciales.Esta serviría para reafirmar o para rechazar al candidato ganador de la 1ra vuelta. De esta manera los habitantes de las comunas sentirían mayor poder de decisión, dejando de lado el azar que se siente actualmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El sistema de segunda vuelta presidencial es el más familiar para los chilenos, y consigue el objetivo de terminar representando a la mayoría absoluta de los votantes(50% +1)."
    ],
    [
      "Propuesta de articulado",
      "En las elecciones de alcalde el ganador se determinará del siguiente modo:\na) Primero se realizará una votación que incluya en la papeleta a todos los candidatos. \nb) Si alguno de ellos consigue el 50% o más de los votos emitidos, se proclamará ganador. Si ninguno logra superar el 50% de los votos emitidos, se pasará a una segunda votación, que incluya en la papeleta sólo a los 2 candidatos que hayan obtenido la mayor cantidad de votos. \nc) En la segunda votación, quien obtenga la mayoría de los votos emitidos, será proclamado alcalde."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nació de observar los resultados de las elecciones municipales de 2021, en las cuales se observa que muchas veces candidatos con ideas afines, pero no iguales, se terminan repartiendo votos, provocando que un candidato de ideología contraria gane con un porcentaje pequeño."
    ]
  ]
}