{
  "title": "servicio social  como opción frente al servicio militar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53070",
  "supporters": 94,
  "id": 53070,
  "category": "principios",
  "topic": "Servicio militar",
  "outline": [
    [
      "Problema a Solucionar:",
      "El servicio militar es un servicio a la patria, concebido para preparar a los ciudadanos varones a defender el territorio chileno frente a una amenaza de guerra o un ataque  foráneo. También ha sido  considerado culturalmente como una escuela de disciplina y hombría para los jóvenes demasiado delicados o  rebeldes. Sin embargo, hoy en día estos fines se presentan anacrónicos frente a una sociedad que ha ido cambiando drásticamente sus paradigmas de género y frente a a la guerra. Hay muchos  jóvenes que  son pacifistas y se oponen al uso de armas en contra de otro ser humano. También hay muchos varones que no se identifican con el perfil de rudeza y sometimiento que exige el paso por los cuarteles, siendo incluso una vivencia traumática para algunos. Por otra parte, aun cuando la elección de los convocados es \"aleatorio y transparente\" , de una otra forma los que terminan siendo  obligados a acuartelarse son en su mayoría jóvenes de estratos bajos. Finalmente, vemos que en la práctica, la preparación guerrera de nuestros jóvenes poco aporta a la sociedad chilena o al sostenimiento del país. \nActualmente en Chile el servicio militar es obligatorio para los hombres y voluntario para las mujeres. El acuartelamiento obligado a un joven mayor de 18 años depende de si faltan o no conscriptos para  llenar el cupo anual requerido, luego de haber recibido a los voluntarios. La elección de los convocados se realiza por sorteo. Si un joven está estudiando y es convocado, puede prorrogar su cumplimiento."
    ],
    [
      "Situación Ideal:",
      "Propongo que este \"servicio a la patria\" se amplíe a un  servicio social como alternativa al servicio militar. Este servicio duraría el mismo tiempo que el militar e incluiría a las mujeres, siendo para ambos obligatorio,  prorrogable  con un limite de años para el cumplimiento de tal servicio. El tipo de servicio social en instituciones  del país que requieran de personal no calificado como hospitales, asilo de ancianos, mano de obra, u otros. También podría ser cumplido una vez terminado los estudios profesionales, trabajando un año en la rama del recién graduado,, por ejemplo en zonas rurales o regiones que requieran de sus servicios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se incluiría como deber de un joven a aportar por un año al desarrollo y sostenibilidad del país  con sus capacidades en sectores de la sociedad  e instituciones del estado que lo requieran y que impliquen una mejoría en el bienestar común.\nTambién como derecho humano, el que una persona no pueda ser obligada a hacer el servicio militar si va en contra de sus principios éticos o lo considere un riesgo para su salud psicológica, su integridad  o su seguridad personal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen muchos casos de jóvenes conscriptos que han sido gravemente afectados tanto psicológica como físicamente durante el cumplimiento del servicio militar, presentándose incluso casos de suicidio. En un país en desarrollo como el nuestro, donde aún existen muchos campos del servicio público y del desarrollo que requieren ser reforzados con mayor personal, contar con el servicio social de nuestros jóvenes sería un gran aporte a Chile. El joven además tendrá la oportunidad de sentirse aportando a su sociedad de manera concreta y real a las necesidades actuales de su país, con inclusión de las mujeres."
    ],
    [
      "Propuesta de articulado",
      "Todo joven chileno , entre los 18 y 27 año debe aportar al país con un año de trabajo social o militar para el beneficio de la sociedad chilena de la cual forma parte y de la cual él es propio beneficiario. La elección del tipo de servicio será derecho de cada joven."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo 57 años, soy profesora de alemán y otras lenguas extranjeras. Actualmente trabajo en el instituto Chileno-Alemán de Cultura de Valparaíso. Viví 7 años en München, Alemania, donde llegué a los 18 años, para reencontrarme con mi padre que estaba asilado en ese país desde 1973. Mi madre fue presa política, por lo que viví en carne propia la brutalidad de la dictadura con sus allanamientos y sus soldados armados. En Alemania estudié el idioma para estudiar psicología, carrera que abandoné al segundo año. Participé en grupos de derechos humanos como Amnesty International, Green Peace o Caritas, principalmente  haciendo música. Allí conocí al que fue mi primer esposo y padre de mis 2 hijos, de nacionalidad colombiana. Residimos luego  en Colombia durante 14 años. Al separarme regresé a Chile, acompañada de mis hijos. Alguna de las cosas que aprecié de Alemania fue la conciencia que había respecto al medio ambiente, a lo nefasto de entrar en una guerra y al derecho de oponerse a hacer el servicio militar pudiendo optar por un servicio de carácter social. En Colombia viví  como espectadora el horror de un país sumido en la violencia armada y la violencia delictual. Todo este paso por la vida en estas contrastantes culturas me han llevado a tener una amplia visión del ser humano y sus diferentes versiones sociales, llegando a la convicción de que las armas y el belicismo sólo llevan a la destrucción de una sociedad."
    ]
  ]
}