{
  "title": "Caza y su relación con la agricultura, la subsistencia familiar y los ecosistemas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53130",
  "supporters": 705,
  "id": 53130,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La caza en Chile se encuentra regulada, el ente encargado de su administración y fiscalización es el Servicio Agrícola y Ganadero (SAG). La Ley de Caza regula las especies, cuotas, medios de caza y captura, temporadas en las que se puede efectuar. \n\nTodas las especies de caza permitidas son, en cierta medida, invasoras o su proliferación requieren ser controlada por los efectos dañinos en la agricultura nacional y en el equilibrio de los ecosistemas."
    ],
    [
      "Situación Ideal:",
      "Debido a su importancia en la protección de siembras y ecosistemas, la caza debe mantenerse como una actividad regulada y controlada por el estado, que ayuda a la agricultura nacional a proteger siembras, cultivos y ganadería en suelo nacional. Todas estas acciones contribuirán al equilibrio de los ecosistemas individuales.\n\nTambién es necesario que existan, como de hecho hoy existen, zonas protegidas donde se permita que el ecosistema se regule solo sin la intervención del hombre."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar el derecho a la caza sustentable y regulada, como forma de protección de la agricultura, flora y fauna nativa, que se ve atacada por especies invasoras introducidas artificialmente por el hombre. El animal debe ser abatido de forma instantánea, con el menor sufrimiento posible y esto se obtiene con armas de fuego a diferencia de otros métodos de captura o caza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La caza es una actividad que se remonta al nacimiento del ser humano, ha dado sustento nutricional y proteico para que la especie humana se desarrolle hasta lo que es hoy.\nAparte de su rol fundamental en el control de fauna dañina, cultivos y plantaciones, la caza es una actividad que en sectores rurales implica subsistencia alimenticia de familias completas. Una familia que no puede tener acceso a una dieta rica en proteínas encuentra en la caza una oportunidad de suplir dicha carencia.\nLa caza es una actividad que fortalece lazos entre padres e hijos, enseña disciplina, respeto por la naturaleza y el ecosistema. Los cazadores históricamente han sido promotores y defensores de los ecosistemas y entienden la importancia su equilibrio.\nGran parte de la caza se realiza con armas de fuego, reguladas por una Ley específica, la caza se practica con permisos otorgados cada 2 años por el SAG.\nAl no existir la caza como hoy se conoce, habrá efectos desastrosos en ecosistemas, agricultura y ganadería nacional. Durante la pandemia, en que no se realizó caza, la proliferación de especies provocó daños en plantaciones y en la ganadería en general. Su descontrol podría ocasionar una grave crisis alimentaria en el país. \nEspecies introducidas como el jabalí, el visón, el castor y muchas otras, están ocasionando estragos, especialmente, en el sur de Chile. Provocando modificaciones en cauces de ríos, inundando tierras fértiles, arriesgando el equilibrio de ecosistemas y afectando severamente a especies endémicas y su subsistencia. Las especies introducidas tienen un peligro evidente para la flora y fauna al no poseer un depredador que regule su población.\nLa Constitución Política debe consagrar la caza como un derecho fundamental y exclusivo de toda persona, que garantizará el equilibrio de los ecosistemas, la subsistencia de especies amenazadas y el desarrollo de la agricultura.\nAsí como existen zonas protegidas, donde no hay descontrol de especies que amenacen la flora y"
    ],
    [
      "Propuesta de articulado",
      "Articulo N: La constitución garantiza a todas las personas:\na.- La caza como un derecho fundamental y exclusivo de toda persona que cumpla la legislación vigente.\nb.- La Caza con armas de fuego, debe ser un medio de control y protección de los ecosistemas, de la agricultura y ganadería contra especies dañinas o invasoras, así como un medio de subsistencia para familias de sectores agrícolas y rurales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Coalición por Armas Legales se constituyen hace más de 20 años como una necesidad de consensuar puntos de vista, objetivos y planteamientos respecto al uso de armas de fuego por parte de la ciudadanía. Este uso se da en cuatros áreas:\n•\tDefensa\n•\tDeporte\n•\tCaza\n•\tColección\nPara ellos concurren a esta Coalición las siguientes organizaciones:\n•\tFederación Chilena de Tiro Deportivo, FECHITIDE\n•\tFederación Sporting Clays\n•\tFederación Deportiva Nacional de Tiro al Vuelo\n•\tFederación Chilena de Tiro Práctico\n•\tAsociación Gremial de Armerías, Caza y Pesca de Chile, AGAPECH\n•\tAsociación de importadores de Armas de fuego, municiones y accesorios\n•\tAsociación de Coleccionistas de Armas de Fuego, ACAF\n•\tAsociación Nacional por la Tenencia Responsable de Armas, ANTRA"
    ]
  ]
}