{
  "title": "Creación de tres macro regiones políticas y económicas. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53134",
  "supporters": 0,
  "id": 53134,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Falta de participación ciudadana y centralismo en la elaboración de leyes y en la elaboración del presupuesto nacional.  Los ciudadanos no participan en la elaboración del presupuesto ni en las decisiones de inversión publica porque no lo conocen ni tienen la posibilidad real de participar de el. Los gobiernos son capturados por partidos políticos cerrados y excluyentes. Los ciudadanos no politizados no tienen forma de conocer ni opinar en la elaboración del presupuesto nacional i en las decisiones  de inversión publica."
    ],
    [
      "Situación Ideal:",
      "Que todos los ciudadanos participan en la elaboración del Presupuesto Nacional y en la Elaboración de las leyes participando realmente del Estado. Esto requiere que el Parlamento y el Presupuesto Nacional sea dividido en 4 partes y acercado al territorio y a sus habitantes.  Propongo entonces dividir el Presupuesto de la nación en 4 partes de la siguiente manera: Un 20% del Presupuesto Nacional debe ser elaborado en el Sur del país.  Un 20% del Presupuesto nacional debe ser elaborado en el Norte del país . Un 20% del Presupuesto Nacional debe ser elaborado por el Centro del país . Y un 40% del Presupuesto Nacional debe ser  elaborado por el Gobierno Central y destinado a asegurar la UNIDAD del Estado y del pais.  Este 40% impedirá la división nacional y la destrucción de la unidad política y económica del país, pues será elaborado por el Estrado Central  y su Parlamento Gubernamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dividir el Presupuesto Nacional y el Parlamento en 4 partes pero asegurando la unidad del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1 Un ciudadano del Sur no conoce la realidad de un ciudadano del Norte por ser el país una muy larga y angosta faja de tierra.  2  La economía nacional centralizada margina de la Participación Ciudadana a los ciudadanos del Sur y del Norte del país.   3  La actividad política nacional de los ciudadanos es impedida por la desconexión física que significa la enorme longitud que tiene el país.  4  El distanciamiento físico de los habitantes de los extremos del país impide la participación popular en las decisiones estatales y gubernamentales. 5  Chile debe crear Tres Macro Regiones : Norte , Centro y Sur para una buena administración económica, territorial y Política del país."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1:  El Sistema Político y Económico del país estará basado en la Creación de tres Macro Regiones Nacionales. La Primera comprenderá las actuales regiones del Norte, la Segunda comprenderá las actuales regiones del Centro, y la Tercera comprenderá las actuales regiones del Sur.  Cada Macro Región constará de un parlamento que elaborara sus Leyes Macro Regionales y su Presupuesto Macro Regional. \nArticulo 2 :  El Estado Central Constará de un Parlamento y un Presupuesto propio Propio que tendrá por función prioritaria y fundamental mantener la Unidad Nacional y la Seguridad del país. \nArticulo 3 : A cada Macro Región se le asignará el 20% del Presupuesto Nacional el cual deberá diseñar y elaborar cada año. Asimismo cada Macro Región deberá ajustar las leyes a sus territorios y realidades sociales y economicas para terminar con el desajuste que tienen las actuales leyes centralizadas. \nArticulo 4 :  El Estrado Central estará a cargo del Gobierno Central y dispondrá del 40% del Presupuesto Nacional y de un Parlamento Gubernamental propio a cargo de la Unidad y Seguridad del pais."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Toda empresa que desee desarrollar un sistema de administración eficiente en Chile instala una gerencia en el Centro, otra en el Sur y otra en el Norte. Siendo el Estado una Empresa Social Económica y Política también requiere una administración eficiente.  La extrema Centralización Social Económica y Política del Estado en la ciudad de Santiago de Chile ha destruido y corrompido a la política porque ha marginado a la población.   Tampoco se soluciona este problema creando mas y mas micro regiones que es lo que algunos buscan y promueven.    la solución a todos los problemas de Centralización y Participación Ciudadana se solucionan creando Tres Macro regiones políticas y económicas dividiendo el Parlamento y el Presupuesto nacional para ser discutido y elaborado en cada una de estas macro regiones.  Sin embargo para no dividir el país ni destruirlo se requiere un cuarto Poder Legislativo y Económico a cargo del Gobierno Central. Mi experiencia y conocimiento del país me permiten proponer lo anterior."
    ]
  ]
}