{
  "title": "Equilibrio en el ejercicio del poder que permite una mayor gobernanza y rendición de cuentas ante la ciudadanía",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53162",
  "supporters": 2,
  "id": 53162,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "régimen político, principio subsidiariedad del estado, centralización, órganos constitucionales, iniciativa popular"
    ],
    [
      "Situación Ideal:",
      "Sistema presidencial clásico o moderado.\nRol activo del Estado y no meramente supletorio en la estructura de nuestra sociedad, sin desterrar la importancia de aquellos cuerpos intermedios, sino que solo sujetar su relevancia, al desarrollo primordial del Estado en la implementación de políticas públicas fundamentales para la sociedad (salud, educación, seguridad social)\nEstado Plurinacional, manteniendo los principios y valores de república democrática, soberanía nacional, legalidad de los órganos del Estado, probidad y transparencia principalmente\nDelimitación de algunas funciones del Tribunal Constitucional y la Contraloría General de la República \nCongreso Unicameral\nTermino de las leyes preconstitucionales o fictas contrarias a la Constitución y que se encuentran vigentes, como ciertos decretos leyes que regulan DDFF, por ejemplo el DL 3500\nIniciativa legislativa popular"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecimiento de un sistema presidencial moderado o clásico, en el cual se disminuyan las facultades exorbitantes del ejecutivo y considere elementos como: a).- Disminución en el ejercicio de la iniciativa exclusiva de ley por parte del presidente, quedando solo respecto a materias de administración financiera o presupuestaria del Estado (art. 65 CPR); b).- Disminución o delimitación en el ejercicio de la potestad reglamentaria autónoma, modificando el contenido residual del articulo 63 n° 20, que en relación con el art. 32 n° 6 ambas de la CPR, permite gobernar con decretos supremos en todas las materias que no sean relativas a “bases esenciales” ; c).- Delimitación de facultades del presidente en la promulgación de una ley, principalmente en el ejercicio del veto presidencial (art. 73 CPR), d).- Disminución de los quórum supra-mayoritarios en ciertas leyes; e).- Reformulación de los Estados de Excepción Constitucional relevando las facultades de la autoridad civil, ante escenarios negativos intangibles, como lo es por ejemplo una emergencia sanitaria (pandemia), por sobre la figura de la autoridad militar; f).- Modificación del Tribunal Constitucional (arts. 92 y 93 CPR)  a través de la eliminación del control preventivo de constitucionalidad, salvo respecto de los Tratados Internacionales , modificación en la elección de sus miembros a través de procesos públicos, transparentes y participativos y termino del voto dirimente de su presidente; g).- Eliminación de algunas facultades de la Contraloría General de la República, como la Jurisdicción de Cuentas, encomendando dicha competencia a los Tribunales Contencioso Administrativos; h).- Congreso unicameral, eliminación del senado; i).- Establecimiento de mecanismos de participación directa de la ciudadanía en la relación ejecutivo – legislativo, mediante el establecimiento de iniciativa de ley ciudadana y de referendos derogatorios de ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Permitir un mayor equilibrio en el poder, principalmente entre el ejecutivo y el legislativo facilitando asi que se ejecuten proyectos de gobiernos en base a grandes acuerdos políticos, que permitan al gobierno de turno ejecutar su plan de gobierno y rendir cuentas a la ciudadanía (checks and balances)\nEstimo muy aventurado en relación a nuestra historia e idiosincrasia política, el establecimiento de un sistema semi-presidencial o parlamentario, el cual reflejaría de mejor manera el logro del objetivo trazado en el párrafo anterior, optando en este momento histórico por un régimen presidencial clásico o equilibrado."
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado garantizar la implementación de políticas publicas fundamentales para la sociedad, sin perjuicio de reconocer y amparar a los grupos intermedios a través de los cuales se organiza y estructura esta misma.\nEl Estado de Chile es plurinacional, democrático y descentralizado \nOtras disposiciones deberían consagrar las propuestas señaladas tendientes a lograr un mayor equilibrio en el poder (checks and balances), sin perjuicio de robustecer los DDFF, especialmente aquellos denominados como de segunda generación (económicos, sociales y culturales) que confieran dignidad a sus titulares."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, magister en derecho público y me interesa que la nueva carta fundamental recoja principios que tiendan al equilibrio del poder, para lograr asi una mayor gobernanza, legitimidad y responsabilidad de las autoridades políticas ante la ciudadanía."
    ]
  ]
}