{
  "title": "Cobertura Dental Universal y de Calidad para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53170",
  "supporters": 2,
  "id": 53170,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente en Chile no existe una cobertura nacional para la situación de problemas dentales de salud.\nNo hay códigos FONASA para prestaciones de salud en todos los tratamientos.\nNo existe ningún tipo de apoyo financiero en caso de pacientes con fobia dental o que no pueden ser atendidos convencionalmente.\nSolo existe un programa GES para embarazadas, niños de 6 años y en caso de urgencias, que no cubren todas las necesidades de los pacientes, dejando fuera varias prestaciones para estos mismos pacientes.\nFONASA e ISAPRE no tienen la obligación legal para hacer cobertura de tratamientos dentales. Actualmente solo existen seguros médicos dentales complementarios que deben pagarse además del 7% de la liquidación mensual de los trabajadores.\nIncluso, encontramos una diferencia notoria de precios y aranceles en tratamientos, insumos y medicamentos dentales, esto es debido a que cada institución privada cobra lo que estime conveniente, ya que no hay un ente regulador de precios.\nPor último, el sistema público es deficiente a la hora de contratar odontólogos y especialistas de ramas de odontologia y no dan abasto para todos los pacientes a la espera de algún tipo de tratamiento, teniendo que pagar consultas particulares, desembolsando una cantidad de dinero considerable o perder piezas dentales."
    ],
    [
      "Situación Ideal:",
      "Primero me llama la atención que esta iniciativa no exista de una alguna fundación, así que me veo en la obligación de escribirla por los pacientes con problema dentales.\nCreer en un Chile con personas con sonrisas y sin tener que endeudarse por pagar un tratamiento dental, lograr que los pacientes no tengan que perder piezas dentales por no poder acceder una salud de calidad, equitativa y digna.\nNo es posible, que se discuta las listas de espera de los hospitales, o el precio de los medicamentos, pero nadie hable de la cobertura dental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Primero se debe establecer en la constitución el derecho a la salud dental sin importar determinantes sociales, edad, género o pacientes con necesidades especiales que no puedan atenderse de manera convencional.\nSegundo es necesario crear códigos FONASA a todas las prestaciones dentales para que FONASA tenga la obligación de cubrir un porcentaje de estos tratamientos. Al codificarse las prestaciones, existira un equilibrio en los aranceles de los insumos, atenciones y tratamientos dentales.\nAdemás debe existir una ley que la cobertura dental sea obligatoria de parte de ISAPRE o FONASA.\nAdemás de que se necesita que los dentistas esten inscritos a FONASA como prestadores de salud.\n\nEs necesario crear nuevas políticas públicas y programas del ministerio de salud que se hagan cargo de contratar mas odontólogos para el sistema publico, ya sea de forma preventiva para APS, y de forma resolutiva en casos de Hospitales en casos ya mas complejos.\n\nCreo que es necesario además crear un programa en conjunto con el Ministerio de Educación, donde se motiva a los niños y adolescentes a cuidar y tratar su dentura, para lograr menores problemas de salud dental a futuro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El abandono de la salud dental es notorio. En Chile si no tienes recursos económicos se refleja en muchos aspectos de tu vida, uno de ellos es en tu dentadura. 80% de la población a los 35 años ya ha perdido por lo menos una pieza dental.\nEs necesario que el estado aumente su presupuesto en salud, y que este incluya un aporte en la salud dental además. El cual ya es bajo en comparación a otros países de la OCDE.\nEs importante que la gente pueda acceder a una salud dental digna, y que pueda pagar equitativamente según sus ingresos.\n\nRealizar un control preventivo cada seis meses o cada doce es lo ideal para mantener una buena salud bucal pero la realidad es otra: la mayoría va al dentista cuando ya es demasiado tarde. Esta problemática se da por dos motivos, falta de educación en la importancia de la salud dental y a causa de los recursos económicos que se pueden destinar a la dentadura."
    ],
    [
      "Propuesta de articulado",
      "El derecho a la salud dental debe ser universal, de calidad, oportuna y equitativa para todas las personas.\nEl estado debe asegurar el acceso libre e igualitario a la salud dental , sea en acciones de promoción, protección, recuperación y rehabilitación, ya sea en el sistema público o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como  profesional de la salud, además de mamá de un niño de 10 años que no puede ser tratado de forma convencional por miedo al dentista, me vi en la obligación de desembolsar una cantidad de dinero exagerada para que mi hijo accediera a tratamientos dentales de calidad. En el caso de él, necesitó tratamientos que incluyen pabellón con anestesiólogo, luego tratamientos con oxido nitroso. Y sin los medios económicos esto no hubiera sido posible. \nComo hija de una pensionada de las fuerzas armadas, he visto el bajo costo de tratamientos dentales en las instituciones médicas de las FF.AA., y he evidenciado la salud dental oportuna y de calidad.\nCreo que es momento de darle a Chile un país de sonrisas, con una salud dental de calidad, digna, oportuna y equitativa, sin importar las condiciones socioeconómicas."
    ]
  ]
}