{
  "title": "Bases de un Sistema Político-Electoral Democrático ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5318",
  "supporters": 47,
  "id": 5318,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los partidos políticos no han sido capaces de comprender que se requiere de la participación \nefectiva de ciudadanos independientes en todas las elecciones donde se eligen cargos por \nvotación popular. Asegurando siempre y en todo el proceso la igualdad de condiciones para todas y todos. \nTambién es necesario implementar un sistema de control ciudadano hacia los representantes electos, ya que en campaña prometen una cosa y al salir electos hacen cosas completamente distintas, sin que la ciudadania pueda remover a estos representantes de su cargo aunque no esten representando fielmente a las vecinas y vecinos del la comuna, región, distrito, etc."
    ],
    [
      "Situación Ideal:",
      "Con un sistema Político-electoral democrático aseguramos que todas las personas que habitan el pais puedan ser realmente representadas y exista un control ciudadano hacia los representantes. Este control ciudadano se llevaría a cabo mediante un referéndum revocatorio (con votación popular) si un grupo de vecinas y vecinos lo solicita."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir un Servicio Nacional de Regulación Electoral. Una ley debe regular la organización, funcionamiento, reglamento, la forma en que se realizarán los procesos electorales, plebiscitarios y los Referéndum Revocatorios solicitados por la Ciudadanía. Garantizando siempre el derecho a participar y en plena igualdad de condiciones para todas las personas que habitan el País.\nCon un sistema de financiamiento, transparencia, límite y control del gasto electoral. También se deben determinar los procedimientos para que la ciudadanía pueda ejercer el Referéndum Revocatorio a todas las personas electas por votación popular en cualquier periodo de su mandato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En toda la historia electoral de nuestro país ha sido una minoría la que ha ostentado el 100% del poder político sin que el pueblo, en quien reside la soberanía, tenga mayor participación política más que votar cada un determinado periodo de tiempo. Por eso es necesario fundar las bases de un nuevo sistema político-electoral democrático y participativo en igualdad de condiciones para todas las personas que habitan el país."
    ],
    [
      "Propuesta de articulado",
      "Habrá un Servicio Nacional de Regulación Electoral. Su organización, funcionamiento, reglamento, la forma en que se realizarán los procesos electorales, plebiscitarios y los Referéndum Revocatorios solicitados por la Ciudadanía serán regulados por una ley Orgánica Constitucional. Esta ley deberá garantizar en la presentación de candidaturas, financiamiento, formación de listas y en todo el proceso en general el derecho a participar y en plena igualdad de condiciones para todas las personas que habitan el País.\nDicha ley establecerá un sistema de financiamiento, transparencia, límite y control del gasto electoral. También determinará los procedimientos tanto de votación directa como recolección de firmas u otros, para que la ciudadanía pueda ejercer el Referéndum Revocatorio a todas las personas electas por votación popular en cualquier periodo de su mandato."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un vecino habitante de Puerto Aysén en búsqueda de un país más democrático para que todas y todos tengamos incidencia política. \nCon un grupo de vecinas y vecinos organizados en el Consejo Ciudadano de Aysén presentamos una propuesta popular de ley en diciembre del 2020 que buscaba corregir esto, pero el congreso nunca lo discutió y solo quedó en la comisión de constitución de la camara. Por eso volvemos a presentar esta propuesta para que sea discutida en la Convención y tengamos las bases de un sistema político-electoral democrático."
    ]
  ]
}