{
  "title": "Por el Derecho a la Educación Integral en Sexualidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53222",
  "supporters": 2388,
  "id": 53222,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Ley 18.241 estableció la obligatoriedad de impartir Programas de Educación Sexual en el nivel de enseñanza media (nivel secundario) en aquellos establecimientos educacionales reconocidos por el Estado. Lamentablemente, esa obligatoriedad no ha sido cumplida y no puede hacerse cumplir por cuanto el Ministerio de Educación carece de las atribuciones para hacerla cumplir. Lo que se requiere es que el Derecho Humano a la Educación Integral de la Sexualidad sea reconocido con el objetivo de establecer indicadores y responsabilidades para su cumplimiento.\n\nEn el Informe sobre Derecho Humano a la Educación Sexual (2010) que presentó el Relator Especial para la Educación, Sr. Vernon Muñoz, ante la Asamblea de Naciones Unidas, estableció que (19) “El derecho a la educación incluye el derecho a la educación sexual, el cual es un derecho humano en sí mismo, que a su vez resulta condición indispensable para asegurar que las personas disfrutemos de otros derechos humanos, como el derecho a la salud, el derecho a la información y los derechos sexuales y reproductivos”. El Derecho a la Educación está consagrado en el artículo 26 de la Declaración Universal de Derechos Humanos. \n\nEl Relator, indica en el numeral 24: “Los órganos creados en virtud de tratados de las Naciones Unidas han considerado la falta de acceso a la educación sexual y reproductiva como una barrera para el cumplimiento de la obligación estatal de garantizar los derechos a la vida, a la salud, a la no discriminación, a la educación y a la información”.\n\nLas “Orientaciones Técnicas Internacionales sobre Educación en Sexualidad. Un enfoque basado en evidencia” publicado por UNESCO (2018), proporciona un nuevo marco para comprender la educación integral en sexualidad, que es: Científicamente precisa, por cuanto se basa en hechos y evidencia relacionadas con la salud sexual y reproductiva, la sexualidad y las conductas; es Gradual, es decir, un proceso continuo que comienza a edad temprana; Adecuada a cada e"
    ],
    [
      "Situación Ideal:",
      "Mediante la declaración de Derecho a la Educación Integral en Sexualidad en la Nueva Constitución, el Estado, a través de sus órganos competentes, deberá velar:\n-\tQue se cumpla lo establecido en la Nueva Constitución respecto del Derecho a la Educación Integral en Sexualidad.\n-\tGenerar programas, planes, acciones y estrategias que permitan recoger los aprendizajes de la pedagogía y su implementación en aulas y/o espacios educativos no formales.\n-\tProporcionar indicadores que permitan evaluar el desempeño de los programas y planes implementados en los establecimientos educacionales con el fin de promover las buenas prácticas en esta área."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Establecer que la Educación Integral en Sexualidad es un Derecho Constitucional incluido dentro del Derecho a la Educación.\nEstablecido en la Constitución, el Gobierno y Parlamento deberán acordar una Propuesta de Ley que materialice ese Derecho Constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchos de los argumentos ya están en la primera parte de la Iniciativa. \n\nHay un consenso que la Educación es un Derecho Universal, que permite el desarrollo de las personas y los pueblos. \n\nEl espacio educativo se ha transformado en un impulsor de cambios en las personas, más allá de la adquisición de habilidades de lecto-escritura y de socialización, la educación se transforma en el espacio privilegiado donde niñas, niños y adolescentes adquieren herramientas y desarrollan capacidades para asegurar el respeto a la diversidad, el respeto del otro y otra, etc.\n\nLa Educación Integral en Sexualidad permite a niñas, niños y adolescentes desarrollar esas aptitudes que sirven para apoyar elecciones saludables, es decir, la capacidad de reflexionar y tomar decisiones con base a la información, de comunicar y negociar de manera eficaz y de demostrar asertividad. (UNESCO, 2018)\n\nLas “Orientaciones Técnicas Internacionales sobre Educación en Sexualidad” de UNESCO (2018) dan cuenta de la evidencia recogida en diversos países del mundo que permiten asegurar que los programas de educación sexual implementados: No aumentan la actividad sexual, ni las tasas de ITS y VIH; tiene efectos positivos que incluyen un mayor conocimiento y mejoramiento de las actitudes con la salud sexual y salud reproductiva y que los programas de educación sexual que se complementan con entornos comunitarios tienen un mayor impacto (entre otra evidencia que se presenta en dicho documento)."
    ],
    [
      "Propuesta de articulado",
      "Artículo: \n1.\tLa Educación Integral en Sexualidad es un Derecho que debe ser asegurado por el Estado de Chile a través de sus órganos competentes.\n2.\tEl Estado de Chile deberá promulgar una Ley que establezca los lineamientos generales que deben ser abordados en los programas y planes de Educación Integral en Sexualidad.\n3.\tLos establecimientos educacionales reconocidos por el Estado de Chile deberán proporcionar programas de Educación Integral en Sexualidad en todos sus niveles educativos.\n4.\tEl Ministerio de Educación proporcionará programas de Educación Integral en Sexualidad, pudiendo los establecimientos educacionales impartir sus propios programas, para lo cual deberán contar autorización del Ministerio de Educación que velará que dichos programas están de acorde a los lineamientos establecidos por la Ley en cuestión."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "AIDS HEALTHCARE FOUNDATION -AHF CHILE-.\nOrganización de la sociedad civil sin fines de lucro. Presente en 44 países del mundo y 12 en América Latina. Proporciona servicios de prevención y atención en el área del VIH y Sida. La Educación Integral en Sexualidad en una de las áreas más importantes en nuestro trabajo, por lo cual, hemos publicado podcast y se encuentra en el “Manifiesto Global de Prevención del VIH” elaborado por AHF en 2018.\n\nMANOS DIVERSAS.\nManos Diversas es una organización de la sociedad civil sin fines de lucro, nace en el año 2017 en el territorio de Buin al sur de la Región Metropolitana. Nuestra visión es crear una comunidad más justa basada en los valores y las prácticas de la democracia en donde las personas puedan decidir autónomamente de sus cuerpos, sin pautas ni mandatos sociales de género. Tenemos como misión construir comunidades desde los activismos transfeministas, para así defender y promover los Derechos Humanos. Aminorar, sensibilizar, visibilizar y erradicar las discriminaciones, injusticias, violencias y atropellos padecidos en razón de la orientación sexual e identidad de género. Además, trabajamos en la prevención del VIH y las ITS en poblaciones claves como trabajadoras sexuales , HSH , población trans, mujeres y jóvenes de nuestro territorio.\n\nONG LIDERACCIÓN\nEs una organización de base comunitaria ubicada en la Ciudad de Puerto Montt, Región de Los Lagos. Somos integrante de la Red Chilena contra la Violencia hacia las Mujeres. Nuestro trabajo es apoyar, contener y empoderar a las mujeres que sufren violencia yvisibilizar las violencias mediante acciones públicas. Desarrollamos talleres de prevención y fortalecimiento de otras organizaciones de mujeres junto con vincular territorios a través del arte y la cultura como forma de expresión de las actividades que elaboran las mujeres, niñas y adolescentes. \n\nFUNDACIÓN SIDA MAULE\nEs una organización de la sociedad civil sin fines de lucro dedicada a la prestación de serv"
    ]
  ]
}