{
  "title": "Poder legislativo UNICAMERAL, probidad y sueldos de cargos publicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53238",
  "supporters": 76,
  "id": 53238,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El congreso al tener 2 camaras se hace mas lento su trabajo, el senado es un ente revisador de la camara de diputados, y tambien los diputados despues de aburrirse en la camara se van al senado, con todos los contactos que traen desde un periodo a otro. Los execivos sueldos y dietas que reciben los cargos publicos tambien es un problema."
    ],
    [
      "Situación Ideal:",
      "Que exista una sola camara, asi ponemos mas prontitud a muchos proyectos que quedan estancados en el senado, y en comisiones mixtas. La probidad es un tema importante en la politica y lo ideal es que no ocupen cargos personas que hayan estado con temas con la justicia, tenemos muchos ejemplos sobre eso y que estan en cargo ahora mismo, sin ir mas alla el mismo presidente. Que el sueldo de uun diputado o de un ministro no exeda una cierta cantidad de sueldos minimos asi seria mas justo para todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "eliminar la camara de senadores, dejando solo la camara de diputados, pasando a un regimen unicameral,  aumentando la cantidad de cupos, para que asi exista mayor representatividad. Tambien que se elimine la reelecion, que solo puede estar 1 periodo en su cargo. Que ninguna persona que haya cometido algun fraude, delito o falta grave pueda postularse a un cargo publico, no podemos seguir permitiendo a delincuentes con corbata en esos cargos. Los sueldos deberian ser estimados en sueldos minimos, para que cuando se suban los sueldos tbn deben subier el sueldo minimo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "porque nose de otra forma se pueda dar mas dinamica al congreso, y que las leyes no queden por años enstancadas. Sobre el tema de sueldos ya hemos vista tambien como se arreglan los vigotes ellos mismos ponindo sus sueldos, esto no puede ser posible, a mi nunca me preguntaron cuanto queria ganar."
    ],
    [
      "Propuesta de articulado",
      "primero: Poder legistalivo se compondra de una sola camara, la cual vera incrementado el numero de cupos, para que sea mas representaiva, plurinacional y con igualdad de genero.Para incrementar la cantidad de cupos, se debera ver el distrito mas pequeño y ver cuantos cupos tiene y asi en proporcion a la cantidad de habitantes ir aumentando cupos por cada distirtos.\n\nsegundo: Cualquier persona que se postule a un cargo publico no debe tener o haber tenido algun tema con la justicia civil o penal.\n\ntercero: tanto el sueldo como la dieta de los cargos publicos, (diputados, ministros, presidente) deberan ser regisod por el sueldo minimo no exediendo una cierta cantidad de estos, ejemplo un diputado tendra como sueldo total 10 sueldos minimos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero informatico, que gusta de leer y de la politica, siempre enfocada al ambito social y a que exista equidad en nuestro pais."
    ]
  ]
}