{
  "title": "Extensión de 5 años  la imposibilidad de  ocupar cargos de elección popular para miembros constituyentes de  este proceso. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53254",
  "supporters": 24,
  "id": 53254,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La búsqueda de transparencia en la resoluciones de los constituyentes,  y la finalidad que estos representantes  no busquen establecer,  dentro del desarrollo de sus funciones de  constituyentes, beneficios  comunicacionales  con la finalidad de presentarse a otra organización  de elección popular,"
    ],
    [
      "Situación Ideal:",
      "Que los Constituyentes ,  generaran un articulo transitorio , que no les permita  presentarse a  elecciones populares, durante el periodo de 5 años, desde  la aprobación o rechazo  de la nueva constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir en su artículos transitorios , la  imposibilidad de  ejercer cargos de elección popular , por un periodo de 5 años, evitando la utilizando el tiempo y costo del proceso constituyente, en beneficio propio, para la visualización  en próximas elecciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El plazo de 1 año de  no presentarse  a elecciones populares,  es un tiempo , demasiado corto , según el cronograma de elección  que existe, no afectando a ninguna posible elección que se pueda presentar,  la extensión de este plazo, a 5 años, es necesario para enfocar el trabajo a las funciones constituyentes,  y no a  popularizar a  sus miembros  con la finalidad de tener mayor presencia comunicacional , que beneficie en futuras elecciones."
    ],
    [
      "Propuesta de articulado",
      "Transitorio:  Toda miembro constituyente, no podrá  presentarse  a puestos de elección popular, por un plazo de 5 años desde aprobación de la constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Extender el plazo de 1 año a 5 años, para los constituyentes no puedan presentarse a elecciones populares."
    ]
  ]
}