{
  "title": "Poder Contralor. Convertir a la Contraloría en un Poder del Estado y así optimizar capacidad de fiscalización del estado chileno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53266",
  "supporters": 29,
  "id": 53266,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La deficiente capacidad de fiscalización efectiva del estado chileno respecto de actos públicos y de actos privados de incidencia pública. Capacidad que se encuentra dispersa en instituciones de diversos tipo y jerarquía que entraban los procesos de revisión de los actos de autoridades e instituciones públicas"
    ],
    [
      "Situación Ideal:",
      "Subir el perfil de la Contraloría General de la República de Institución de Estado a un Poder del Estado, concentrando en la Contraloría General de la República o Poder Contralor, todas las instituciones de fiscalización, incluso aquellas que tienen dependencia gubernamental y muy en especial al Servicio de Impuestos Internos. el carácter de Poder del estado le brinda la garantía de la división de poderes del estado y la no injerencia de otras autoridades o poderes del estado en la designación de sus directivos o en sus actos"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Nueva Constitución tiene que ser capaz de trascender viejos esquemas de organización política e incluir innovaciones como considerar una nueva estructuración de Poderes del estado, incorporando al menos uno, estrictamente dirigido a solucionar un problema ya endémico de nuestro país: deficiente capacidad de fiscalización.\nLiteralmente y en palabras simples, propongo agregar un cuarto poder a los ya existentes; ejecutivo, legislativo y judicial: El Poder Contralor, basado en una Contraloría General de la República empoderada e independiente del todo, que concentre toda las instancias e instituciones públicas que hoy fiscalizan muy de mediocre manera los actos públicos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      ".- Chile necesita mejorar su capacidad de fiscalización y control de los actos públicos realizados por autoridades del estado chileno\n.- Se requiere concentrar en una sola organización todos los ámbitos fiscalizables\n.- Es fundamental no permitir injerencia de otros poderes del estado en las decisiones y designaciones de autoridades \n.- La designación de autoridades que fiscalizan debe ser profesional y desarrollada por el sistema de Alta Dirección Pública\n.- Las fiscalizaciones realizadas entre poderes del estado han demostrado ser muy ineficientes, por ejemplo las realizadas por el Poder Legislativo\n.- Es preciso otorgar más atribuciones, recursos y personal a la Contraloría General de la República para el óptimo desempeño de sus tareas"
    ],
    [
      "Propuesta de articulado",
      "PODER CONTRALOR\n•\tChile cuenta con un Poder Contralor encargado de la fiscalización autónoma e implacable todo acto de los otros poderes e instituciones del estado chileno y de todo acto privado de connotación pública de organizaciones ciudadanas y empresas privadas.\n•\tEl Poder Contralor está representado por la Contraloría General de la República y su autoridad máxima el Contralor General de la República, oficiará como su representante legal ante otros poderes e instituciones del estado \n•\tLa Contraloría ejercerá el control de la legalidad de los actos de la administración pública, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva que regulará a este Nuevo Poder del estado.\n•\tTanto el Contralor como las autoridades máximas de los diversos servicios que integran el Poder Contralor serán elegidos por el Sistema de Alta Dirección Pública sin ninguna injerencia de autoridades de otros Poderes del Estado.\n•\tEl Contralor General de la República deberá tener a lo menos diez años de ejercicio de profesión afín a su cargo: abogado, administrador público y otras que determine la ley que organiza este Poder; haber cumplido treinta y cinco años de edad y poseer las calidades necesarias para ser ciudadano con derecho a sufragio.\n•\tLa Contraloría y los servicios que conforman el Poder Contralor serán dotados de las más amplias facultades para fiscalizar los actos públicos y privados de incidencia pública, como también del personal y los recursos idóneos para una pronta, eficaz y estricta fiscalización.\n•\tEn el ejercicio de la función de control de legalidad, el Contralor General tomará razón de las leyes, los decretos y resoluciones que, en conformidad a la ley, deben tramitarse por la Contraloría o representará la ilegalidad de que puedan adolecer; corresponderá, asimismo, al Contralor General de la República tomar razón de los decretos con fuerza de ley, debiendo representarlos cuando ellos excedan o contravengan la ley delegatoria o sean contrarios a la Constitución.\n-      Las funciones del antiguo Tribunal Constitucional deben ser transferidas a la Contraloría que tendrá un departamento específico para informar acerca de la constitucionalidad de las leyes, a requerimiento de legisladores o de cualquier ciudadano chileno. El Parlamento debe tener una comisión profesional e independiente que antes de despachar las leyes realice el examen de constitucionalidad a priori.\n•\tEl Servicio de Impuestos Internos dependerá de la Contraloría General y en sus funciones o designación de autoridades no deberá existir interferencia alguna de otros poderes del Estado.\n•\tLa Contraloría General a través del Servicio de Impuestos Internos podrá establecer procedimientos de investigación y sancionatorios con total independencia de los otros poderes del Estado y deberá entregar los antecedentes cuando lo investigado constituya delitos que deben ser juzgados por el Poder Judicial.\n•\tLa Ley Orgánica Constitucional que regulara la acción del Poder Contralor determinará cuáles servicios del estado que tenían dependencia gubernamental deban pasar a su jurisdicción, como en el caso de Servicios de Impuestos Internos y de la Tesorería General de la República.\n•\tLos otros poderes y otras instituciones del estado podrán tener sus propios órganos y procedimientos de fiscalización, qué en el caso de existir procesos sobre las mismas situaciones investigadas, deberán poner a disposición de la Contraloría todos los antecedentes de que dispongan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Prosser González es un multiprofesional innovador; Consultor Ambiental con Diplomado Universitario, Especialista Universitario en Coaching, Educador Holístico y Ambiental, Comunicador y Gestor Ambiental. \nUn antecedente fundamental para la presente iniciativa de norma constitucional fu su experiencia de destacado alumno de la facultad de Derecho de la Pontificia Universidad Católica de Chile (1976-1979), tercer año cursado, en que fue alumno de los docentes integrantes de la comisión redactora de la Constitución de 1980; Jaime Guzmán y José Luis Cea, obtuvo nota 7 en el ramo de derecho Constitucional y luego del tercer año debió interrumpir sus estudios por los efectos en su salud y vida personal de la persecución de los organismos de seguridad de la Dictadura. \nAl retomar su vida pública se volcó en temas innovadores para Chile, Ecología, Paz, Nueva Cultura y desarrolló una investigación analógica sobre el significado, sentido  y método de desarrollo cultural que ha sido la base de su trabajo de diseño, gestión y sistematización de cientos de iniciativas de gestión cultural, educación y comunicación de amplio alcance.\nHa escrito 16 publicaciones (libros, manuales, guías) y ha sido responsable de la gestión de programas de cobertura nacional como Bosqueduca y Escuelas al Aire Libre. Destaca su trabajo para el Gobierno Chileno como el encargado del diseño e implementación del Sistema Nacional de certificación Ambiental de establecimientos Educativos, exitosa política pública de 18 años de duración, que actualmente integra a 2060 escuelas, colegios y liceos en su red nacional.\nParticipó en todas las instancias públicas del Proceso de deliberación nacional realizado en el segundo período de la Presidenta Michelle Bachelet y luego del 18 y 25 de octubre de 2019, organizó en Los Ángeles el taller constitucional de la Asamblea Cultural de la ciudad, donde se dio origen a la versión ciudadana de una Constitución, realizada por un colectivo de 18 personas, que se"
    ]
  ]
}