{
  "title": "Derecho a votar en forma telemática a ciudadanos chilenos que viven o se encuentren en el extranjero, en cualquier elección popular.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53274",
  "supporters": 11,
  "id": 53274,
  "category": "gobierno",
  "topic": "Derecho a ciudadanos que viven en el extranjero a votar en forma  electrónica u online",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las personas que vivimos en el extranjero, para poder ejercer nuestro derecho a votar, debemos desplazarnos al lugar donde exista un consulado., lo que ocasiona grandes desplazamientos y costos económicos que impiden o coartan nuestro derecho de sufragio, lo mismo cuando necesitamos obtener algún documento oficial como cédula de identidad o pasaporte."
    ],
    [
      "Situación Ideal:",
      "Que se permita ejercer el derecho a voto y obtener documentos oficiales de forma telemática online., esto considerando el número de personas de nacionalidad chilena que vivimos en el extranjero."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se permite a los ciudadanos chilenos con residencia en el extranjero a ejercer derechos de voto y obtención de documentos oficiales via telemática."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los fundamentos son puros ejemplo yo vivo en marbella y solo puedo votar en madrid, 600 kilómetros de distancia y mínimo 150 euros para poder viajar y ejercer mi derecho."
    ],
    [
      "Propuesta de articulado",
      "Se consagra derecho de chilenos residentes en el extranjero para votar en cualquier elección popular vía telemática o la que designe una ley específica al respecto, de igual forma a obtener documentos oficiales por vía telemática."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en el extranjero desde el 2015 y siempre que hayveoecviohes estoy impedido de votar por los argumentos ya señalados"
    ]
  ]
}