{
  "title": "Creación y Reconocimiento del Poder Ciudadano en la Nueva Constitución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53282",
  "supporters": 11,
  "id": 53282,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Poder Ciudadano, debiera ser instaurado como poder del Estado. Al igual que el Poder Ejecutivo, que administra el país y en donde recae el gobierno del país. El legislativo, que tiene como principal función,  hacer la ley. Y el judicial que juzga y resuelve los conflictos entre los habitantes del país y estos con el Estado. En ese escenario, EL PODER  CIUDADANO,  que ya ha sido reconocido en  variadas Constituciones modernas y democráticas de este siglo con variados argumentos y justificaciones. Entender la intervención del ciudadano, en las decisiones que toma el estado, pareciera ser algo muy obvio hoy en día. Sin embargo, en el siglo XIX no lo fue. Debido a que la expresión del poder político, se traducía en la dominación de una persona, sobre las demás, amparada en tradiciones históricas, de origen y de sangre e incluso religiosas, para justificar que una persona gobernaba por sobre todas las demás, que eran sus súbditos.\n                                     En un Estado de súbditos. No de ciudadanos. Donde el poder venía directamente de Dios al Rey y en la mayoría de los casos, entregados directamente del Papa. Era natural que el Pueblo  o el estado llano no tuviera reconocimiento en las constituciones de Europa. Más aún cuando la democracia representativa creada en los EEUU. permitiera a ese Estado independizarse y permitir gobernar a las elites locales. Pero creemos que eso ha cambiado y es necesario cambiar el paradigma. Los Tres poderes del rey deben ser limitados por el Poder Ciudadano. Que es el estado llano actuando en política. Solo así avanzaremos realmente en una nueva política que frene la corrupción y los populismos que destruyen a los pueblos y nos permitirán superar la crisis de decadencia del representacionismo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es la institucionalización y el establecimiento constitucional del Poder Ciudadano ,con los instrumentos de la democracia semi directa. Así los ciudadanos serian los protagonistas necesarios de las políticas públicas y el representacionismo que sirvió en el siglo XX, pero que ahora provoca en los territorios de Latinoamérica incentivo a la corrupción y el aprovechamiento serian severamente controlados directamente por los ciudadanos y ciudadanas del País.  Instrumentos como La Iniciativa popular de Ley. El Plebiscito Revocatorio y los Jurados Ciudadanos servirían para frenar el excesivo poder de los demás órganos de Poder del estado. Es la oportunidad histórica que tenemos de darle una real dimensión a la participación ciudadana. El control social frenará la corrupción y el populismo. De la constituyente depende ahora. No desaprovechemos esta gran oportunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería institucionalizar el poder Ciudadano como un  gran Poder del Estado. Y así entrar al siglo XXI en plenitud de reconocimiento de un Ejercicio político amputado en los procesos revolucionarios de Europa del siglo XVIII y copiados en Chile. Y el modelo seria más o menos así.\n                                      CAPITULO VIII\n                    DEL PODER CIUDADANO   DEL ESTADO                            \nArtículo 84: Habrá un Poder del Estado, llamado Ciudadano, que será la expresión de la voluntad soberana, que manifestada conjuntamente con el sufragio universal, ejercerá la soberanía popular. Facilitará la participación política de los ciudadanos y fortalecerá la participación ciudadana en la gestión pública.\n                  Estará conformada por tres instituciones del Estado.\nEL CONSEJO de la CIUDADANIA.\nEL CONSEJO DE CONTROL DEMOCRATICO  \nLA DEFENSORIA DEL PUEBLO.\nEl Consejo de la Ciudadanía: es una institución que se compondrá por la Organización de Juntas de Vecinos y Consejos de la Sociedad Civil que se constituyan que conformen un Consejo Resolutivo que vigile, controle y promueva la Participación Ciudadana en las políticas públicas nacionales. \nEl  Consejo de Control Democrático: Se conformará por miembros notables de Instituciones Académicas y Científicas que velarán por el control de los Plebiscitos revocatorios. Iniciativa Popular de Ley, Juicios de Cuentas y tendrán como función representar control de los órganos que participan y conviven en el ejercicio de la representación política.\nDefensoría del Pueblo. Institución que tiene como misión defender al Ciudadano de la burocracia y ejercicio del poder público con facultades de intervención y defensa de los derechos ciudadanos. \nEn materia de Gobierno Local, se  crea la Defensoría del Pueblo, donde los municipios  implementarán Defensorías en función de las necesidades comunales prioritarias, donde las víctimas de delitos, los pueblos originarios, los menores,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los Cabildos Ciudadanos , Los presupuestos participativos son  conductas incipientes de determinadas realidades colectivas y las demás instancias de la Participación Ciudadana que se recogen en las Ordenanzas de Participación Ciudadana deberemos modificar y adaptar a los nuevos tiempos. \n                   No podemos, ni debemos permitir, que otros hagan por nosotros, lo que nosotros debemos hacer por todos . No asumir nuestro deber, es no comportarnos como Ciudadanos y debemos  superar el representacionismo elitista y el popular caudillista por una nueva bandera de la Ciudadanía. La Participación Ciudadana.\n                Hoy en Chile, existen órganos inoperantes y placebos, que solo cumplen un rol testimonial y decorativo en una seudo democracia formal\n    .- Los Consejos de la Sociedad Civil, tanto en los municipios como en los órganos públicos, son completamente inoficiosos.\n.-La Comisión Defensora Ciudadana, encargada de tramitar reclamos de entidades públicas, con distingos dilatorios y de contención, pero sin facultades decisivas y propias.\nLas Superintendencias de Bancos, Isapres, AFps entregadas a las elites económicas en colusión con las políticas, sin que el Poder Ciudadano, pueda controlar de ninguna manera su ejercicio de fiscalización y supervisión, a quienes gobiernan y someten, sin parecer alguno de los sometidos  \n               Es por esto, que, pedimos  una Constitución que reconozca, que institucionalice y que establezca un nuevo y poderoso poder del estado EL PODER CIUDADANO. El padre de todos los demás, el que la democracia Directa. La original y verdadera, reconoce y asume como el principio inspirador del ejercicio del Poder del Estado.\n             Porque somos Ciudadanos, necesitamos más ciudadanos. Formación cívica, información política y control público de las instituciones del Estado. Solo así avanzaremos en un Estado social de derechos y estaremos a la altura del siglo que vivimos."
    ],
    [
      "Propuesta de articulado",
      "CAPITULO VIII\n     DEL PODER CIUDADANO   DEL ESTADO                            \nArtículo 84: Habrá un Poder del Estado, llamado Ciudadano, que será la expresión de la voluntad soberana, que manifestada conjuntamente con el sufragio universal, ejercerá la soberanía popular. Facilitará la participación política de los ciudadanos y fortalecerá la participación ciudadana en la gestión pública.\n                  Estará conformada por tres instituciones del Estado.\nEL CONSEJO de la CIUDADANIA.\nEL CONSEJO DE CONTROL DEMOCRATICO  \nLA DEFENSORIA DEL PUEBLO.\nEl Consejo de la Ciudadanía: es una institución que se compondrá por la Organización de Juntas de Vecinos y Consejos de la Sociedad Civil que se constituyan que conformen un Consejo Resolutivo que vigile, controle y promueva la Participación Ciudadana en las políticas públicas nacionales. \nEl  Consejo de Control Democrático: Se conformará por miembros notables de Instituciones Académicas y Científicas que velarán por el control de los Plebiscitos revocatorios. Iniciativa Popular de Ley, Juicios de Cuentas y tendrán como función representar control de los órganos que participan y conviven en el ejercicio de la representación política.\nDefensoría del Pueblo. Institución que tiene como misión defender al Ciudadano de la burocracia y ejercicio del poder público con facultades de intervención y defensa de los derechos ciudadanos. \nEn materia de Gobierno Local, se  crea la Defensoría del Pueblo, donde los municipios  implementarán Defensorías en función de las necesidades comunales prioritarias, donde las víctimas de delitos, los pueblos originarios, los menores, los adultos mayores y la defensa de los  animales encuentren en esta repartición amparo jurídico y asesoría social que les permita defender adecuadamente sus derechos.  \n     \nEstos tres conforman la base del Poder Ciudadano del Estado.\n Los Poderes del Estado tradicionales, deberán compartir sus funciones con la ciudadanía. \n             En el caso del Poder Legislativo. Se le permitirá al Pueblo Presentar Iniciativa de Ley Ciudadana donde, podrá presentar iniciativas de ley con los quórum y requisitos que señale la Ley orgánica constitucional, en determinadas materias, que no podrán incluir, aquellas que atenten contra las instituciones, la soberanía, la moral y las buenas costumbres. \nEl Poder Ejecutivo y el Legislativo deberán permitir la intervención de la ciudadanía en la mantención del mandato de representación si algún representante transgrediera la confianza y la fe pública, a través de actos  u omisiones que atenten contra la soberanía popular, el ejercicio de los derechos fundamentales de los Ciudadanos y la intromisión en la competencia de instituciones, que no le son de su función política. Como también, haberse sometido voluntariamente a la ejecución de un programa de adhesión política en su cumplimiento. \n                        La ciudadanía, tendrá el derecho de solicitar, trascurrido la mitad de su ejercicio, se someta al representante a un Plebiscito de ratificación o revocación, con el número de ciudadanos y por las causas que se expresen en ley orgánica constitucional dictada al efecto.\n                  El congreso y el Presidente de la República, deberá llamar a consulta a los Ciudadanos en los casos y condiciones que señale esta Constitución y las leyes. Dichas consultas podrán ser de carácter territorial o general y su resultado será vinculante. Para la elaboración de la pregunta a contestar por parte de la Ciudadanía,  deberá formularse a la Contraloría General, la que tendrá exclusivamente la facultad de establecer la forma, contenido y presentación de dicha consulta.  Una Ley de quórum calificado, determinará las materias y ocasiones en que se deberá aplicar obligatoriamente la \tConsulta Previa: \n\n                  \n      El Poder Judicial, deberá habilitar en las querellas por   delitos cometidos por representantes elegidos por sufragio y que afecten el patrimonio del Estado y el erario público. Por un funcionario público o miembros del poder judicial, que afectaren derechos de las personas garantizados por la Constitución o que se formulen contra la probidad pública y que lleguen a juicio oral. Un sistema de Jurados Ciudadanos, que determinen la inocencia o culpabilidad del acusado. Con regulación y composición en la Ley dictada al efecto.\nArtículo 85: Habrá en el ejercicio político de los Municipios, instrumentos de participación ciudadana, vinculantes y obligatorios, que deberán aplicarse cuando las circunstancias lo determinen. Contemplados y regulados por las Ordenanzas de Participación Ciudadana municipales, dictadas para hacer efectiva la participación real del ciudadano, en la administración del gobierno local comunal.  \nArtículo 86: Los Fiscales del Ministerio Público: Nacional, Regional , Contralor General, Presidente del Banco Central. Superintendentes de Salud, Educación y Previsión, deberán ser elegidos por el Congreso y ratificados por la ciudadanía mediante una Consulta Pública.  Con un quórum mínimo de validez. Que de no producirse, se entenderá aprobado por la ciudadanía."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación para el desarrollo de la Participación Ciudadana nació el año 2011, fundado por el Abogado Gastón \n Díaz Norambuena y un grupo de amigos , Arnelo Pinto Mac Niven, Sociólogo y Periodista, Esmeraldo\nEspinoza, (QPD)concejal PPD, Marcel Cerda Almonacid, (QPD)Abogado, Sergio Moncada Retamal, (QPD) \nPresidente Regional del Partido Humanista y activista de los derechos de los minusválidos, entre otros . Y tuvo \n Su lanzamiento político, en la ciudad de Lota, donde luego de pronunciar unas palabras junto al Diputado de\nla zona señaló. “Amigos de Lota, hemos venido a hacer del Pueblo, Ciudadanos”\nDatos de la entidad\n\nDirección: Tucapel N° 452, oficina 810, Concepción\nWeb: www.poderciudadano.cl\nE-mail: fundacionpc7@gmail.com"
    ]
  ]
}