{
  "title": "Nuevas sanciones y prohibiciones para personas que cometan delitos de violencia en contra de mujeres, niños y niñas,",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53322",
  "supporters": 75,
  "id": 53322,
  "category": "justicia",
  "topic": "sanciones y prohibiciones para personas condenadas por violencia de género",
  "outline": [
    [
      "Problema a Solucionar:",
      "La violencia de género es un problema social que lamentablemente afecta a un gran número de personas, sufriendo violencia física, psicológica y sexual. Cabe señalar que la violencia de género no se ejerce solo en contra de mujeres sino que también por la identidad de una persona, su orientación sexual entre otros.\nA modo de ejemplo hablando específicamente de la comuna de Lo Prado la violencia de género es el delito más habitual por lo que urge poseer mecanismos y recursos para combatirlo.\nLas personas que son víctimas de violencia se ven afectadas gravemente en su seguridad física  y psíquica sufriendo consecuencias en su salud, ambiente social y económico, es por ello que se han creado programas para dar ayuda, apoyo y orientación a víctimas de violencia y también para prevenir que estas situaciones sigan ocurriendo. \nBajo este contexto es sumamente relevante mencionar que, las personas que han sido víctimas de violencia se sienten aún más vulneradas si es que su agresor asume un cargo público o si es elegido por elección popular para algún cargo, es por esto que, es necesario crear una prohibición para personas que hayan sido condenadas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que exista un estado capaz de entregar recursos suficientes para  prevenir y erradicar la violencia de género, esto para implementar mecánicos y proyectos  en un ámbito social, escolar y familiar y de esta forma ir generando una mayor concienciación social para reprimir la violencia de género y así también fomentar la ayuda a las víctimas y que obtengan una protección real en todo aspecto. Unido a esto es sumamente relevante tener mecanismos jurídicos eficientes y eficaces para inhibir y prevenir la violencia, además de la debida persecución policial para este tipo de delitos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería incluir mayores recursos en las comunas más vulnerables, mayor equidad en la distribución de fondos municipales y seguir generando políticas para la descentralización, ya que es necesario poseer más atribuciones y recursos en los gobiernos locales para implementar soluciones reales a este problema en el ámbito preventivo y correctivo. \nUnido a lo anterior se debe incluir mayores protecciones las victimas implementando nuevas sanciones y prohibiciones de las personas condenadas por estos delitos y de este modo poner fin a la impunidad.\n\nComo por ejemplo incluir este artículo:\n“Que toda persona que sea condenada por violencia de género no pueda postular a cargos públicos y/o de elección popular.” y \n\"Que a toda persona que cometa delitos de violencia física en contra de mujeres, niños o niñas, se le imponga la pena accesoria de suspensión e inhabilitación para cargos u oficios públicos.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "4.\tEl respaldo a esta propuesta es la realidad de lo que sucede día a día en nuestro país y  como mencioné anteriormente en la comuna de Lo Prado la violencia de género es uno de los delitos que posee la tasa más alta, lo que sin duda es preocupante y a pesar de los esfuerzos que se han realizado para instaurar mecanismos para prevenir y erradicar esto, es necesario que el estado asegure mayores recursos para estos fines, promoviendo también  políticas de calidad para brindar acceso a la justicia con un equipo especializado y gratuito, mayor dotación policial para estos efectos, generar mayor coordinación entre instituciones públicas y organizaciones privadas para  otorgar reparaciones y soluciones a la víctimas de violencia, brindar una correcta formación a funcionarios que trabajan en servicios del estado tales como jueces, asistentes sociales, abogados, autoridades, personal de salud, policías, entre otros, y de esta forma conseguir que existan protocolos frente a estas hechos. \nPara conseguir todo lo mencionado es necesario otorgar recursos públicos para hacer ejecutar leyes que ya existen y crear nuevos mecanismos y proyectos, porque las consecuencias de la violencia de género son arrasadoras, no solo por las vidas que se han perdido sino que también las que tienen relación con ámbitos económicos y sociales. \nAsimismo es importante hacer cumplir las leyes, juzgar a los culpables de violencia, entregar soluciones y mecanismo de reparaciones a las víctimas, que no ocurra que una persona condenada por estos hechos después pueda obtener un cargo público o uno de elección popular."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de artículos: \n\"Que toda persona que sea condenada por violencia de género no pueda postular a cargos públicos y/o de elección popular\".\n\n\"Que a toda persona que cometa delitos de violencia física en contra de mujeres, niños o niñas, se le imponga la pena accesoria de suspensión e inhabilitación para cargos u oficios públicos.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Actualmente soy el Alcalde de la comuna de Lo Prado y en mi interacción permanente con la comunidad veo con preocupación el aumento sostenido de casos de violencia de género, sintiendo que como administración comunal tenemos brechas importantes para responder de manera eficiente a este problemática, esto a pesar de todos los esfuerzos que realizamos a diario para combatir y prevenir la violencia de género. \nEstas brechas se encuentran en materia de recursos, atribuciones, infraestructura y marco jurídico, por lo que se requiere mayor apoyo y recursos para intervenir de mejor manera en el territorio con esta problemática, especialmente en aspectos educativos y preventivos.  \n Dentro de este tema llegamos a la iniciativa de dos artículos, los cuales son:  \" Que toda persona que sea condenada por violencia de género no pueda postular a cargos públicos y/o de elección popular.\", esto para establecer una prohibición y sanción para condenados por este delito, y de esta manera elevar el estándar ético de los servidores públicos y avanzar hacia una administración publica con más ética, probidad y  calidad.\" y \"Que a toda persona que cometa delitos de violencia física en contra de mujeres, niños o niñas, se le imponga la pena accesoria de suspensión e inhabilitación para cargos u oficios públicos.\""
    ]
  ]
}