{
  "title": "Descentralización , autónomia y independecia de las regiónes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5334",
  "supporters": 354,
  "id": 5334,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "La norma que deceo plantear, primero explicare el problema y lugo la norma ; se puede imaginar entonces a un campesino perdido en la capital, parado en la plaza frente al Palacio de Gobierno, mirando sin ver y preguntándose en su soledad: ¿dónde está mi padre-patrón? Puedo ver también que en ese momento se abre una ventana en Palacio apareciendo un burócrata, que observa al campesino concluyendo que precisamente ahí su buena suerte le ha colocado al frente un \"cliente\" que lo ayudará a consolidar su clase emergente. Lo llama y le dice: yo soy ahora tu padre-patrón, sólo que me llamarás padre-Estado, porque soy dueño del país. Así, limpiamente, la mentalidad dependiente rural dará paso, sin solución de continuidad, a la mentalidad dependiente urbana, por ausencia de un proceso de socialización. Me parece obvio que la dependencia desea carnalmente al centralismo y a la inversa. Hay una concupiscencia mutua.La descentralización se puede crear por decreto o por ley en sus aspectos formales, pero no se puede sacar de la cabeza de la gente el centralismo mediante idéntico mecanismo. Hay pues, una gran asimetría entre ambos desde el punto de vista de su construcción/deconstrucción. Cada región debera tener su propia autonomia y gobernanza y dejar de despender de un poder central como por ejemplo en isla de pascua \"Rapa nui\", que que cada cosa que quieren hacer o crear para su cominidad deber ir a valparariso o santigo a pedir permiso, si quieren hacer esto u otro pudiendo hacerlo si andar a cada rato pidiendo permiso al poder central."
    ],
    [
      "Situación Ideal:",
      "Que cada región y ciudad podra tomar decisiones que los afecten de manera autónoma, como por ejemplo lo que sucedio en la Región de Magallanes, la cuál tomo su propio horario de verano y distinguirse de las demás regiones por votación y aprobación en el congreso en ambas camaras, ya que cada región tiene susu propios problemas y necesidades,  no se pueden depender o construir las regiones o ciudades solo pensando en la mentalidad santiguina o de valparaiso ,cada región tiene sus propios problemas y sus necesidades la cual deberian tener su propio gobernador eliminando los delegados presidesnciales lo cual el gobernados se ara cargo de su región y de las necesidades de esta no dependiendo constantemente del poder central."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "la libertad e independependencia de las regiones, su propia gobernanza a travéz de su gobernador, el cual se hará responzable de su región ,junto con los alcaldes de su comuna de la administración,juridicción, funcionamiento y seguridad de manera autónoma no depenendiendo del gobieno central quien solamente les apoyara de manera economica para sustentarse."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar se establece que la descentralización es un factor clave en el fortalecimiento de la democracia. Si bien es cierto que la descentralización no es requisito de la esencia de un Estado democrático, no lo es menos que mediante una mayor participación al interior del Estado se aumentan los niveles democráticos de un país, condición que justamente persigue la descentralización al transferir competencias del poder central. En segundo lugar, se plantea que la eficiencia y eficacia administrativa de un Estado dependen del grado de descentralización, deforma tal que aumentarán éstas a medida que más descentralizada sea su organización. En tercer lugar, se afirma que la descentralización favorece el acercamiento de los ciudadanos a lo público.\nEl sistema de descentralización existente en Chile sufrió su última importante modificación por la ley de reforma constitucional N° 20.050, de 26 de agosto de 2005. Esta ley modificó por segunda vez el artículo 3 de la Constitución desglosando su contenido en tres incisos. Se elimina la oración \"su territorio se divide en regiones\", por considerarla redundante, al estar igual declaración mencionada en el artículo 110. El nuevo inciso tercero del artículo 3 de la Constitución señala que \"los órganos del Estado promoverán el fortalecimiento de la regionalización del país y el desarrollo equitativo y solidario entre lasregiones, provincias y comunas del territorio nacional\". Esta norma contempla un mandato amplio que excede al legislador, siendo obligación de \"todos\" los poderes del Estado la promoción de la \"regionalización del país\". La descentralización adquiere, a su vez, un contenido vasto que supera al de la mera administración, toda vez que utiliza el vocablo \"país\", como lo dejó de manifiesto durante la discusión del proyecto el H. Senador Diez. El presente objetivo  sólo puede \", lograrse mediante la creación de nuevas personas jurídicas de derecho público, dotadas de autarquía ,en el sentido técnico de la expresi"
    ],
    [
      "Propuesta de articulado",
      "La independencia y autónomia de cada región en la toma de dcisiones del poder central , administrativa,juridiccional y seguridad la cual quedara acargo del gobernador regional y de los alcaldes de cada comuna la cúal sera sustentada economicamnete por el Gobierno Central."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "mi historia de vida es que si bien yo soy de santiago de chile ,también vivi en regiones en punta arenas vivi un tiempo y comprendi la problematicas de las regiones ya que cada idea que tomaban tenia que avisar a santiago y por ejemplo cuanto vacasionaba en puerto montt pasaba el mismo problema , poco hospital , poco servicios basico todo se va al centro y las regiónes quedan aisladas."
    ]
  ]
}