{
  "title": "Un nuevo modelo de gobernabilidad para Chile: Poder Ejecutivo colegiado y participación ciudadana directa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53346",
  "supporters": 8,
  "id": 53346,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile no cuenta con un modelo de gobernabilidad fluido, legítimo y participativo. Se proponen innovaciones en dos ámbitos: En el Poder Ejecutivo; y en la participación ciudadana. \nA.- El Poder Ejecutivo radica en una única persona (Presidente de la República). El análisis y discusión de los proyectos de ley emanados de este órgano o del Parlamento deriva frecuentemente en críticas, modificaciones o rechazos de una u otra de estas partes. Una alternativa de un Poder Ejecutivo colegiado y políticamente equilibrado abriría la posibilidad de realizar este trabajo en forma practicable y constructiva.    \nB.- No existen instrumentos para una participación popular directa, a niveles nacional, regional o comunal, careciéndose de instancias en que la ciudadanía cuente con la posibilidad de proponer iniciativas o que algunos proyectos de ley elaborados por el ejecutivo o el parlamento sean sometidos a consulta a las personas.\nLa participación ciudadana conduce al acercamiento entre la población y los poderes políticos, permitiendo conocer lo que las personas piensan y requieren. Junto a ello, se forjan confianzas, en el marco de cooperación política entre la ciudadanía y el Estado, aminorándose potenciales conflictos desgastantes. Por otra parte, se abre la posibilidad de que la ciudadanía controle el trabajo del Gobierno, del Parlamento y de la clase política.  \nParte de lo antes expuesto podría explicar la crisis social y política vivida por el país en los últimos años."
    ],
    [
      "Situación Ideal:",
      "PODER EJECUTIVO: Sustitución de un Poder Ejecutivo unipersonal por uno colegiado, constituido por un número impar (siete) integrantes, elegidos o ratificados por votación del Senado y la Cámara de Diputados(as), conforme a sus capacidades personales y al equilibrio de las representaciones políticas  derivadas de la más reciente elección parlamentaria. Sus miembros pasarían a ser Ministros del Gobierno.\nPODER LEGISLATIVO: No se sugieren reformas; se suma al modelo propuesto.\nDEMOCRACIA POPULAR DIRECTA: Existencia en Chile de mecanismos de participación directa de la ciudadanía en materias políticas, económicas, sociales, culturales y otras, en un marco de acatamiento estricto a la democracia.\nAlgunos instrumentos exitosos implementados en diversos países son los referéndums, enfocados a que la ciudadanía  dirima sobre algún proyecto de ley aprobado por el Parlamento;  y también las iniciativas populares diversas o de reforma a la Constitución, ambas precedidas por extensos procesos de deliberación y preparación. No son recomendables, en cambio, los plebiscitos convocados por las altas autoridades ejecutivas, que pueden derivar a menudo en riesgos políticos para los líderes que los impulsan, o peor, resultar en modelos políticos democráticamente inestables o fracasados; existen casos conocidos en el mundo.   \nComo ejemplo referencial se cita el caso de Suiza, país centro-europeo con cerca de 8,5 millones de habitantes que institucionalizó un sistema de gobierno con democracia directa moderna con su primera Constitución en 1848, y catalogada como la democracia más antigua y perfeccionada en la historia. En este país, el sistema de gobierno cuenta con un Poder Ejecutivo colegiado similar a lo recomendado aquí para Chile, Etapa 2- segunda sección. Y en Suiza la ciudadanía es convocada a las urnas cuatro veces al año para consultas sobre asuntos nacionales. Suiza no permite ningún plebiscito.\nSe adjunta en la Etapa 5 documento digital de la democracia suiza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debiese definir las bases para un nuevo Poder Ejecutivo colegiado, analítico y deliberante, así como las formas en que sus integrantes serán elegidos. \nPor otra parte, la Constitución debiese especificar los objetivos y las estructuras básicas para implementar un sistema de participación política popular, fundamentado e inspirado en experiencias probadas, perfeccionadas y exitosas de otros países, y racionalmente diseñado acorde con las particularidades de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La figura de un Presidente de la República está usualmente expuesto a férreas oposiciones que le limitan la gobernabilidad, existiendo también los riesgos en la comisión de errores de su parte. Lo anterior se evita y enriquece con el ejercicio en un poder ejecutivo reflexivo en torno al análisis, deliberación y consenso en el marco de una representación política equilibrada y legítima.\nRespecto a la participación popular, estamos convencidos de los beneficios que conlleva la incorporación de la ciudadanía en  contribuir, a través de una democracia participativa y  auténtica, con su opinión e ideas, en diversas materias que conciernen al progreso del país. Junto con permitir un acercamiento y conocer las principales necesidades de las personas, la participación popular induce a los habitantes a hacerse contribuyentes y co-responsables en la conducción de un país, neutralizando las polarizaciones y  aversiones políticas, conocidas a lo largo de la historia de Chile, con riesgos de derivar en graves conflictos que afectan seriamente la estabilidad del país."
    ],
    [
      "Propuesta de articulado",
      "1.\tEl Poder Ejecutivo comprenderá siete personas elegidas por el Parlamento, conforme a las representaciones políticas vigentes\n2.\tLa ciudadanía contará con instrumentos (iniciativas populares y referéndums aprobatorios sobre leyes aprobadas por el Parlamento). Se excluye el instrumento de plebiscitos emanados por la autoridad política superior.\n\nNOTAS: \nEl Parlamento definirá los términos de organización, gestión e implementación de 1. y 2.  \nLa redacción de articulado(s) específico(s) corresponderá a la Comisión de Sistema Político, Gobierno y Sistema Electoral de la Convención Constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "CLAUDIO WERNLI KÜPFER: Ingeniero Agrónomo Ph.D., Profesor Titular de la Universidad de Chile. Ejerció como investigador en el Instituto de Investigaciones Agropecuarias  y luego Director General del mismo. Fue co-fundador y Director Ejecutivo del Programa Iniciativa Científica Milenio de Chile. Representó a Latinoamérica y el Caribe ante el Grupo Consultivo para la Investigación Agrícola Internacional, y ha sido asesor técnico de FAO, Banco Mundial y la OCDE. Creador de la Fundación para el Talento Juvenil y de la Fundación Centro Subantártico Cabo de Hornos, ejerciendo como Presidente.\n\nRAMÓN HUIDOBRO NORDENFLYCHT: Ha trabajado en la Estación de Rastreo de Satélites de la NASA en Peldehue ( U. de Chile); como editor asistente en la Oficina Regional de la FAO para América Latina, y 35 años con labores técnico-administrativas en el Observatorio Europeo Austral, a cargo de la biblioteca, del sitio web oficial, y de La Silla University, entre otras.\n\nPAULA QUITRAL ROJAS: Ingeniero Comercial mención Administración de la Universidad de Talca, con más de 10 años de experiencia laboral en Organizaciones sin fines de lucro, pertenecientes al sector público y privado. Actualmente es Gerente de la Fundación para el Talento Juvenil, FundacEK.\n\nALICIA B. HUIDOBRO HOTT: Socióloga e historiadora del arte, licenciada en la Universidad de Chile y en el Centro de Arte Mexicano, México D.F., y Magister en Humanidades de la Universidad Adolfo Ibáñez . Ha ejercido la docencia por más de 30 años en universidades mexicanas (U. Iberoamericana) y chilenas (Universidades de Chile y Finis Terrae). Ha pertenecido a Directorios y Comités Curatoriales.  \n\nMATÍAS RIVAS AYLWIN: Periodista de la Pontificia Universidad Católica de Chile con pos título en Derecho Ambiental en la Universidad del Desarrollo. Ha trabajado como reportero en diversos medios de comunicación, entre ellos los diarios  El Mostrador, La Tercera y El Mercurio. Actualmente es Encargado de Comunicaciones de FundacEK."
    ]
  ]
}