{
  "title": "Para un sano gobierno local, fiscalización regional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53386",
  "supporters": 8,
  "id": 53386,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Si se avanza hacia la descentralización, también debemos avanzar hacia una fiscalización más exhaustiva de las nuevas instituciones regionales."
    ],
    [
      "Situación Ideal:",
      "Establecer un organismo de fiscalización central, pero con sede en cada región."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En el apartado que se hable del órgano de fiscalización, se debería incluir un artículo que hable sobre la creación de múltiples sedes en cada región de Chile a fin de poder estar siempre presente en todo el territorio,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por ejemplo, las municipalidades son grandes focos de corrupción. Es menester del Estado lucha contra la corrupción, por tanto si se desea avanzar en descentralización es necesario que vaya de la mano con mayor fiscalización hacia las nuevas entidades regionales, de lo contrario tendremos un Gobierno \"central\" que no sea capaz de parar las malas prácticas de los gobiernos locales."
    ],
    [
      "Propuesta de articulado",
      "El/La -órgano de fiscalización- deberá fiscalizar también a los organismos y cargos regionales, tales como las municipalidades o los gobiernos regionales. \nPara ello se establecerá una sede del/la -órgano de fiscalización- en cada región de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Todos deseamos la descentralización del poder y de los recursos, las regiones comparativamente están en peores condiciones respecto de la capital, pero si queremos avanzar en aquello es menester avanzar en la fiscalización hacia las nuevas autoridades y entidades regionales."
    ]
  ]
}