{
  "title": "El Estado garantizará los derechos fundamentales con sus propios recursos fiscales, sin menoscabar a ningún ciudadano individual en sus derechos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53418",
  "supporters": 0,
  "id": 53418,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta propuesta busca evitar la injusticia de que sean personas individuales las que deban asumir responsabilidades que son del Estado. Es el Estado el que debe satisfacer y garantizar los derechos fundamentales y NO individuos particulares. No se puede forzar a una persona particular a que garantice los derechos fundamentales de otros habitantes del país con su pecunio personal siendo que eso corresponde al Fisco. Por ejemplo, el Estado NO puede obligar a una persona a aceptar refugiados en su propiedad argumentando debe cumplirse con el derecho a la vivienda. Debe ser el Estado el que cumpla con ese derecho con sus recursos, no un señor(a) propietario individual tomado arbitrariamente. Otro ejemplo: No se le puede obligar a un almacenero o a un agricultor o restaurante a regalarle su comida a los pobres argumentando que hay que cumplir con el derecho fundamental a la alimentación y la vida. Debe ser el Estado con sus recursos y fondos el que compre la comida para los que no la tengan y así garantice ese derecho."
    ],
    [
      "Situación Ideal:",
      "El Estado debe garantizar los derechos fundamentales de los habitantes del país con sus propios recursos fiscales, pagando por todo lo que necesite para ello y sin quitarle nada arbitrariamente a ningún individuo en particular. Por ejemplo, el Estado NO puede obligar a una persona particular a aceptar refugiados en su propiedad argumentando debe cumplirse con el derecho a la vivienda. Debe ser el Estado el que  le dé vivienda a los refugiados con sus propios recursos fiscales, no un señor(a) propietario individual arbitrariamente. Otro ejemplo: No se le puede obligar a un almacenero o a un agricultor o restaurante a regalar su mercadería argumentando que hay que cumplir con el derecho fundamental a la alimentación y la vida. Debe ser el Estado con sus recursos y fondos el que debe comprarle comida a los que no la tengan para garantizar ese derecho."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado garantizará los derechos fundamentales con sus propios recursos fiscales, sin quitarle ni menoscabar a ningún ciudadano individual en sus pertenencias o derechos individuales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es injusto que un individuo en particular cargue arbitrariamente y sin compensación con el peso de garantizar los derechos fundamentales que le corresponde al fisco cubrir. Para eso están los impuestos que deben ser pagados por todos los contribuyentes de la manera que determina la ley y la constitución de modo justo y equitativo. Es con esos impuestos legales y constitucionales que el Estado debe garantizar los derechos fundamentales y no con usurpaciones arbitrarias que afectan injustamente a algunos y otros no.  Este es un principio fundamental para que Chile sea un país serio y justo."
    ],
    [
      "Propuesta de articulado",
      "El Estado garantizará los derechos fundamentales con sus propios recursos fiscales, sin menoscabar a ninguna persona  individual en sus pertenencias o derechos individuales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un Ingeniero Civil Industrial con especialidad en Electricidad de la Universidad Católica de Chile, con un Magister en Administración de Negocios de la Universidad de Manchester en Inglaterra, y 35 años de experiencia laboral."
    ]
  ]
}