{
  "title": "Universidades Populares y Ciudadanas apoyadas por el Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53442",
  "supporters": 7,
  "id": 53442,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación superior actualmente existente, no permite difundir más los conocimientos logrados por la universidad tradicional. Es necesario ampliar el acceso a la información e investigaciones realizas, más aún buscar nuevas formas de hacer ciencia y reconocer las \"sabidurías\" de los pueblos y las personas. Hay que democratizar ese acceso a la información y poner a la universidad al servicio de la ciudadanía. No puede ser una centro elitista, para solo \"iniciados\", las personas tienen que poder participar de una educación superior a nivel \"popular\". De esta forma, cambian las metodologías, los lenguajes como comúnmente se hace \"ciencia\" y se reconoce a un producto como \"científico\"."
    ],
    [
      "Situación Ideal:",
      "La creación y reconocimiento por parte del Estado de Chile de las UNIVERSIDADES POPULARES Y CIUDADANAS para democratizar y socializar más el conocimiento acumulado por la humanidad y por el país. Con estrategias pedagógicas, didácticas y docentes preparadas/os con vocación para la democracia de la educación superior. Tiene que ser reconocida por el Estado, como una parte más de la formación de las personas. Pero sobre todo es para abrir el conocimiento. Como ciudadanos y ciudadanas las personas tienen derecho a saber cómo funciona el mundo, la economía, la sociedad, la cultura, la geopolítica, la medicina, y no tienen que ser \"universitarios\" necesariamente para acceder, ni ser solo jóvenes o pagar un arancel o matricularse en universidad tradicionales estatales o privadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El acceso al conocimiento universal es un derecho ciudadano, por lo que el Estado de Chile patrocinará, apoyará y creará las condiciones legales y acompañamiento para la creación de universidad populares o ciudadanas, que tendrán libre acceso para quienes deseen participar de ellas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las personas pueden organizarse, en mi propia experiencia conozco muchos docentes que desean \"hacer universidad\" no siempre de la institución que se ha arrogado ese nombre, por ello se requiere del apoyo del Estado para conseguir financiamiento y reconocimiento legal que la ciudadanía por lo general espera de parte de su Estado a sus esfuerzos y actividades."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile reconoce legalmente, patrocina e impulsa la creación y funcionamiento de Universidades Populares y Ciudadanas que tendrán autonomía y velarán por una metodología apropiada para quienes participen de ella; democrática, diversa y horizontal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Juan Jacobo Tancara Chambe. He sido formado en diversas áreas literatura, filosofía y teología. He realizado estudios en países de Latinoamérica y Europa: filosofía y crítica literaria. Escritor aymara de novelas en la región de Arica y Parinacota. En mi experiencia he visto que en el país la educación superior está presa de lógicas occidentales, que si bien es cierto es urgente dialogar, pero eso no significa someterse acríticamente a cierta manera de hacer ciencia y concebir la \"universidad\". La ciudadanía, incluyendo a universitarios, requieren espacios de discusión crítica, sin los moldes de las universidad tradicionales o lo que se conoce ahora como \"universidad\". Estas, por supuesto seguirán existiendo, pero se requiere impulsar otro tipo de universidad: \"Hacer universidad\" de otra manera, más abierta, democrática, descolonial, horizontal, buscando otros lenguajes, incluyendo la oralidad y las lenguas indígenas, para expresar las sabidurías."
    ]
  ]
}