{
  "title": "Integración latinoamericana ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53506",
  "supporters": 52,
  "id": 53506,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual constitución de 1980 no contempla ningún artículo referido a algún tipo de integración regional.. Solamente plantea en su artículo 32 que Chile debe conducir sus relaciones con potencias extranjeras y organismos internacionales, dejando fuera cualquier mención a América Latina y el Caribe.\n\nEsta omisión, convierte a Chile en uno de los pocos países de la región que no contempla ninguna cláusula de integración regional en su constitución, lo que lo termina aislando de los procesos políticos latinoamericanos.  \n\nSi bien Chile ha sido parte históricamente de distintos organismo regionales, su protagonismo ha sido muy bajo, lo que ha hecho que su aporte sea mas bien decorativo en materia de integración."
    ],
    [
      "Situación Ideal:",
      "La situación es que todos los países de la región,sin excepción, contemplen artículos en sus constitución, y que Chile pueda liderar procesos latinoamericanos en distintos ámbitos (derecho humanos, medioambiente, economía, salud, educación, migración, seguridad), convirtiéndose así en un actor relevante en América Latina y el Caribe.\n\nUna vez que exista un proceso supranacional de esa índole, se podrá hacer frente regionalmente, a la amenaza global más importante de todas, como lo es la crisis ambiental, al contar con las mayores reservas de agua dulce y con mayor biodiversidad en el planeta.\n\nAsimismo, Chile y el resto de los países de la región, son constantemente amenazados por grandes proyectos extractivos , por lo que una integración regional permitirá proteger diferentes territorios asediados por el extractivismo imperante. \n\n."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debiera incluir en su preámbulo explícitamente que el Estado de Chile promoverá relaciones de integración política, social, cultural, económica y ambiental con los demás Estados del mundo, particularmente con los Estados de América Latina y el Caribe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los Estados de América Latina y el Caribe llevan más de 200 años de existencia y no han sido capaces por sí solos de generar niveles de altos de bienestar en su población. Somos la región con mayores niveles de desigualdad y con altos índices de pobreza aún, lo que se añade ser la región con mayor tasa de homicidios en el mundo,  \n\nNo obstante, como pueblos latinoamericanos tenemos muchos aspectos en común, que van desde el idioma, nuestra historia, costumbres y una riqueza natural y geográfica que nos une como países. De ahí la necesidad de cambiar el rumbo a nivel regional y no seguir compitiendo entre nosotros.\n\nAdemás, si Europa fue capaz de construir la Unión Europa, a pesar de todas sus diferencias gigantescas e históricas (idioma, cultura, religiones, guerras), porque América Latina y el Caribe no va ser capaz de impulsar un proceso de integración, con las semejanzas que tenemos entre los países.\n\nPor lo mismo, Chile tiene una oportunidad histórica de dar un paso constitucional por la integración latinoamericana."
    ],
    [
      "Propuesta de articulado",
      "Fomentar el respeto de los Derechos Humanos y la autodeterminación de los pueblos indígenas de la región.\nFomentar una unidad productiva, financiera y monetaria común entre los países\nPromover regulaciones en la actividad extractiva, conservación de la biodiversidad y la defensa de los Derechos de la Naturaleza\nPromover la diversidad cultural existente en la región y la conservación del patrimonio cultural entre los países.  \nFavorecer el fortalecimiento de organismos supranacionales y el respeto de tratados de integración regional.\nPromover legislaciones en los países de la región que respeten derechos básicos (salud, educación, trabajo)  \nPromover políticas regionales de seguridad que articulen las policías para hacer frente al narcotráfico y al crimen organizado.\nImpulsar la creación de una ciudadanía latinoamericana, que garantice el derecho a migrar en la región."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Andrés Kogan Valderrama, soy chileno, viví en Argentina, de profesión Sociólogo, director del Observatorio Plurinacional de Aguas (OPLAS), y una persona que cree firmemente que la nueva constitución en Chile no puede dejar esta vez de lado al resto de la región. \n\nEstamos en un momento histórico inédito en el país, que debiera ser una oportunidad para dejar atrás décadas de desprecio institucional al resto de los países de la región y revertir así la idea eurocéntrica de que somos los ingleses de la región. \n\nEs el momento de mirar más allá de nuestras fronteras y ver que lo que nos une al resto de los países de la región es mucho más de lo que nos diferencia. Hay mucho en común entre los pueblos latinoamericanos, y como chilenas y chilenos tenemos que estar ahí para impulsar una integración regional. "
    ]
  ]
}