{
  "title": "Representación y Liderazgos Locales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5354",
  "supporters": 49,
  "id": 5354,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Personalmente, considero que para avanzar hacia una verdadera descentralización, es necesario que las autoridades elegidas (alcaldes, concejales, COREs, diputados, senadores, gobernadores) sean personas arraigadas al territorio que representan.\nEs ofensivo que tengamos candidatos, por ejemplo, a senadores por el Biobío que previamente hayan ejercido cargos de elección popular en Santiago u otra región del país."
    ],
    [
      "Situación Ideal:",
      "Uno donde, el ser elegido para un cargo de elección popular por un determinado territorio (alcaldes, concejales, COREs, diputados, senadores, gobernadores) inhabilite para postularse a futuro por otro territorio que no corresponda a uno dentro de la representación anterior.\nPor ejemplo: diputados del D20 no podrán postular a futuro a diputado por ningún otro distrito. Si postula a un cargo de un territorio mayor, como senador o gobernador, sólo podrá hacerlo dentro de aquéllos que incluyan a su ex-distrito (ej: el D20 pertenece a la C10 y a la Región del Biobío, por lo que nuestro diputado no podrá postular a alguna otra circunscripción o región). Si postula a un cargo de un territorio menor, como alcalde o concejal, sólo podrá hacerlo dentro de aquéllos incluidos en su ex-distrito (ej: el D20 incluye la comuna de Talcahuano, por lo que nuestro diputado podrá postular alcalde por esa comuna pero no por Los Ángeles, por estar fuera del D20). Asimismo, una ex-concejal de Viña del Mar sólo podría postular como diputada por el D7 o a senadora por la C6, porque ambas incluyen Viña del Mar dentro del respectivo distrito y circunscripción.\nAsí evitamos el \"turismo electoral\", y aseguramos que los territorios sean representados por gente local."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dado que la distribución electoral del Estado sigue la siguiente estructura:\nPaís > Región > Circunscripción > Distrito > Comuna\nLos ciudadanos/as elegidos para representación popular excluyendo la Presidencia (es decir, Gobernaciones, Concejos Regionales, Senaturías, Diputaciones, Alcaldías y Concejos Municipales) quedarán inhabilitados para postular a futuro a cargos de representación popular que estén fuera del territorio que hayan representado previamente, o que no incluyan al territorio ya representado en su estructura mayor.\nEsta inhabilidad es irrevocable, y no se altera en caso de posteriores cambios de domicilio.\n\nLo anterior es válido sólo para cargos de representación popular, por lo que NO se incluyen Ministerios, Seremis, Subsecretarías, etc dentro de la propuesta."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mi principal argumento es, vengo de regiones y con malestar hemos visto en nuestra comunidad el hecho de que, por ejemplo, senadores y diputados que previamente fueron elegidos en Santiago o en otras regiones del país, aparezcan luego postulándose por otra región que ni siquiera conocen. La inhabilidad que proponemos nosotros fomenta la generación de liderazgos locales que estén firmemente arraigados en las regiones y ciudades que representan, por lo que lugares como el Congreso tendrán una efectiva representación territorial."
    ],
    [
      "Propuesta de articulado",
      "Sin ser experto en leyes, lo presento igual que en un punto anterior:\n\n«Dado que la distribución electoral del Estado sigue la siguiente estructura:\nPaís > Región > Circunscripción > Distrito > Comuna\nLos ciudadanos/as elegidos para representación popular excluyendo la Presidencia (es decir, Gobernaciones, Concejos Regionales, Senaturías, Diputaciones, Alcaldías y Concejos Municipales) quedarán inhabilitados para postular a futuro a cargos de representación popular que estén fuera del territorio que hayan representado previamente, o que no incluyan al territorio ya representado en su estructura mayor.\nEsta inhabilidad es irrevocable, y no se altera en caso de posteriores cambios de domicilio.\nLo anterior es válido sólo para cargos de representación popular, por lo que NO se incluyen Ministerios, Seremis, Subsecretarías, etc dentro de la propuesta.»\n\nEste artículo o regla debería ir junto con otras relativas a administración territorial y/o atribuciones de los cargos de elección popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Astrónomo y Magíster en Física de la Universidad de Concepción, y Doctor en Astrofísica de la Universidad de Valparaíso.\nSoy nacido y criado en Talcahuano, región del Biobío, actualmente trabajando en Viña del Mar.\nDurante mi vida me ha tocado vivir en Talcahuano, Temuco, Valparaíso y ahora Viña del Mar, por lo que he podido presenciar de primera fuente los problemas de las ciudades de regiones frente a Santiago, y cómo éstas se ven ahogadas por liderazgos externos dirigidos desde Santiago.\nPor eso, mi propuesta va dirigida hacia potenciar liderazgos locales, y evitar el turismo electoral."
    ]
  ]
}