{
  "title": "Sistema Plurinacional de Educación para Todos los Pueblos: Por el Derecho a la Educación de Todas y Todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53550",
  "supporters": 82,
  "id": 53550,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Educación es uno de los pilares fundamentales que define la manera como se organiza la sociedad, y por lo tanto, la forma como esta se define, no solo se refiere a\nun “servicio” o sea, a la manera cómo debe presentarse u ofrecerse, si no que cuando nos adentramos en la definición constitucional de la educación establece cuales son los principios sociales, políticos y económicos como se va organizando la sociedad. Esto implica que la definición de la forma y organización de la educación es el reflejo de la misma sociedad que se quiere construir.\nUna educación no democrática y de mercado, que esté sujeta a las leyes de la oferta y la demanda y no garantice el derecho fundamental de la educación, mostraría que la sociedad que la sustenta tiene iguales características, como es el caso actual de nuestro régimen político y la base del problema político social que reventó con la virulencia conocida por allá en 2019, donde el pueblo, salió a exigir un nuevo régimen político y una nueva institucionalidad, en la que se garantizaran los derechos sociales, pero fundamentalmente, que se pusiera fin a los valores de mercado y neoliberales que dominan y que han imposibilitado que por décadas los excluidos, los de abajo, puedan gozar de las condiciones mínimas para la existencia social."
    ],
    [
      "Situación Ideal:",
      "La Nueva Educación para un Nuevo Chile debe concebirse como una Educación para la Vida. Es un derecho  inalienable, igualitario e irrenunciable. Una educación pensada en un Estado Plurinacional e Intercultural, con  una mirada integral desde lo humano y lo material. \nDebe concebirse Centralizada y Desconcentrada, con un Estado fortalecido como principal sostén, garante del derecho fundamental a la educación en todos los niveles y  de su gratuidad/financiamiento. Como un Sistema Plurinacional Unificado desde el Estado, humanista y democrático  hacia la construcción de un proyecto nacional.  \nDebe ser la Educación, permanente y continua, plurinacional e intercultural, laica, centralizada, desconcentrada y garantizada  por el Estado para todos y todas, para los Pueblos y sus territorios, en el cual se formen seres humanos críticos,  participativos, soberanos, con respeto a sus derechos fundamentales y solidarios. Donde el proceso de  enseñanza-aprendizaje sea la expresión y el ejercicio democrático y participativo de las comunidades, en un  sistema público de financiamiento presupuestario y gestión no tercerizado al lucro de privados, eficientando el  uso de todos los espacios comunitarios comunales al servicio de un currículum mínimo nacional común, que  permita enfrentar los desafíos de la plurinacionalidad y unificar a la sociedad en los esfuerzos frente a los  cambios acelerados de la vida y el trabajo así como sus especificidades territoriales y culturales . En definitiva,  un concepto propio de las comunidades de lo que es una Buena Educación para nuestros hijos e hijas y la sociedad  que queremos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución política debe transformar profunda y estructuralmente el sistema educativo chileno e incidir en promover, propiciar y llevar a cabo cambios estructurales de la sociedad en su conjunto, tanto en el ámbito político como en los ámbitos económicos, culturales y medioambientales, de manera de permitir el desarrollo de los pueblos de chile en situaciones de igualdad, equidad y justicia social.\nEs por esto que debe obligar al Estado a garantizar y resguardar el derecho a una Educación Pública Estatal y obligatoria, con un sistema administrativo y de financiamiento desconcentrado para su implementación, eliminando el lucro y fortaleciendo los recursos públicos para su desarrollo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitución impuesta en el año 1981, generó una pérdida paulatina en el acceso a derechos básicos, necesarios para el desarrollo de una vida digna en una sociedad sanamente construida entre todos, pues en ella se estipula la privatización de estos, reduciendo el acceso de dichos derechos a la accesibilidad económica de las personas. Es así como los 11 pilares, que sustentan el modelo económico actual, amparado y protegido por la constitución que nos rige hoy, desencadenaron la debacle económica y social que se visualizó en Octubre del 2019.\nEs en este contexto que la Educación, su concepto y sus diversas formas de implementación, asociados a la privatización, el fomento del lucro y el abandono paulatino del Estado frente a su rol educador, volviéndose un mero financista, política amparada en la llamada “Libertad de Enseñanza”, que permite transformar la educación en un negocio abriéndole las puertas a la inversión privada, se encuentra, como tantos otros sectores, en una crisis estructural que nos exige hoy una revalorización de sus fundamentos, rescatando los aciertos del pasado y proyectando su importancia en el desarrollo de las sociedades.\nEs la educación la base para la formación de las sociedades y, en consecuencia, para su crecimiento. Por lo tanto, debe ser el eje fundamental para desarrollar políticas que permitan y aseguren la vida en dignidad e igualdad y perpetuarla en el tiempo.\nEn este sentido, es innegable el deber del Estado, no como mero financista, sino como quien genere políticas educacionales y fomente el desarrollo de ésta, integrando a toda la población tanto en su acceso como en la participación activa en el proyecto formativo, asociada a una clara política económica de crecimiento social."
    ],
    [
      "Propuesta de articulado",
      "1) La educación es un derecho fundamental y obligatorio garantizado, resguardado, financiado y administrado directamente a través del Estado en un régimen desconcentrado.\n\n2) La administración de la educación es realizada por medio de un Sistema Plurinacional de Educación Pública, que es un conjunto de instituciones desconcentradas, pero dirigidas desde el Estado directamente por el Ministerio de Educación Pública. Los organismos desconcentrados y el propio Ministerio de Educación Pública son instituciones públicas con participación vinculante de las comunidades locales y territoriales, representados por trabajadores, apoderados y estudiantes.\n\n3) El Estado financia directamente el sistema Plurinacional de Educación a través de un financiamiento basal que asegurará el desarrollo de los proyectos educativos locales y desconcentrados. El Estado sólo puede financiar la educación que sea directamente administrada por los organismos desconcentrados y dependientes del Estado, dejando fuera cualquier financiamiento a privados en educación.\n\n4) El principio rector que sustenta esta educación estatal es la interculturalidad y el respeto por los procesos locales y territoriales, tendiendo a la armonización entre un sistema plurinacional para todo el territorio nacional y las problemáticas locales de cada uno de los territorios. Los principios [características] que tendrá la educación estatal que es administrada por el Sistema Plurinacional de Educación Pública son: plurinacional; intercultural; participativa; democrática; laica; humanista; con enfoque en el desarrollo sustentable de las comunidades y territorios; no discriminativa; permanente y continua; con infraestructura que permitan una habitabilidad digna, definida desde las necesidades de los territorios.\n\n5) El Estado garantiza la construcción, sustentabilidad, extensión, diseño, mejoramiento, permanencias, alcances y mantención de la infraestructura de la Educación Pública y Estatal.\n\n6) La infraestructura educacional, garantizada por el Estado estará a cargo de una Unidad Técnica de Infraestructura Educacional ligada directamente al Ministerio de Educación Pública, debe ser reflejo de la cultura local y territorial, no discriminativa, incorporando dentro de esta los factores que sean necesarios para el desarrollo integral de las personas y la comunidad, con participación vinculante de los habitantes del territorio.\n\n7) Esta norma constitucional será complementada con una ley orgánica constitucional, que establecerá la articulación curricular necesaria para garantizar la aplicación de los principios [características], considerando el currículum, las condiciones de enseñanza, las condiciones laborales, las instituciones auxiliares y la organización democrática interna de las unidades educativas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El “Cabildo Social y Plurinacional por una Educación para todos los Pueblos” iniciativa surgida desde la Coordinadora por la Educación Pública, se ha transformado en una herramienta fundamental para la articulación de movimientos, organizaciones de estudiantes, sindicales, de apoderados y otras vinculadas al área de la Educación y de los territorios en conjunto con la Convención Constituyente. Además, este espacio permitió la generación de propuestas de cambios y transformaciones estructurales a nuestro sistema educativo. \nDurante el año 2021 se desarrollaron múltiples acciones y voluntades políticas de diversas organizaciones sociales, que nos plantearon desafíos de gran envergadura, los que aún que debemos ser capaces de socializar, difundir y extenderlas masivamente para  profundizar nuestra acción en las bases sociales con el objeto que nuestras propuestas lleguen a la Convención Constituyente, así como también, a todos los rincones y espacios de nuestro país, donde se sigan sumando otras organizaciones del área de la Educación (como las vinculadas a la educación ambiental, la educación sindical, la educación diferencial, la educación preescolar, los asistentes de la Educación, grupos de académicos de las universidades u otros). De igual manera, seguiremos estableciendo redes de contacto y apoyo mutuo con organizaciones de otros sectores de los trabajadores (minería, pesca, servicios, medio ambiente, etc.) para lograr finalmente desarrollar una red multisectorial que nos permita materializar las propuestas constitucionales que impulsemos en conjunto con los constituyentes más comprometidos por las demandas de las y los hijos de la clase trabajadora."
    ]
  ]
}