{
  "title": "PROHIBICIÓN DEL SERVICIO MILITAR OBLIGATORIO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5358",
  "supporters": 172,
  "id": 5358,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "A mi entender es necesario garantizar constitucionalmente que nustros niños y jóvenes no sean obligados a recibir instrucción militar ni a formar parte de los servicios armados del país.\nEl servicio militar es, a mi juicio, una fuente permanente de discriminación, originando que jóvenes que vienen de los sectores más pobres y vulnerables sean obligados a servir los puestos más bajos de las organizaciones armadas. LO anterior, sin recibir a cambio ninguna contraprestación que compense razonablemente el tiempo y esfuerzo que deben dedicar.\nPor otro lado, el Servicio Militar Obligatorio perjudica a las propias fuerzas armadas, ya que incentiva la mantención de nuestras FFAA basadas en un modelo piramidal estricto, en que se desincentiva la eficiencia y se le reemplaza por la masividda y el uso como capital humano de los conscriptos, generalmente jóvenes de escasa instrucción y nulos recursos socioculturales.\n\nCreeemos, sin embargo, que a nivel Constitucional no debe prohibirse el Servicio Militar (esa probablemente es una discusión que debe darse a nivel legal). Basta con consagrar su voluntariedad para obligar al Estado a repensar la institución convirtiendola en algo que sea atractivo para los jóvenes o, derechamente, suprimiendola"
    ],
    [
      "Situación Ideal:",
      "A mi entender, debiesemos vivir en un país donde las fuerzas armadas son pequeñas y profesionales, formadas por adultos que con plena libertad han optado por esa carrera.\nPor ello, no debería existir el servicio militar o; si existe; ser voluntario y constituir una atrtactiva puerta de entrada para las instituciones armadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer que, al menos en tiempos de paz, podrá establecerse por ley un Servicio Militar, pero este será siempre voluntario.\n\nSi nadie está obligado a ingresar, será preciso darle un mayor contenido y hacerlo atractivo para los jóvenes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ya dije. La experiencia demuestra que la inmesa mayoría de quienes hacen el servicio militar son jóvenes sin opciones de futuro y que, además, no encuentran la forma de evadir esta carga estatal. Esto último probablemente por su pertenencia a un entorno carente de conexiones sociales.\n\nEllo origina que la masa de conscriptos sea un grupo de personas deprivadas culturalemnte, que no aprende nada y que -por otro lado- solo refuerza un modelo clasista y retrógrado en las FFAA."
    ],
    [
      "Propuesta de articulado",
      "En tiempo de paz, nadie podrá ser obligado a ingresar a ninguna rama de las Fuerzas Armadas. El servicio militar será siempre voluntario."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nobre es Claudio Uribe Hernandez. Soy abogado de la Universidad católica de Valparaíso, fui durante 18 años fiscal del Ministerio Público y ahora ejerzo el derecho de forma privada.\n\nSoy sureño, hijo de padres sin formación universitaria y nieto de campesinos."
    ]
  ]
}