{
  "title": "APRs de Chile: Agua para las APRs, Agua Para la Vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53598",
  "supporters": 148,
  "id": 53598,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, la escasez de agua afecta a mas de un millón de personas que hoy no tienen acceso asegurado a un recurso fundamental para la vida. \nLos Comités y Cooperativas de Agua Potable Rural, son las organizaciones mas importantes del mundo rural, por el rol que cumplen ,\"dotar de agua a las comunidades\". en cantidad, continuidad y calidad.\nEl agua rural esta en permanente emergencia, tanto por la escases hídrica, como por el modelo agro-exportador que ha usufructuado de los territorios sin control ni medida.\nEl cambio climático y la escases hídrica, sumado a la mala gestión de las cuencas pone en constante peligro la vida de las comunidades rurales.\nChile esta en deuda con el derecho humano al agua y el derecho a una agricultura familiar mínima para la sostenibilidad de la vida rural.\nLa actual legislación \"supuestamente\" asegura el derecho humano al agua, pero las organizaciones que tienen que cumplir con esta tarea, NO TIENEN DERECHOS DE AGUA. para poder cumplir su rol.\n\n¿Si el agua es vida, porque no la tenemos asegurada?"
    ],
    [
      "Situación Ideal:",
      "“Que la nueva carta fundamental Garantice Constitucionalmente, Legalmente y en los hechos, el acceso al agua para el consumo humano y el saneamiento, dado su carácter vital e insustituible para la vida humana, tanto individual como en Comunidad”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "“Sin agua no hay vida, El agua es esencial para la vida, ningún ser vivo animal o vegetal puede sobrevivir sin ella y tiene un carácter estratégico. Considerar que el agua no siempre es un bien económico de consumo, sino que también es un bien social y cultural ligado a derechos humanos fundamentales para la vida y la naturaleza. En esta línea la protección de las fuentes de agua, las zonas de captación, regulación, recarga, afloramiento y cauces naturales de agua, así también  la protección de las cuencas hidrográficas y la restauración y recuperación de los ecosistemas se vuelve imprescindible e impostergable y adquieren un sentido y carácter estratégico para la preservación de la vida.\n\nQue el Estado asuma la responsabilidad de garantizar  agua en condiciones adecuadas y sanitarias para todas las comunidades rurales , como un componente esencial para el pleno disfrute de la vida y de todos los derechos humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Agua y la Vida Rural\na.- Los Sistemas de Agua Potable Rural de Chile (APRs), son las organizaciones más importantes del mundo rural. Sus más de 13.500 Dirigentes,  por más de 50 años han  mantenido una larga lucha para llevar y mantener con agua a sus comunidades. Esta labor no tiene el reconocimiento que se merece, y esperamos que con esta nueva Constitución esto cambie.\n la Convención Constitucional trabaja para recuperar el agua como bien nacional de uso público; consagrar como derecho humano y asegurar su disponibilidad para las funciones ecológicas que determinan el bienestar de la naturaleza. \nb.- El cumplimiento satisfactorio del derecho humano al agua y saneamiento en los territorios rurales, requiere de Comités de Agua Potable Rural capaces de ejercer su rol, “entregar  agua en cantidad, calidad y continuidad a las comunidades rurales” y tratamiento de aguas residuales. Para esto se requiere que el Estado cree las condiciones, cree las herramientas, técnicas y jurídicas que nos posibiliten y den garantías para cumplir nuestro rol.\nc.- Para el  quehacer de los Comités de Agua Potable Rural  se requiere que estos cuenten con las capacidades necesarias para hacer frente a la complejidad de la gestión del agua. Se requiere del Estado la creación de una escuela permanente para la gestión del agua y fortalecimiento dirigencial, cada vez más complejo.\nd.- Es fundamental para las APRs incorporar una gestión integrada de cuencas, que considere un nuevo modelo de gobernanza hídrica, descentralizado, a escala territorial de cuenca, que redistribuya el poder político, económico e integre el trabajo con los gobiernos locales y regionales. \ne.- Es Fundamental para las APRs que el  agua se  consagre constitucionalmente como bien común inapropiable, considerando al agua como un bien nacional de uso público y estratégico, reconociendo el valor social, cultural y espiritual del agua."
    ],
    [
      "Propuesta de articulado",
      "1.- Reconocer el derecho al agua y saneamiento como un derecho humano esencial para el pleno disfrute de la vida.\n2.- Priorizar los diferentes usos que tiene el agua, poniendo el derecho al agua potable para la bebida, en primer lugar\n3.- Crear un Organismo Independiente y autónomo del gobierno de turno, implementándolo con la capacidad de supervisar, promover, proteger e informar sobre las políticas públicas por parte del Estados sobre el derecho humano al agua así como también de las sanciones por las infracciones relacionadas.\n4.- La responsabilidad, de fiscalización y control del derecho Humano al agua debe ser compartida entre el Estado y actores de la sociedad civil organizada que defiendan este derecho\n5.- Intensificar los esfuerzos para proporcionar que toda la población tenga un acceso económico, justo, sostenible y equitativo al agua potable y al saneamiento\n6.- Reconocer formalmente el derecho humano al agua y expresar la voluntad de dar contenido y hacer efectivo dicho derecho en la nueva constitución.\n7.- En coherencia con lo anterior se debe promover y fortalecer un tipo de gestión del agua en donde sean los mismos ciudadanos los encargados de proteger sus fuentes hídricas mediante herramientas de colaboración ciudadana que permitan planificar, diagnosticar y restaurar nuestros ecosistemas hídricos desde la cuenca, asegurando el consumo humano y la protección de la biodiversidad presente en nuestro territorio. \n8.- El derecho al agua debe respetarse en favor de las generaciones actuales y futuras, promoviendo avanzar progresivamente y no retroceder.\n9.- Crear un sistema integrado en el uso del agua, de tal forma que las aguas superficiales, subterráneas y en cualquiera de sus estados deberán estar regulados e ingresados a un sistema único que permita un manejo integrado de este recurso.\nIncorporar en los planes de Educación el uso sustentable del agua"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos dirigentes de aprs de distintos rincones del País y por mas de 50 años nos ha tocado la noble, pero dura labor de llevar agua a nuestras comunidades, una larga labor organizativa  local, comunal, provincial, regional y nacional. y hoy ante la situación de una nueva constitución queremos que la plenitud del derecho humano al agua quede consagrado en su ejercicio pleno, desde el reconocimiento y protección de nuestros dirigentes a la seguridad de cumplir nuestro rol, \"Dar en agua en cantidad, Calidad y Continuidad a la gente de nuestras comunidades\".\n\n\nAsociación del Limarí, Asociación Elqui, Asociación Choapa, Aprin, Asociación Los Lagos, Asociación Araucanía, Asociación Biobío, Asociación Ñuble, Unión Comunal Ñuble, Agresap, Asociación Aconcagua, Asociación Quillota, Unión Comunal de Cabildo, Unión Comunal Petorca, Unión Comunal de Salamanca y Asociación Chacabuco."
    ]
  ]
}