{
  "title": "IMPORTANCIA DEL CAMPO Y DEL MUNDO RURAL PARA EL DESARROLLO SOSTENIBLE E INTEGRAL DEL PAÍS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53606",
  "supporters": 23,
  "id": 53606,
  "category": "estado",
  "topic": "Ruralidad y relación campo-ciudad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro paradigma de RURALIDAD ha invisibilizado a una población que en Chile (ODEPA/PNUD, 2020) alcanza un 83% del territorio un 25% de la población. CEPAL (2020) recomienda “.. tratar de abordar el desarrollo rural y urbano y los múltiples nexos e interdependencias entre ambos, desde un punto de vista territorial, considerando todos sus activos, procesos medioambientales, sociales, políticos, culturales y económicos de modo equilibrado.” \nExiste importante migración de jóvenes rurales hacia la ciudad.  Las razones principales de jóvenes son el poco ingreso/productividad para vivir sólo del campo, y variables sociales:\n\tSólo 38% de la población rural tiene acceso a algún tipo de centro de atención médica, MIENTRAS EN LA CIUDAD ES UN 91%\n\tSólo UN 54% DE LOS HABITANTES RURALES TIENEN ACCESO A UN COLEGIO EN SU ZONA, A DIFERENCIA DEL 97% DE ZONAS URBANAS.\n\tSÓLO 16% DE LA POBLACIÓN RURAL TIENE ACCESO A CONECTIVIDAD \n\tsólo el 60% de los habitantes rurales posee una vivienda en buen estado, mientras que en la ciudad se alcanza el 90,5%.\n\tEN LAS ZONAS RURALES SÓLO 54% DE LA POBLACIÓN POSEE ACCESO AL AGUA POTABLE, MIENTRAS EN LA CIUDAD ES DE UN 98%. \nHay muchas normativas que dependen del concepto base que implica la ruralidad, en términos multifactoriales para que se pueda generar un equilibrio para equidad social, ambiental y sectorial/económica. Por ende, el problema de observar a una ruralidad en forma parcial debe subsanarse, mediante un reconocimiento constitucional al mundo de la ruralidad y los rubros arraigados en sus territorios, con un alcance sostenible y multifactorial. Implica un cambio en el paradigma de lo que entendemos por ruralidad con sus alcances geográficos, demográficos, rubros tradicionales y emergentes, aspectos culturales, ambientales, sociales y de economía que deben conjugarse con el rol del Estado. Una ruralidad explicitada en la Constitución permitirá facilitar la modernización que se requiere."
    ],
    [
      "Situación Ideal:",
      "Nos situamos en un Chile que releva al mundo rural en la nueva Carta Magna, con territorios que pueden expresarse armónica y sosteniblemente en el largo plazo. \nUn Chile capaz de ampliar la percepción desde la óptica urbana actual,  y solucionar en forma real las brechas que constituyen nuestros paradigmas de base sobre el concepto de ruralidad, generando una nueva realidad, equilibrada y equitativa: Mayor participación y apreciación agropecuaria en el país; Equilibrio entre lo agropecuario y otros sectores; Aprendizaje e innovación dinámicos, con posibilidades de habitantes rurales para contar con capital de trabajo, inversión y aplicación de ciencia, desarrollando capacidades de las personas; la ruralidad que puede hacer realidad sus sueños y anhelos de superación, con iniciativas individuales o asociativas\nUn Chile con Políticas Públicas modernas que subsanan inequidad/asimetrías de servicios básicos (conectividad, salud, educación, etc) respecto a lo urbano, lo cual desincentiva la migración campo-ciudad.\nUn Chile que ya no juzga, sino que apoya rubros y vocaciones territoriales promoviendo I+D fructífera, moderna, respetando al medioambiente, reduciendo, reciclando y promoviendo el cero impacto, o impacto positivo y sinérgico con el ecosistema que los abraza; un país que otorgue importancia a la producción de alimentos, y al respeto a prácticas económicas del mundo rural para el intercambio de productos. Hoy, rubros como ganadería, producción de miel, artesanía, mitilicultura y turismo, por ej involucran a miles de pequeñas unidades rurales, que basan su economía y sobrevivencia en base a comercio nacional e internacional (cuya práctica no es de ahora, sino desde que hay registros históricos, incluso en culturas ancestrales). Un Chile donde las ideas puedan también abrir nuestro horizonte, para el intercambio cultural, científico, social, educacional y productivo-económico con otras naciones, enriqueciendo nuestra cosmovisión, en un marco de sostenibilidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      ".- Artículo XX: El Estado de Chile deberá promover y velar  por el desarrollo rural dinámico, con énfasis en la sostenibilidad alimentaria y el desenvolvimiento integral de las actividades económicas, sociales y culturales de la ruralidad, proporcionando los medios para  el crecimiento de la innovación,   la integración y la equidad, con especial consideración a las características distintivas de los diferentes territorios del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que ésta propuesta aporta a la ruralidad en todas sus dimensiones invisibilizadas. DEBE SER RELEVADA EN LA CONSTITUCIÓN para lograr equidad. La ruralidad es cuna de culturas ancestrales y de cientos de miles de familias que poseen amor por el campo. Un eje importante de la ruralidad es la provisión de alimentos. De acuerdo a FAO (2021) los sistemas alimentarios deben ser sostenibles, a fin de garantizar que todos sus aspectos esenciales perduren en el tiempo y “significa que siempre es rentable, garantizando la sostenibilidad económica; que ofrece amplios beneficios para la sociedad, asegurando la sostenibilidad social; y que tiene un efecto positivo o neutro en los recursos naturales, salvaguardando la sostenibilidad del medioambiente”\nEl sector rural ejerce vínculo comercial con las ciudades y con otros países fronterizos de forma ancestral. El comercio de productos en Chile y en otros países permite su sobrevivencia rural. \nI+D y fomento a productividad de rubros tradicionales para generar impacto cero/positivo en medioambiente deben ser promovidos. \nActualmente el Estado posee una mirada rural que debe modernizarse, y los habitantes rurales están dispersos y con poca densidad poblacional, hecho que sólo amplía las brechas de todo nivel. Por ello, la visión multifactorial de la ruralidad, en un equilibrio entre demandas sociales, preservación del ecosistema y el mejoramiento/incentivo de rubros productivos aportará insumos relevantes al análisis constitucional. Las brechas indicadas en los fundamentos del problema no se van a solucionar con análisis parciales.  Es un tejido de factores complejo, que requiere cambios en la posterior bajada de normas y políticas públicas, entre ellas, la necesidad de modernizar normativas de evaluación social de proyectos, para que a pesar de la menor cantidad y densidad poblacional se otorgue puntaje adicional a otras variables del mundo rural. La consideración de ésta propuesta es punto de partida importante"
    ],
    [
      "Propuesta de articulado",
      ".- Artículo XX: El Estado de Chile deberá promover y velar  por el desarrollo rural dinámico, con énfasis en la sostenibilidad alimentaria y el desenvolvimiento integral de las actividades económicas, sociales y culturales de la ruralidad, proporcionando los medios para  el crecimiento de la innovación,   la integración y la equidad, con especial consideración a las características distintivas de los diferentes territorios del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra organización es una entidad privada sin fines de lucro, con asiento en todo Chile.  En nuestro Directorio hay representación de la agricultura Familiar Campesina, y mucho de nuestro actuar tiene una fuerte relación con productores de zonas aisladas en región.  La Gerente posee experiencia en desarrollo de comunidades indígenas, fomento productivo con identidad local, y las necesidades que posee muchas personas de avanzada edad que viven en zonas rurales, así como mujeres rurales.  Si hay brechas a nivel nacional, en el mundo rural éstas se amplifican, porque la demanda de centros urbanos lleva a un círculo poco virtuoso para nivelar la cancha de vastas zonas del país, a veces provincias y regiones completas que quedan rezagadas en lo social, lo productivo y lo ambiental.  En particular la organización que hace ésta propuesta conoce la dificultad que existe para el desarrollo productivo por ej de ganadería, que contrario a lo que se piensa, un 75% de sus crianzas está en manos de agricultores de pequeña escala (AFC), o zonas climáticas que no pueden reconvertirse.  Hay un nexo importante de la ganadería con la cultura ancestral, en sus diversas especies (camélidos en el norte, bovinos/ovinos hacia la zona centro sur).  Los avences en servicios básicos son muy lentos, porque la visión de la inversión tiende a ser urbana también.  La poca cantidad y escasa densidad de la población rural no hace otra cosa que acrecentar las brechas de servicios (salud, vivienda, etc).  Por ello, creemos que podemos tener un país que permita la posibilidad a sus jóvenes de elegir quedarse en el campo, con un país moderno que avanza hacia acciones que evalúen conjuntamente la ruralidad en su sostenibilidad ambiental, sostenibilidad social y sostentibilidad productivo/económico."
    ]
  ]
}