{
  "title": "Validez del voto blanco y revocación de candidaturas si estos obtienen el 50% + 1",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53658",
  "supporters": 29,
  "id": 53658,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una de las formas de participación ciudadana más sustantivas y cruciales de una democracia representativa es la participación electoral, pues permite dotar de legitimidad y estabilidad al sistema político, y a la vez, permite otorgar igualdad de oportunidades de expresión política, por ende, en un país donde la representatividad política se ejerza bajo estándares donde solo participa menos del 50% agrede profundamente a la implementación eficaz de la “Democracia”\nEn Chile el voto es considerado solamente un deber cívico y no el derecho a este de elegir quienes van a liderar los siguiente procesos legislativos, en segunda instancia este voto es válido siempre y cuando se raye alguna opción escrita en la papeleta, dejando afuera la opción del voto blanco. Esto quiere decir que inhabilita a los ciudadanos y ciudadanas que se encuentran en disidencia frente a los candidatos del momento, teniendo como consecuencia una democracia limitada y sesgada"
    ],
    [
      "Situación Ideal:",
      "Al imaginar la situación ideal en primera instancia es que la constitución tenga garantizado el voto como derecho irrenunciable y así también la gente lo sienta y comprenda de esa forma, que nuestra nueva carta magna explicite procesos que fomenten los espacios de participación, y así ver que en las próximas elecciones el porcentaje de votantes supere el 80% de la población, agregar que ellos y ellas sientan que el proceso electoral no será solo cada 4 años, sino más un compromiso a largo plazo.\nDe realizar el cambio constitucional veremos beneficiados no solo a la ciudadanía, también la democracia en nuestro país"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La actual constitución chilena menciona en el Artículo 26 que el Presidente de la República será elegido por votación directa y mayoría absoluta, agregando que, si hay más de dos candidatos y ninguno de ellos obtuviera más de la mitad de los sufragios válidamente emitidos, se procede a una segunda votación que se concreta con los candidatos que hayan obtenido las dos más altas mayorías relativas.\nPor lo que se propone que la validez del voto en blanco se constituye como el derecho con el que cuenta el ciudadano para manifestar a través de su voto de inconformidad frente a los candidatos que se presentan a una contienda electoral. \nSi en las elecciones el voto blanco supera el 50 + 1 del padrón electoral, se deberá repetir por una sola vez las votaciones para elegir a los miembros del congreso, gobernador, alcalde, y primera y segunda vuelta presidencial. En este escenario, no podrán presentarse los mismos candidatos a la siguiente elección de repetición."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La formación de esta iniciativa fue creada en función del análisis realizado de las razones por las cuales este 50% de la población no vota y mucho recae en la invalidación del voto blanco argumentando como si ese no fuera un opinión en las urnas es por eso la creación de la validez del voto blanco para así fomentar y respetar toda opinión emitida. Pero esto no puede quedar solo en recuento de votos, es necesario que estos votos tengan una consecuencia política y social, así como lo es la mayoría de votos para un nombre dentro de la papeleta, desde esta segunda etapa creamos la iniciativa que indica que si el 50 + 1 % de los votos son emitidos en blanco dichos candidatos serán vetados hasta la próxima elección, así llamando a una nueva elección con nuevas personas.\nEsta creación no fue solo de análisis Chileno, sino también de lecturas constitucionales de otros países  más una comparación de porcentaje en término de democracia, lo que confirma la viabilidad de esta propuesta"
    ],
    [
      "Propuesta de articulado",
      "Se necesita modificar el Art 26 de la constitución \nValidez del voto en blanco y se constituya como el derecho con el que cuenta el ciudadano para manifestar a través de su voto de inconformidad frente a los candidatos que se presentan a una contienda electoral. \nSi en las elecciones el voto blanco supera el 50 + 1 del padrón electoral, se deberá repetir por una sola vez las votaciones para elegir a los miembros del congreso, gobernador, alcalde, y primera y segunda vuelta presidencial. En este escenario, no podrán presentarse los mismos candidatos a la siguiente elección de repetición."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOMOS una agrupación que se basa en el reconocimiento de la evolución del entendimiento social, esta conformado por quienes quieren romper el paradigma de la política tradicional, que viene con sueños y la creación de un proyecto a nivel país donde nadie quede afuera. Confiamos plenamente en que nuestra herramienta de lucha será la cultura para enfrentar a los más poderosos, para así volver a recuperar nuestros espacios y con esto no solo territorialmente ni de arraigo, sino también recuperar conceptos como patria, comunidad y así volcarnos a la recuperación de la naturaleza y el medio ambiente. Además, dicho espacio tendrá que generar el reencuentro para mostrar la necesidad de nuestra participación, de ser parte de los cambios y de dar herramientas para generar autonomía para gestión local junto a sus vecinos y vecinas en sus espacios.\nMuchos de nosotros experimentamos la desconformidad frente a la \"democracia\" que Chile decía tener, es por eso que hace post 18 de octubre del 2019 nos reencontramos y creamos este espacio de discusión reflexión y acción. Entre esas conversaciones más el proceso constituyente ya encaminado surgió la necesidad de incidir de manera directa en la construcción del nuevo Chile, es ahí donde nace esta propuesta que fomenta la participación ciudadana y sentirse validado y valorado en los procesos electorales."
    ]
  ]
}