{
  "title": "\"Por el Derecho a una Educación Socioecológica\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53746",
  "supporters": 67,
  "id": 53746,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual educación chilena carece de principios, objetivos y metodologías  que aseguren una educación integral, inclusiva, no-sexista, respetuosa con la naturaleza y su sostenibilidad. Al contrario, en Chile se han ido evidenciando problemas en los estudiantes en todos los niveles educativos. Esto se refleja tanto en su salud mental como física. La evidencia muestra el aumento sustancial en los problemas de salud mental en el país y en la iniciación más temprana del consumo de sustancias ilícitas. Si bien son problemas multicausales, los mismos estudiantes han señalado que la sobrecarga académica, la individualización,  el sistema competitivo, actualmente son parte de los principales causantes de esta realidad.\nSumado a lo anterior, las actuales generaciones, de distintos rangos etarios y  pertenecientes a los diferentes ciclos y etapas educativas, en los distintos segmentos socioeconómicos, se encuentran enfrentadas sin excepciones en un contexto de crisis climática sin precedentes. Por lo mismo, las herramientas para adaptarse y mitigar el cambio climático deben ser parte de los procesos formativos en los distintos establecimientos educacionales chilenos, siendo acompañados estos, a nivel gubernamental de una política pública permanente que abarque el sistema educativo completo, transversalmente desde la primera infancia hasta las juventudes.\nA su vez, la pandemia del COVID-19  ha empeorado la situación de la salud mental/física en los estudiantes chilenos. Con ello aparecen otros problemas, como es el caso de la desigualdad que producen los factores  e índices de  inseguridad alimentaria. Chile debe abordar integralmente un nuevo sistema educativo y enfrentar los cambios de paradigmas socioeducativos que aborden todos los elementos posibles en pos de el crecimiento  y  desarrollo integral para la formación de la niñez y juventudes del país, mejorando la planificación y puesta en marcha de todas aquellas herramientas concretas formativas prácticas."
    ],
    [
      "Situación Ideal:",
      "La temática socioecológica debe ser incorporada en los planes y programas educativos, mediante metodologías abiertas el análisis y la reflexión crítica en los temas de la agenda país. Con una participación de todos los actores, teniendo en cuenta a la niñez y juventudes. Ante la emergencia climática que enfrentamos, se requiere alentar el debate y la crítica para despertar la sensibilidad de la raza humana, permitiéndonos corregir el rumbo y salvaguardar los derechos humanos en vinculación con los derechos de la naturaleza.\nSe debe comprender que la ecología y los problemas socioambientales no son problemas de unos pocos, pues lo que sucede en una parte del planeta, repercute en otra. Por eso los contenidos deben ser fuente de reflexión transversal diaria entre docentes, apoderados y comunidad. Pasando así de la crítica a la acción conjunta, pudiendo forjar un cambio de cultura. De este modo, el reto país  que tenemos urgentemente ahora,  es la formación de actitudes valóricas  y éticas,como así mismo la reestructuración de  los hábitos traducibles en el rescate de   una nueva eco-cultura y un desarrollo humano sostenible. \nPara ello la nueva Constitución debe  garantizar inalienablemente  el derecho irrestricto a la educación socioecológica desde los niveles pre básico, básico, medio y superior, tanto en los establecimientos públicos como privados. Incorporando una norma constitucional que garantice la educación en materias socio medioambientales  en estos distintos niveles formativos, forjando así mismo  los lineamientos para que se dicten a futuro leyes y reglamentos necesarios para implementar este derecho, y los que subyacen al mismo y se disponga de una institucionalidad clara y democrática del Estado que haga seguimiento de la implementación y que se cumplan los fines antes señalados. De esta forma lograríamos llegar no solo a los estudiantes, sino impactar con la norma los usos y costumbres de millones de hogares en todo el territorio nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La educación socioecológica es un proceso permanente de carácter interdisciplinario destinado a la formación de una ciudadanía consciente que reconozca valores, aclare conceptos y desarrolle las habilidades y las actitudes necesarias para una convivencia armónica entre seres humanos, su cultura, los derechos de la naturaleza y la crisis climática actual.\n\n2. Que el sistema educacional chileno aborde los contenidos ambientales y ecológicos de manera integral, transversal, con pertinencia étnica y de género, en todos los niveles de aprendizaje y considerando a las diversas culturas y territorios.\n\n3. Esta educación socioecológica, debe además acoger los conocimientos y aportes a la preservación de los ecosistemas naturales que los pueblos indígenas han sostenido de forma ancestral, como el buen vivir y su relación con la naturaleza (madre tierra).\n\n4. Se debe asegurar la creación de los recursos necesarios para la generación de conocimientos de esta nueva educación que asegure la comprensión de la naturaleza, y nuestra relación con ella. \n\n5. Se debe desarrollar  un trabajo colaborativo entre los distintos ministerios del país que sean pertinentes (Ministerio de Educación, Ministerio de Medio Ambiente, Servicio Nacional de Prevención y Respuesta ante Desastres (SENAPRED), Ministerio de Ciencias y Tecnologías y Ministerio del Deporte. Para complementar con conocimientos y miradas diversos este sistema educacional socioecológico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Crisis climática:\nEl clima en el planeta está cambiando debido a que las actividades económicas del ser humano han afectado la composición de la atmósfera a nivel mundial, afectando su variabilidad natural. En Chile el aumento de la temperatura se ha traducido en desastres socionaturales de distinto tipos. Los peores efectos de esta crisis se empezaran a vivir a partir del 2030, y eso significa que quedan solo ocho años para tomar medidas de adaptación y mitigación para reducir los efectos que ello pueda tener en nuestro territorio nacional. \n\nConflictos Socioambientales:\nEn Chile existen conflictos entre los derechos y la calidad de vida de los ciudadanos, el Estado y las empresas privadas. Estos conflictos giran en torno a la explotación de determinados bienes comunes naturales y/o la contaminación de éstos producto de la actividad económica que se lleva a cabo en determinado territorio. Las consecuencias de esta decisión afectan los ecosistemas y con ello la calidad de vida de los ciudadanos.Por ello, la educación debe entregar herramientas a la ciudadanía para que pueda ser consciente de sus derechos y los derechos de la naturaleza, cuando exista una situación que afecte su calidad de vida o la de los ecosistemas que la rodean.\n\nCrisis de Salud:\nLa salud en Chile se encuentra en crisis y a su vez se ha agudizado con la pandemia del COVID-19. Siendo las enfermedades mentales y la de tipo nutricional el principal problema. Los efectos negativos de  ella afectan a quienes los padecen, sus familias y la sociedad en su conjunto, traduciéndose en la afectación de la calidad de vida, además de mortalidad prematura. Todo esto se traduce en altos costos económicos para las personas afectadas y para el país, expresados, en la pérdida de productividad, la tasa de ausentismo laboral y el gasto en licencias médicas. Dicho esto, abordarlo desde temprana edad y en nuestra educación es fundamental, teniendo como herramienta la prevención de ellos."
    ],
    [
      "Propuesta de articulado",
      "1. Es deber del Estado entregar una educación de carácter socioecológica que salvaguarde la salud mental y física de la niñez y la juventud, que permita superar la pobreza alimentaria, y promueva el desarrollo de acciones y hábitos que permitan la mitigación y adaptación a la crisis climática, entregando herramientas preventivas para la reducción del riesgo de desastres naturales en los establecimientos educacionales y en las  comunidades circundantes.\n\n2. El Estado debe garantizar acceso libre e igualitario a la educación socioecológica,  como una herramienta  fundamental del proceso educativo de los niños, jóvenes y adultos en todos los niveles de aprendizaje, fortaleciendo la formación de personas conscientes, críticas y reflexivas; motivadas para una participación ciudadana activa y reconociendo sus derechos y deberes frente al desarrollo social, ambiental y sostenible del país.\n\n3. El estado debe garantizar los principios de igualdad, equidad social, solidaridad, inclusión y sostenibilidad ecológica. Constituyen las bases fundamentales de un sistema educativo y este debe estar presente en los niveles preescolar, básico, medio y superior, promoviendo la conservación de la diversidad biológica, la armonía con la naturaleza, el bienestar social y la equidad intergeneracional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nació de la necesidad de resguardar nuestros derechos y deberes como niñez y juventudes de Chile para con nuestro futuro y la naturaleza. Decidimos hacer esta propuesta entendiendo que es algo vital ante el panorama actual de crisis sanitaria, social y climática que atraviesa la humanidad. \n\nNecesitamos un sistema educacional socioecológico, es un deber y deuda garantizar un futuro a nuestra generación y a las demás especies. Para proteger eficientemente nuestros ecosistemas, relacionarnos con la naturaleza en armonía debemos primero formar conciencia, la cual será garantizada trascendentalmente a través de la educación como método principal \n\nFridays For Future Chile es un movimiento infanto-juvenil que busca concientizar sobre la crisis climática y exigir a los líderes del mundo que tomen acciones concretas para mitigar sus efectos. Este movimiento tiene no solo el sentido de exigir sino también de proponer soluciones por parte de las voces más jóvenes de la sociedad. \n\nTremendas Chile es una plataforma colaborativa conformada por niñez y juventudes mujeres. Se basa en los 17 objetivos del desarrollo sostenible ODS para generar acciones de impacto social, usando los talentos y/o habilidades de nuestras integrantes para apoyar/levantar causas o soluciones. \n\nIT´S NOW ORG es un movimiento global que desarrolla acciones concretas para frenar la crisis climática. Estas van desde reforestaciones y soberanía alimentaria,, hasta proyectos de reformulación de hábitos y educación ambiental para enseñar a las actuales generaciones un mejor vivir con la naturaleza. \n\nSustainable Ocean Alliance Chile es la red mundial de jóvenes líderes orientada a resolver los impactos en los océanos. Tiene la misión de incentivar a la sociedad nacional, a través de la educación, ya sea formal o no formal, y otros enfoques, a generar cambios positivos en sus acciones cotidianas con el objetivo de proteger el océano, sus ecosistemas y recursos a través del tiempo."
    ]
  ]
}