{
  "title": "Constitución y Salud: Modernización del Estado ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53782",
  "supporters": 101,
  "id": 53782,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "No hay un acceso igualitario y oportuno a los servicios de salud. Hay una salud para los pacientes Fonasa, otra salud para los pacientes de seguros privados, otra salud para los pacientes de los hospitales de las FFAA. \nHay un serio problema del Estado en solucionar los problemas de la salud con falta de especialistas, listas de espera, postergación de cirugías a pesar del aumento continuo del gasto."
    ],
    [
      "Situación Ideal:",
      "El acceso igualitario y oportuno a los servicios de salud es una utopía para el 80% de los chilenos. \nEstá claro que la Constitución no va a solucionar los problemas de la salud y en mi opinión se debe mencionar solo los aspectos centrales: la persona (o paciente) como centro de política pública, un Ministerio de Salud rector de todas las políticas públicas, que las personas (pacientes) tienen libertad de elegir el prestador y la prevención cómo eje central de una política pública en salud. Redacción corta y con poco verbo.(evitar constituciones de AL llenas de palabras incumplidas.\n\nSin una radical Modernización del Estado el acceso igualitario y oportuno a la salud es letra muerta. \nPropongo siete ejes centrales: 1) prevención como centro de política pública. 2)  Modernización de Estado con un Ministerio con Vicepresidencias Ejecutivas y Hospitales con Directorios y Gerentes .3) La tecnología de acuerdo a los tiempos actuales. 4)  acceso igualitario mediante seguros públicos y privados con subsidios directos,5) Seguro universal catastrófico obligatorio, 6) Plan Auge financiado y otras fuentes de financiamiento. 7)  Estatuto de los trabajadores de la salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Solo algunos principios rectores: \n-\tLa persona (paciente) en el centro de toda política pública en salud\n-\tEl Ministerio de Salud cómo organismo rector de toda política pública del sector \n-\tLa prevención como foco de la política pública en salud\n-\tLibertad de elección del paciente para que elija libremente el prestador"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La modernización del Estado es fundamental para mejorar el acceso igualitario y oportuno a la salud. Un estado organizado de acuerdo políticas antiguas y no enfrenta los cambios tecnológicos no resuelve los problemas de la salud.\n\nEl Ministerio debería tener una organización moderna de acuerdo a los tiempos actuales con Vicepresidencias Ejecutivas y Hospitales con Directorios y Gerencias"
    ],
    [
      "Propuesta de articulado",
      "Primero: se debe fijar constitucionalmente que el eje central de toda política pública en salud debe ser la persona (o paciente) quien debe tener la libertad de elegir libremente el prestador sea este un seguro público o privado y el Estado debe garantizar este derecho (muy obvio, pero en la discusión académica de olvida)\n\nSegundo: el Estado por intermedio del Ministerio de Salud es el rector y responsable de establecer las políticas públicas del sector bajo cuyo mandato se coordina toda la red hospitalaria pública, privada, Mutuales de Seguridad y Hospitales de las FFAA, con un irrestricto respeto al medio ambiente y su entorno.\n\nTercero: se debe establecer con rango constitucional que la salud es un derecho de todos a tener un acceso igualitario y oportuno a los servicios de salud de todos los habitantes de Chile teniendo los pacientes deberes en prevención y cuidado de su salud y derechos en ser atendidos oportunamente.\n\nCuarto: se debe establecer, también con rango constitucional, que la prevención debe ser el eje de toda política pública en salud estableciendo un “Sistema Nacional Preventivo en Salud” dependiendo de Ministerio de Salud y canalizado por intermedio de la Salud Primaria, de los Centros de Salud Municipales, Consultorios, Mutuales usando la tecnología y planes preventivos.\n\nEn mi opinión debemos evitar el verbo tan habitual en nuestra cultura latina que es inconducente a una mejor salud, como lo demuestran las Constituciones de América Latina llenas de derechos incumplidos. La Nueva Constitución debe establecer parámetros genéricos (Alemania no menciona la salud en su constitución). Sin la modernización del Estado el acceso igualitario y oportuno es letra muerta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Por más de 30 años trabajo en proyectos en salud e introducción de tecnologías (formado fundamentalmente en Europa y Estados Unidos) y tengo mi título de Ingeniero Comercial de la Universidad de Chile con Post Grado en Salud. \nConozco la realidad de la salud pública y privada \"en terreno\" en hospitales de Arica a Punta Arenas y he cooperado con el sector público y privado en introducir tecnologías que han sido un aporte para la medicina nacional. \nSubí artículo \"Constitución y Salud: Modernización del Estado\" a mi blog www.jaimecalderon.blogspot.com Hay artículos publicados en revistas especializadas y he dictado charlas en Congresos y Seminarios"
    ]
  ]
}