{
  "title": "Discriminación por edad y apariencia física",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53794",
  "supporters": 5,
  "id": 53794,
  "category": "derechos",
  "topic": "Derecho a no ser discriminado por edad y apariencia física",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile se segrega sistemáticamente por motivos de edad y de apariencia física."
    ],
    [
      "Situación Ideal:",
      "Poner fin a la discriminación, descontinuando prácticas actuales en ofertas de empleo ( ejemplos: \"señorita de buena presencia\", \"edad máxima para postular\", etc.), expresiones verbales ofensivas (gordo, flaca, colijunto, fea, etc.), y en solicitudes de préstamos financieros o beneficios sociales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la Nueva Carta Magna incluir los aspectos antes indicados en los artículos correspondientes a protección de la ciudadanía chilena ante prácticas discriminatorias."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La legislación actual contempla asistencia frente a acciones discriminatorias referentes a género sexual, discapacidad, religión, ideología, etc. pero las segregaciones señaladas mas arriba no han sido consideradas."
    ],
    [
      "Propuesta de articulado",
      "Los chilenos y chilenas son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, apariencia física, edad, opinión o cualquier otra condición o circunstancia personal o social."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pienso que la ciudadanía nacional conoce bien estos temas. Sin embargo se ha generado una cultura insensible al respecto y ahora es la oportunidad de ser rectificada. Vengo de vivir muchos años en un país desarrollado y ya es hora que Chile se supere también en aspectos como estos. Un verdadero país desarrollado no tan sólo lo es por los índices económicos sino que además por su evolución cultural."
    ]
  ]
}