{
  "title": "Principios del Orden Económico, Libertad de Emprender y Autonomía de la Voluntad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53818",
  "supporters": 2,
  "id": 53818,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Siendo un individuo que ha seguido las discuciones llevadas a cabo por la Convención Constitucional, he escuchado y observado atónito, como la gran mayoría de los actores de CC, tienen ciertamente un pensamiento contrario a la libertad individual,  satanizando el lucro,  rechazo al emprendimiento, no a la extractivismo etc,    Por lo anterior veo y observo que los principios económicos arraigados en Chile desde 1980 a la fecha, se pretende cambiarlo completamente, abrazando ideas añejas y fracasadas en el mundo entero, como son las de Cuba, Venezuela, argentina, Bolivia, Nicaragua, otorgado un poder onmipoderoso al levitian del Estado. Por lo anterior mediante la presente iniciativa, me permito presentar y dejar en forma explicita en la constitución en gestión, que quede plasmado como principio económico el de la libertad y autonomía de la Voluntad. Recordemos que la autonomía de la Voluntad principio liberal absoluto que cree  en el ser humano y las personas, ya viene históricamente plasmado explícitamente en el articulo 1542 del Código Civil de Don Andres Bello, año 1855, POR TANTO debe mantenerse por lo cual con todo mi respeto vengo en proponer la presente iniciativa de Libertad Económica y Autonomía de la Voluntad"
    ],
    [
      "Situación Ideal:",
      "El Sistema , modelo o principio económico basado en el libre juego de las fuerzas de mercado. Mediante la información que proporciona el sistema de precios, los agentes económicos van ajustando su oferta y demanda y tomando decisiones de producción, consumo, ahorro e inversión para optimizar aquellos recursos más escasos. El ahorro se define como la cantidad de dinero que se guarda en el presente para destinarla a consumo futuro o en previsión de necesidades futuras; es el resultado de la diferencia entre la renta disponible y los gastos a nivel individual. Por otro lado, la inversión es la compra de bienes de capital o servicios para producir bienes de consumo u otros bienes de capital; es un desembolso destinado a aumentar la producción y, por tanto, se contrapone al consumo. La obtención del beneficio indica la eficacia en el ajuste de la oferta y la demanda. El beneficio, en contabilidad, es el resultado positivo de deducir de los ingresos de la empresa en un período determinado, teniendo en cuenta todos los costes y gastos devengados durante el mismo; si el resultado es negativo, hay pérdida. El Estado no planifica o dirige la actividad económica, pero crea la seguridad jurídica necesaria para que los particulares ejerzan libremente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Como ya lo indique debiera plasmarse de una vez por todas, informa categórica y expresa como principio económico la libertad y la autonomía de la Voluntad, lo que ha permitido a Chile salir del subdesarrollo y liderar a nuestros países vecinos. Debemos seguir creciendo, pero también debemos plasmar mayores controles y resguardo para evitar la colusión, concentración de la riqueza. Para ello en mi propuesta dejo abierto para que una Ley de Quórum Calificado, sancion o jala con cárcel aquellos que abusan sin restricción de su codicia"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bien común e igualdad,  Concepto plasmado en la constitución política de la República de 1980, artículo primero. Presumido y grandilocuente  concepto cuyo objeto comunitario pretende igualdad de los ciudadanos, utopía y quimera, que el estado “Levitan”, ser temible y sin piedad, como lo define el filósofo Thomas Hobbes, por cierto nunca lo concreta, ni en la dimensión espiritual ni material, “ente” despiadado y monopolizado  por los hombres que integran el gobierno de turno, utilizado a diestra y siniestra para su propio beneficio,  políticos, senadores, jueces, empleados públicos y otros más, atiborrados de privilegios.  La ciudadanía es tiranizada con impuestos, robos y fraudes, delincuencia, desinformación, promesas, despilfarro e injusticias.\n\nEl bien común, no es más que un concepto  vacío utilizado discrecionalmente  por los gobernantes a su propio antojo, manipulando al vulgo ignórate, chusma inconsciente, tal como sabiamente hace 100 año los tildo el presidente Alessandri Palma, celebre frase que recobra vigencia con el estallido social del 2020.\n\nEl bien común, herramienta radical y eficaz que el comunismo marxista utiliza para su fines propios y egoístas, que siempre están mas interesados en el lucro y el capital, no por nada el libro mas importante de Marx, se titula el Capital.\n \nSorprende que la constitución del 1980 dejó escrito el concepto bien común, creo de buena fe, es de esperar que la próxima constitución ( futuro talismán)  erradique el concepto de bien común y sí garantice a los individuos que ellos son los únicos dueños de sus destinos, personas únicas e indivisibles con creencias y pensamientos y razón propia,  y que el estado no tiene ningún derecho sobre ellos  bajo ningún pretexto, salvo en caso de insanidad mental,  y que se fortalezca la solidaridad individual, la seguridad, educación, beneficencia, filantropía, para que   y respeto al prójimo especialmente los adultos mayores y niños por nacerque argumentos me permito, comp"
    ],
    [
      "Propuesta de articulado",
      "Principios del Orden Económico, Libertad de Emprender y Autonomía de la Voluntad\nLa Republica de Chile asume como principio esencial el de la libertad económica, fomentando y respetando la autonomía de la voluntad y el emprendimiento colectivo o individual. El lucro es fundamental para el desarrollo de la Republica, sin perjuicio de las actividades que una ley de quorum calificado señale  que subsidiariamente el Estado o un organismo intermedio pueda desarrollar libremente y sin  fines de lucro.\n\nLa autoridad competente que se cree al respecto deberá velar por salvaguardar los intereses de la economía nacional y contribuirán, juntamente con el sector de la economía privada, a la prosperidad y a la seguridad económica de la población.\n\nDeberá crear en el marco de sus respectivas competencias las condiciones favorables para el desarrollo del sector de la economía privada.\n\nLa derogación del principio de libertad económica y, especialmente, las medidas contrarias a la libre competencia, no son admisibles, a menos que estén previstas por la Constitución \n\nLas autoridades competentes dictaran las normas conducentes a luchar contra las consecuencias sociales o económicas perjudiciales de los cárteles, concentración  y otras formas de limitación de la libre competencia.\nPara ello deberá tomar todas las medidas necesarias para:\na. impedir que se fijen precios abusivos por parte de empresas u organizaciones de derecho privado o público que ocupen una posición dominante en el mercado;\nb. luchar contra la competencia desleal.Las sanciones que se regulen para el incumplimiento, vulneración y transgresión deben implicar multas proporcionales al daño generado a beneficios de las personas mas vulnerables y ademas cumplimiento de penas efectivas de perdida de la libertad individual"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La historia de de la libertad económica y autonomía de la voluntad, simplemente leyendo el Código Civil de 1855 de Andres Bello ya es un fuente histórica que justifica su incorporación También creo que se puede tomar como referente la constitución de Suiza."
    ]
  ]
}