{
  "title": "Inversión garantizada de puntos del PIB, en formación investigación ciencia y tecnología, con foco en alcanzar el desarrollo.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53830",
  "supporters": 85,
  "id": 53830,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como país seguimos estancado en calificación de nación en vías de desarrollo, con un PIB tendencial entre 2 a 4 por ciento. Ya que seguimos con matriz productivo concentrada en actividades, puramente extractivas o productoras de recursos naturales básicos, sin mayor valor agregado que haga disparar el crecimiento del PIB y nos pueda llevar al desarrollo, en el mediano plazo. Es mas nuestro principal recurso el cobre, tiene fecha de expiracion, cada vez la ley del mineral es menor y los costos de producción mayores, por otro lado la amenaza de los materiales superconductores que se hacen cada vez mas accesibles en factibilidad y costos, con el avance de la ciencia de materiales, es cada vez mas cercana. Pudiendo en futuro no muy lejano, acabar con la industria como ocurrió con el salitre. Urge prontamente una política clara y permanente de inversión en educación, formación, ciencia,  y tecnología, con centros estatales dedicados al tema, que trabajen de la mano con universidades y empresas. Que se asegure inversión permanente de puntos del PIB, del nivel de pais OCDE y según experiencias internacionales en formación, investigación ciencia y tecnología, con objetivo de llegar al desarrollo en el mediano plazo. El aumento del PIB del país es la base de los recursos para cualquier iniciativa de gasto fiscal y asistencia social que requiera recursos, por lo que no debe tomarse a la ligera. Siendo lo planteado el único camino factible."
    ],
    [
      "Situación Ideal:",
      "Política clara y permanente de inversión en educación, formación, ciencia,  y tecnología, con centros estatales dedicados al tema, que trabajen de la mano con universidades y empresas. Que se asegure inversión permanente de puntos del PIB, del nivel de pais OCDE y según experiencias internacionales en formación, investigación ciencia y tecnología, enfocado en dar mayor valor a la industria nacional y en crear nuevos productos, con objetivo de llegar al desarrollo en el mediano plazo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El estado tiene la obligación de promover y otorgar los recursos necesarios, para educación, formación, desarrolo de ciencia,  y tecnología, con centros estatales dedicados a este fin, que pueden trabajar o no asociados con centros de educación superior y empresas chilenas, a través de acuerdos  de intercambio de recursos e información. Par este fin el estado debe asegurar dentro de la discusión del presupuesto nacional una inversión permanente de puntos del PIB, en investigación ciencia y tecnología, con enfoque en dar mayor valor a la industria nacional y en crear nuevos productos, con objetivo claro de llegar al desarrollo en el mediano plazo, o de mantener la posición desarrollo, en caso de haberlo alcanzado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como país seguimos estancado en calificación de nación en vías de desarrollo, con un PIB tendencial entre 2 a 4 por ciento. Ya que seguimos con matriz productivo concentrada en actividades, puramente extractivas o productoras de recursos naturales básicos, sin mayor valor agregado que haga disparar el crecimiento del PIB y nos pueda llevar al desarrollo, en el mediano plazo. Es mas nuestro principal recurso el cobre, tiene fecha de expiracion, cada vez la ley del mineral es menor y los costos de producción mayores, por otro lado la amenaza de los materiales superconductores que se hacen cada vez mas accesibles en factibilidad y costos, con el avance de la ciencia de materiales, es cada vez mas cercana. Pudiendo en futuro no muy lejano, acabar con la industria como ocurrió con el salitre. El aumento del PIB del país es la base de los recursos para cualquier iniciativa de gasto fiscal y asistencia social que requiera recursos, por lo que no debe tomarse a la ligera. Siendo lo planteado el único camino factible, para alcanzar el desarrollo en el mediano plazo y que la balanza económica del país sea sostenible en el largo plazo."
    ],
    [
      "Propuesta de articulado",
      "El estado tiene la obligación de promover y otorgar los recursos necesarios, para educación, formación, desarrollo de ciencia, y tecnología, con centros estatales dedicados a este fin, que pueden trabajar o no asociados con centros de educación superior y empresas chilenas, a través de acuerdos de intercambio de recursos e información. Par este fin el estado debe asegurar dentro de la discusión del presupuesto nacional una inversión permanente de puntos del PIB, en investigación ciencia y tecnología, con enfoque en dar mayor valor a la industria nacional y en crear nuevos productos, con objetivo claro de llegar al desarrollo en el mediano plazo, o de mantener la posición desarrollo, en caso de haberlo alcanzado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propuesta propia, pero que creo es compartida por muchos debido a su relevancia en la obtención de recursos para el país a traves de aumentar la tasa de crecimiento en forma sostenible en el tiempo."
    ]
  ]
}