{
  "title": "Gestión Integrada de Cuencas: Agua y Naturaleza para el Buen Vivir",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53886",
  "supporters": 591,
  "id": 53886,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "La problemática general es la degradación progresiva del medio ambiente, la naturaleza y cursos de agua, debido a la ausencia de gestión integrada de cuencas, ordenamiento territorial y la escasa eficacia del Sistema de Evaluación de Impacto Ambiental. Esta degradación afecta al medio físico, los ecosistemas y los derechos fundamentales de las personas por la pérdida de servicios ecosistémicos. Desde lo más básico, como el acceso al agua y la seguridad alimentaria, hasta lo más complejo, como la regulación del clima en un escenario de crisis climática, está en riesgo producto de la ineficiente gestión del territorio. \n\nLa gestión no sostenible centrada en el extractivismo, monocultivos, centros urbanos e industrias, centrales hidroeléctricas y embalses en una sola cuenca, ha provocado la escasez hídrica actual. A la fecha, el 53,2% de las comunas de Chile están bajo su efecto, con 21 decretos de agotamiento de ríos vigentes desde Atacama hasta Los Lagos. A su vez, el cambio climático exacerba los efectos, decrece la cantidad de agua, aumenta la contaminación, disminuyendo la resiliencia de los sistemas. En consecuencia, la biodiversidad presenta una notable disminución dada la degradación del ambiente y fragmentación de los hábitats acuáticos (ej. 80% de los peces de agua dulce en amenaza).\n\nEsta forma de gestión ha provocado que las actividades se realicen buscando el crecimiento económico sin considerar el daño ambiental y las necesidades de las comunidades que habitan el territorio. Esto ha causado conflictos socio-ambientales de más de una década en algunos casos. Por ejemplo, en la cuenca del río Petorca, cuyos cursos llevan secos durante años por las plantaciones de paltos y minería, las personas en sus hogares y escuelas no tienen acceso al consumo básico de agua. Estas malas prácticas han convertido a las cuencas como zonas de sacrificio por la intensidad de uso, sin considerar la capacidad de carga del sistema ecológico para mantener su funcionamiento n"
    ],
    [
      "Situación Ideal:",
      "En la situación ideal, somos capaces de reconocer que el bienestar de la sociedad depende íntimamente de los sistemas naturales, ya que la protección, restauración y administración responsable de la naturaleza provee las condiciones para tener una vida saludable (p. ej. acceso al agua, aire puro, etc.), como para mantener un sistema productivo sustentable (el 65% del PIB chileno depende del agua, según informe de la COP25). Al reconocer que la provisión de agua en cantidad y calidad depende de la cobertura y cantidad de bosques, humedales (en su variedad de formas) y otros sistemas naturales, destinamos políticas y recursos a la recuperación efectiva de la naturaleza como fundamento social, ya que sabemos que la degradación ambiental últimamente se traduce en degradación social, económica y política. \n\nLa administración del territorio considera el principio de conectividad hídrica para el desarrollo y bienestar de las comunidades humanas, guiando la planificación territorial a escala de grandes cuencas, lo que permite ordenar las actividades productivas en el tiempo, teniendo consideración por otras actividades humanas en los territorios. En este sentido, es importante considerar la cuenca hidrográfica como unidad territorial funcional para los procesos de planificación de los territorios, ya que ello permite conocer, entender y gestionar de manera adecuada los flujos de materia y energía, que fluyen desde zonas altas a zonas más bajas. El ordenamiento y administración del territorio con enfoque de manejo integrado de cuencas, reconoce la interdependencia de los actores que habitan dichas unidades geográficas, incorporándolos de manera efectiva en el proceso de toma de decisiones mediante una gobernanza inclusiva.\n\nAl usar la cuenca como unidad funcional de gestión, la sociedad en su conjunto se beneficia, tanto la biodiversidad como los habitantes de los territorios y los sistemas productivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La unidad mínima de consideración geográfica más coherente para agrupar procesos hidrográficos, sociales, biogeoquímicos y ecológicos es la cuenca hidrográfica. Dentro de este espacio geográfico es donde se articulan los ecosistemas y fluye la energía y materia desde zonas altas a zonas más bajas. Todas las acciones de manejo y gestión humana, productiva e industrial, tienen impactos interconectados sobre los ecosistemas y unidades fisiográficas consecutivas a lo largo de la cuenca hidrográfica.\n\nDebido al argumento anterior, es que el enfoque de gestión integrada de las actividades de la sociedad basado en cuencas, deben tener un tratamiento especial en la Nueva Constitución. El desarrollo responsable y sustentable de aquellas actividades dentro de la cuenca, considerando los impactos y efectos que tienen estas sobre los demás habitantes y actividades de la cuenca, es basal para mejorar el bienestar general de los sistemas humanos y no humanos, evitando conflictos socioambientales e incorporando criterios de sustentabilidad ambiental en todas las esferas del desarrollo de la sociedad, y de participación descentralizada en la toma de decisiones en el territorio.\n\nEn este contexto, es relevante definir prioridades de uso y gestión de los ecosistemas desde un punto de vista de equidad social y ambiental, interponiendo como prioridad el uso y bienestar humano, así como la conservación del uso tradicional y ancestral, por ejemplo la agricultura de subsistencia, como también la conservación y restauración del corredor fluvial y el régimen hidrológico natural de las cuencas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El contexto actual de crisis climática y las repercusiones socioambientales negativas del modelo de desarrollo imperante, y una gestión seccionada de los ríos nos obliga a plantearnos un nuevo paradigma focalizado en la sustentabilidad de los territorios, la población asociada y el sistema natural que la alberga. La cuenca hidrográfica es una unidad geográfica delimitada por la línea de máximas cumbres, donde todas las aguas superficiales drenan dentro de ella o a un punto común, que corresponde a la salida de la cuenca (MMA, 2020). En nuestro país se reconoce la presencia de 101 cuencas. Considerar la cuenca como una unidad funcional permite visualizar la interdependencia de las actividades humanas con el funcionamiento natural del sistema, así como las repercusiones que tiene el uso que se realiza aguas arriba sobre el cauce y los territorios aguas abajo, y sus habitantes, incluida la zona marino-costera.\n\nLa gestión integrada de cuencas es una herramienta de gestión ambiental territorial que conjuga variables sociales, ecológicas y económicas, y que junto a un ordenamiento del territorio permitirá considerar las diferencias biogeográficas, climáticas y socioculturales del país, reconociendo las características particulares de cada cuenca, a partir de las cuales definir los ejes de su planificación y administración. Es vinculante y democrática porque requiere la participación activa de los diferentes actores sociales, los habitantes locales, el Estado, la academia, y el sector privado, integrando conocimientos tradicionales y científicos, así como los hábitos y las características que expresan su identidad y cultura. Integrará las necesidades de protección, recuperación o restauración de los ecosistemas de modo que se garantice la sustentabilidad ecológica del sistema natural y el acceso humano al agua en equilibrio con las actividades humanas desarrolladas en cada cuenca y velará por una toma de decisiones informada y con el mejor conocimiento disponible."
    ],
    [
      "Propuesta de articulado",
      "El Estado asegurará la gestión integrada de las cuencas hidrográficas. Éstas serán consideradas unidades funcionales para el ordenamiento y administración del territorio, garantizando la conservación y restauración de los ecosistemas que las conforman, así como la sustentabilidad de las actividades humanas con miras a un buen vivir. \n\nLa ley establecerá la forma en que se materializará esta gestión, la que siempre deberá realizarse de manera participativa, descentralizada y basándose en el conjunto de conocimientos y saberes disponibles. Para ello se establecerá un órgano del Estado encargado de recopilar información de variables socio-ecológicas y monitorearlas a largo plazo. A falta de información, deberá prevalecer el principio precautorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos representantes de organizaciones ciudadanas, centros de investigación y conservación de la naturaleza, provenientes de la región de Los Ríos:\n\nFundación Plantae: Fundación que nace el 2016 en Valdivia para la conservación, acceso y uso conscientes de los espacios naturales. Una de sus líneas estratégicas es la gestión sustentable del agua y la conservación de ecosistemas asociados. \n\nMesa Ciudadana por el Río San Pedro Sin Represas: Espacio donde distintas organizaciones y personas defensoras del río, luchan por la preservación del Río San Pedro y se oponen rotundamente al proyecto de la Central Hidroeléctrica, de la empresa Colbún S.A.\n\nMODATIMA Los Ríos: Movimiento de defensa por el acceso al Agua, la Tierra y la protección del Medioambiente. Nace el año 2010 en la provincia de Petorca, región de Valparaíso, con el objetivo de denunciar y visibilizar los conflictos por el agua en la zona y a nivel nacional. \n\nUACh por un nuevo Chile. Agrupación de académicos, funcionarios y estudiantes de la Universidad Austral de Chile autoconvocados como necesidad de realizar un aporte a la sociedad desde el conocimiento, en vías de un nuevo Gobierno y Constitución.\n\nCentro de Humedales Río Cruces, UACh: Es un centro integral de conservación de humedales, que nace como medida compensatoria por el daño ambiental al Humedal del Río Cruces por la empresa Arauco S.A. en 2004.\n\nDe manera independiente nos acercamos a Iniciativa Los Ríos, buscando apoyo para elaborar una propuesta de norma sobre el manejo integrado de cuencas hidrográficas, quienes nos aconsejaron presentar esta norma en conjunto. Así, representantes de estas organizaciones sostuvimos varias reuniones de trabajo durante las últimas semanas de diciembre 2021 y primeros días de enero 2022 para lograr una propuesta consensuada de norma. Nuestras historias y experiencias en torno a los conflictos relacionados al agua, si bien diversas, hacen que tengamos una mirada común en torno a la solución: el manejo"
    ]
  ]
}