{
  "title": "Sin derecho a la alimentación no hay derecho a la salud  ni desarrollo saludable. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5390",
  "supporters": 222,
  "id": 5390,
  "category": "derechos",
  "topic": "DERECHO A LA ALIMENTACIÓN",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mayor desafío que enfrenta la humanidad es la “Sindemia global”,  triada compuesta por obesidad, desnutrición y cambio climático. De estos, Chile enfrenta 1) el cambio climático manifestado por la sequía que interfiere con la agricultura familiar campesina y crianceros de animales, entre otros problemas; y 2) la malnutrición por exceso (sobrepeso+obesidad) que representa el principal problema de salud pública de la población chilena. La prevalencia de malnutrición por exceso es alta en todo el curso de vida: en embarazadas alcanza un 64%, en los niños un 54% y en adultos  15 años un 74%. La obesidad genera otras enfermedades como  hipertensión arterial y diabetes mellitus entre otras, y estas tres enfermedades causan mayor gravedad y letalidad por SarS-Cov-2. \nDurante la pandemia la inseguridad alimentaria aumento desde un 10% el año 2017 a un 19,4% el año 2020, afectando principalmente a los grupos chilenos más vulnerables. La alimentación es un derecho humano, pero lamentablemente la actual Constitución, dado su enfoque económico, no la reconoce como tal, no existiendo un compromiso del Estado de garantizar progresivamente este  derecho, lo que se traduciría en inseguridad alimentaria y malnutrición por exceso. Estos dos problemas alimentario-nutricionales dependen del cambio climático  relacionado a su vez con otros derechos tales como el derecho al agua, tierra, semillas y la  biodiversidad que tampoco están protegidos en el país. Sin el aseguramiento de una alimentación adecuada para la población chilena, es imposible mejorar los indicadores de salud debido a que la obesidad se asocia a las principales causas de enfermedad y muerte del país (enfermedades cardiovasculares, cáncer, diabetes, COVID-19). Sumado a lo anterior tampoco será posible alcanzar el desarrollo porque el alto presupuesto que el país gasta en tratar la obesidad y enfermedades derivadas de esta,  ha sido estimado en más de 1,4 billones de pesos en promedio anual. \n\nOtro problema"
    ],
    [
      "Situación Ideal:",
      "En el Chile soñado tendríamos un Estado que avanzaría progresivamente en garantizar  el derecho a la alimentación,de todos los pueblos, estableciendo las condiciones apropiadas para la producción, aprovisionamiento, distribución y acceso a alimentos suficientes y de calidad, de manera de asegurar un alto estándar de alimentación. Protegiendo a toda la población y a los actores más desprotegidos del sistema alimentario (feriantes, pescadores, recolectores, pueblos originarios y pequeños agricultores), contribuyendo con esto a hacer justicia social, a la equidad, a la erradicación de la pobreza, y a la instalación de entornos alimentarios saludables. Conformaríamos una sociedad dónde los ciudadamos no sólo aspiren a no padecer hambre, sino que alcancen su máximo potencial de crecimiento y desarrollo para tener una vida digna que alcance el bienestar, la salud y el desarrollo. \n\nLas leyes y políticas emanadas de los poderes del Estado se transformarían en acciones de Estado y no de gobierno, y serían construidas con la participación de la población y actores del sistema alimentario, consolidando un sistema  saludable, robusto y sostenible desde la producción hasta la llegada de alimentos a los consumidores. \n\nTodas las personas estarían de acuerdo en que para proteger la alimentación es necesario detener el cambio climático y proteger el derecho al agua, tierra, semillas y biodiversidad ya que sin esto no es factible producir alimentos ni hoy ni en el futuro.  \n\nSe respetaría la soberanía alimentaria en la producción de alimentos para el consumo interno en lugar de sólo potenciar las exportaciones de materias primas y su reingreso posterior al país como alimentos ultraprocesados que incrementan la obesidad y sus consecuencias. \n\nLos gobiernos desarrollarían medidas estructurales que mejoren los entornos alimentarios y los determinantes sociales para mejorar la disponibilidad y acceso a alimentos saludables en vez de endozar toda la responsabilidad a las persona"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se requiere que la Constitución incorpore dos aspectos: \n\n1. La Constitución debería tener un enfoque de derechos en que se respeten los derechos humanos, entre los cuales, debe incluirse de manera explícita el derecho a la alimentación. Derecho vinculante a la consideración de otros derechos tales como derecho al agua, a la tierra y a las semillas, la biodiversidad y a la protección del medio ambiente.\n\nDeberia caracterizarse este derecho, como alimentación saludable, inocua y nutritiva, así como disponible, accesible física y económicamente, y culturalmente pertinente; con soberanía alimentaria y que asegure la sostenibilidad del medio ambiente en la producción y extracción de los recursos naturales.\n \n\n2.-  Mecanismos para la exigibilidad del derecho. \n\nEl derecho fundamental, a nivel constitucional, para ser efectivo debe detentar algún mecanismo de exigibilidad. En la actual Constitución es el llamado “recurso de protección”, que opera como una acción de amparo de derechos fundamentales que inicia un procedimiento de urgencia, competencia de los tribunales superiores de justicia. La propuesta que acá sostenemos es incluir la garantía del derecho a la alimentación en la acción de amparo que se señale en la nueva Constitución. En ese orden de cosas, el amparo, estimamos, ante actuaciones ilegales o arbitrarias que impidan la efectiva fruición del derecho ya fuere por privación, perturbación o amenaza, exista la posibilidad de accionar para la tutela efectiva del derecho. Esta consagración no obsta otros mecanismos de tutela del derecho, y cuyos efectos podrían ser más estables en el tiempo. Por ejemplo, la demanda al Estado por falta de servicio en la omisión de su actuación en la materia, como podrían ser omisiones en la formulación de políticas públicas alimentarias, en la implementación de regulación, en la fiscalización o en la omisión de sus deberes prestacionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los problemas alimentario-nutricionales que sufre Chile actualmente hacen necesario actuar con políticas públicas estructurales que afectan el modelo económico imperante y requieren del más alto nivel normativo posible, es decir nivel constitucional. \n\n1.- Contexto político y social: \n\nRespecto de la Constitución chilena actual se destaca que presenta un enfoque más económico que social y que en Chile se privilegian las exportaciones y el uso de tierras para productos de exportación, forestales e inmobiliarias, en desmedro de la producción de alimentos de consumo interno. Como consecuencia de esto los pequeños productores están muy desprotegidos. Este enfoque se aleja de tratados internacionales como el de Derechos Humanos. Se necesita la incorporación de todos los actores del sistema alimentario en las decisiones, leyes, políticas y programas alimentario-.nutricionales del país, como se señala en la “Declaración de las Naciones Unidas sobre los Derechos de los Campesinos y de Otras Personas que Trabajan en las Zonas Rurales.\n\n2.- Elementos jurídicos, sociales y nutricionales para la incorporación del derecho a la alimentación en la nueva Constitución\n\nAl reconocer el derecho a la alimentación en la carta magna el Estado se compromete, dentro de sus posibilidades, a garantizar este derecho para toda la población independiente de su condición, dejando explícita la necesidad de rendir cuenta de ello, haciéndolo exigible judicialmente.\nTambién al incorporar el derecho a la alimentación en la Constitución permitirá dar continuidad a las políticas públicas frente a cambios gubernamentales, y permitirá priorizar los problemas alimentario-nutricionales en la agenda pública.\nIncluir este derecho en la Constitución podría además contribuir a fortalecer el sistema alimentario, en especial la pequeña producción y los circuitos comerciales cortos, contribuyéndo de esta manera a reducir los intermediarios entre pescadores, feriantes, recolectores y agricultores, y los"
    ],
    [
      "Propuesta de articulado",
      "1. Propuesta de articulado\n\n“Toda persona tiene el derecho fundamental a una alimentación inocua, saludable, sostenible, que cubra sus necesidades biológicas y nutricionales, respetando sus tradiciones sociales y culturales. \nEl Estado tiene el deber de garantizar, en forma progresiva, continua y permanente, la disponibilidad y el acceso, tanto físico como económico, a alimentos que satisfagan este derecho, además de requerir a quienes corresponda, que entreguen  información pública, clara y veraz respecto a la trazabilidad, composición y calidad nutricional de los alimentos. \nAsimismo, el Estado promoverá ambientes alimentarios saludables, y el ejercicio de la soberanía alimentaria de los pueblos.”\n\n2. Mecanismo de exigibilidad.\n(El derecho fundamental, a nivel constitucional, para ser efectivo debe detentar algún mecanismo de exigibilidad. En la actual Constitución es el llamado “recurso de protección”, que opera como una acción de amparo de derechos fundamentales que inicia un procedimiento de urgencia, competencia de los tribunales superiores de justicia).\n\n\"La propuesta que acá sostenemos es incluir la garantía del derecho a la alimentación en la acción de amparo que se señale en la nueva Constitución. En ese orden de cosas, el amparo, estimamos, ante actuaciones ilegales o arbitrarias que impidan la efectiva fruición del derecho ya fuere por privación, perturbación o amenaza, exista la posibilidad de accionar para la tutela efectiva del derecho.\nEsta consagración no obsta otros mecanismos de tutela del derecho, y cuyos efectos podrían ser más estables en el tiempo. Por ejemplo, la demanda al Estado por falta de servicio en la omisión de su actuación en la materia, como podrían ser omisiones en la formulación de políticas públicas alimentarias, en la implementación de regulación, en la fiscalización o en la omisión de sus deberes prestacionales\". "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El grupo transdisciplinario para la obesidad de poblaciones es un grupo de académicos/as y estudiantes de postgrado de la Universidad de Chile provenientes de diversas disciplinas, facultades e institutos – entre los cuales se encuentran las Facultades de Medicina, Ciencias Sociales, Economía y Negocios, Arquitectura y Urbanismo, Derecho, Agronomía, Instituto de Nutrición y Tecnología de los Alimentos (INTA), Instituto de Asuntos Públicos (INAP) e Instituto de Comunicación e Imagen (ICEI).  \n\nAntes de conformar el equipo GTOP sus integrantes trabajabamos de manera independiente en la búsqueda de soluciones para el problema de la malnutrición por exceso en Chile y sus consecuencias. Un día nos dimos cuenta que el problema de la obesidad, requería de soluciones que iban más allá de lo que hasta ahora se ha hecho, por lo que era necesaria la creación de nuevo conocimiento, extensión, investigación y de la formación de las nuevas generaciones en transdisciplina. Durante este proceso de reflexión profunda comprendimos que el problema de la malnutrición en Chile es de tal magnitud que requiere un compromiso de Estado, al más alto nivel normativo, que trascienda a los gobiernos de turno, no sólo para asegurar el bienestar, la salud y una vida digna para los pueblos, sino también, para alcanzar el desarrollo del país, porque cuando las personas alcanzan su máximo nivel de crecimiento y desarrollo a través de una alimentación saludable durante el curso de vida, no gastarán tiempo tratándose de enfermedades asociadas a la dieta, serán más productivas, tendrán más tiempo para crear y estarán en condiciones de tener un mejor futuro.\n\nLa iniciativa nace de esta reflexión profunda, 4 conversatorios sobre el derecho a la alimentación, una investigación para generar evidencia científica y muchas columnas de opinión en medios de comunicación masiva sobre derecho a la alimentación, obesidad, sistemas alimentarios sostenibles y soberanos, etc."
    ]
  ]
}