{
  "title": "Eliminación de escuelas de oficiales y suboficiales en Carabineros y FF.AA. Debe existir solo una escuela de formación para cada institución.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5394",
  "supporters": 1250,
  "id": 5394,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un problema en Carabineros y FF.AA es la discriminación que ocurre al interior de las instituciones, por cuanto los funcionarios se dividen en oficiales y suboficiales, dado que el acceso al ingreso a la institución se divide por el aspecto social y principalmente económico."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el personal de nombramiento supremo se realice en base a los méritos de los funcionarios en el desempeño de su carrera, de manera que todos los aspirantes tengan la misma formación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar el acceso a la carrera funcionaria en Carabineros y Fuerzas Armadas para todos los ciudadanos que no hayan sido condenados por pena aflictiva, sin división en escuela de oficiales y suboficiales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si la Constitución lo exige, deberán modificarse las leyes orgánicas constitucionales de Carabineros y Fuerzas Armadas, para que los nuevos aspirantes tengan todos la misma formación, y tenga igualdad de oportunidad en el acceso a todos los cargos en la institución.\n\nActualmente el personal de nombramiento supremo está condicionado al ingreso a escuela de oficiales, y el ingreso a aquellas se realiza discriminando por situación socioeconómica.\n\nMi propuesta busca una mayor integración social al interior de las instituciones, evitando la discriminación por aspecto social y económico. De esta forma, sin duda que los funcionarios van a conocer de mejor manera la realidad del país y de los civiles."
    ],
    [
      "Propuesta de articulado",
      "La Constitución garantiza el acceso a todos los chilenos a la carrera funcionaria policial y en fuerzas armadas, sin discriminaciones de ingreso. La distinción de grados y escalafones se realizará en consideración a sus méritos al momento de egresar, debiendo todos los aspirantes tener la misma formación en igualdad de condiciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy egresado de derecho de la Universidad de Chile, tengo varios amigos que han ingresado a las escuelas de oficiales tanto en Carabineros como en FF.AA y me han contado su experiencia, y de primera fuente conozco las situaciones de discriminación que se viven al interior de dichas instituciones, por cuanto el apellido o clase social de oficial siempre primará por sobre los suboficiales, quienes aunque por mayor vocación que tengan, nunca van a poder llegar a puestos de importancia, ni mejorar el desempeño de la institución."
    ]
  ]
}