{
  "title": "EDUCACIÓN SOCIOEMOCIONAL COMO DERECHO FUNDAMENTAL GARANTIZADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/53986",
  "supporters": 262,
  "id": 53986,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿En qué medida conocemos, acogemos y educamos nuestra naturaleza social y emocional? La evidencia nos muestra que muy poco.\nLas cifras en relación a problemas de salud mental en la población infantil y juvenil son alarmantes. El 2019, un estudio del Departamento de Psiquiatría y Salud Mental de la Universidad de Chile reveló que los niños chilenos sufren la peor salud mental del mundo: el 12% y el 16% de los niños chilenos tienen ansiedad y depresión, respectivamente, mientras que a nivel global sólo sería el 5%. A nadie le son ajenas las problemáticas asociadas: disminución de rendimiento escolar, situaciones de acoso escolar y otros problemas de conducta y convivencia, consumo de alcohol y drogas, suicidios, entre otras.\n\nLa enseñanza y aprendizaje socioemocional surge como una vía clara donde el área educativa, a modo de promoción y prevención, puede hacerse cargo de las problemáticas de salud mental y generar en las personas herramientas que ayuden a proyectar una mejor calidad de vida. Desarrollar el aprendizaje socioemocional como práctica educativa, sería lo que se describe en CASEL como “el proceso por el cual se adquieren y aplican efectivamente los conceptos, habilidades y actitudes necesarias para entender y gestionar las emociones, construir una identidad personal, fijar y alcanzar metas, sentir y mostrar empatía, colaborar y trabajar en equipo, mantener relaciones positivas y tomar decisiones de manera responsable”. \nLa realidad educativa del país con respecto a la enseñanza y aprendizaje de las competencias socioemocionales es que, a pesar de lo indicado en los artículos 29 y 30 de la actual Ley General de Educación sobre el desarrollo personal y social que debe lograrse en educación básica y media, el sistema y  la política pública educativa está centrada en la adquisición de conocimientos y el incremento de habilidades lógico-matemáticas, en desmedro de las competencias socioemocionales. \n\n(Revisar versión completa en el archivo adjunto)"
    ],
    [
      "Situación Ideal:",
      "Incorporar el aprendizaje socioemocional en la educación formal como estrategia de prevención de enfermedades de salud mental y promoción de prácticas para la buena convivencia y el bienestar personal. La situación ideal es que todos los establecimientos educacionales en Chile posean los recursos y espacios necesarios para velar por el desarrollo de las competencias socioemocionales - autoconciencia, autorregulación, conciencia social, habilidades para relacionarse y toma responsable de decisiones - de su comunidad educativa. \n\nBuscamos que a partir del acompañamiento y desarrollo de competencias socioemocionales se genere un impacto positivo en la vida de los niños, niñas y jóvenes, que los potencie a cumplir sus objetivos y metas, sobre una base de bienestar físico, mental y emocional. \n\nPara dicha situación, proponemos:\n\n- Educación socioemocional para todas y todos los estudiantes, sin importar el colegio al que pertenezcan. Implementada como asignatura desde la Educación Parvularia hasta el término de la Educación Media, tanto en modalidad científico- humanista como en técnico profesional. \n\n- Añadir a las mallas curriculares de las carreras de pedagogía la obligatoriedad de incluir asignaturas de aprendizaje y enseñanza socioemocional a niños, niñas y jóvenes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La actual constitución no hace referencia a la enseñanza de competencias personales y sociales necesarias para la vida en bienestar. \n\nLa nueva constitución debe incluir la educación socioemocional como derecho fundamental garantizado. Añadirse específicamente dentro del numeral 10 sobre derecho a la educación del artículo 19 correspondiente a los derechos fundamentales. Para asegurarse de que las leyes, normas y decretos educativos que se generen comiencen a incorporar siempre la importancia de nuestro desarrollo personal en un ámbito social y afectivo, que deriven en  impulsar recursos, acciones y espacios que aseguren que todos los niños, niñas y jóvenes del país puedan acceder a una educación integral que reconozca como una de sus prioridades el desarrollo de competencias socioemocionales para ser y convivir en bienestar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Resumen de argumentos (versión completa en el adjunto):\n1. El fin último de la educación es acompañar a los niños, niñas y jóvenes en el desarrollo de sus procesos de individuación y socialización, por lo que en las etapas de formación, el acompañamiento en cuanto a competencias, habilidades y aptitudes personales resulta tan fundamental como lo son los contenidos académicos. \n2. La investigación neurocientífica nos aporta tres elementos claves en relación a la relevancia que tiene el desarrollo socioemocional en nuestra vida: las emociones determinan nuestros comportamientos, cognición y emoción son inseparables y el cerebro humano es un cerebro social.\n3. Si está formulado como derecho básico que la educación tiene que garantizar el desarrollo pleno de la persona, tanto lo emocional como lo social debe ser considerado. Las prácticas, propuestas y estrategias pedagógicas deben favorecer el desarrollo de aprendizajes y competencias que acompañen a desarrollar una mayor estabilidad emocional y social - el conocimiento de uno mismo, la gestión emocional (inhibir impulsos, ver las situaciones de forma más positiva, disminuir frustración y agresividad, etc.), el desarrollo de la empatía, la motivación y perseverancia, comunicación efectiva - . Estas habilidades deben ser enseñadas, acompañadas y reforzadas tal como otros contenidos o competencias fundamentales para el pleno desarrollo, el  bienestar personal y la vida en sociedad. \n4. El desarrollo de competencias personales y sociales tiene un impacto importante como predictor del éxito en la vida y del bienestar psicológico general. Según estudios de CASEL (Collaborative for Academic, Social and Emotional Learning), personas con competencias socioemocionales presentan mejor desempeño académico, actitudes más positivas y disminución de conductas de riesgo, mayor autoestima, menores niveles de estrés emocional y trastornos de salud mental y son capaces de mantener relaciones más sanas y colaborativas."
    ],
    [
      "Propuesta de articulado",
      "Proponemos la modificación del inciso 5 del numeral 10 (derecho a la educación) del artículo 19 de la Constitución de Chile, correspondiente a los derechos fundamentales. \n\nEl actual inciso 5 señala “Corresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación artística y la protección e incremento del patrimonio cultural de la Nación”.\n\nProponemos que en la nueva constitución este indique “Corresponderá al Estado, asimismo, fomentar el desarrollo de la educación en todos sus niveles; la investigación científica y tecnológica, la creación artística, el aprendizaje socioemocional  y la protección e incremento del patrimonio cultural de la Nación”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos Educolab, un equipo compuesto por tres mujeres profesionales del área de desarrollo humano y educación, uniendo esfuerzos para cumplir con el objetivo de impactar de forma positiva a los y las estudiantes del país, en sus procesos de  adquisición de las herramientas necesarias para ser y convivir en bienestar.\n\nEstamos convencidas de que potenciar el aprendizaje socioemocional durante la etapa escolar es la vía para lograrlo, por lo que se vuelven urgentes políticas públicas que propicien  el desarrollo de comunidades educativas que puedan enfrentar de mejor manera la enseñanza y el acompañamiento socioemocional de los y las escolares. \n \nLlevamos años trabajando dentro de comunidades educativas y hoy nos encontramos en vías de convertirnos en fundación. Decidimos que era parte de nuestra labor social el aportar al proceso constituyente, poniendo sobre la mesa un tema tan relevante para mejorar los indicadores de salud mental y bienestar de los chilenos, así como la cohesión social, la colaboración y otros elementos que podemos mejorar para ser una mejor sociedad, más justa e igualitaria.\n\nMatilde Fondón - Máster en Psicología Educacional.\nJaviera Mejías - Psicóloga Educacional.\nRomina Zanetta - Coach de Vida y Educacional."
    ]
  ]
}