{
  "title": "Participación incidente, plural e inclusiva en las decisiones públicas.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54026",
  "supporters": 222,
  "id": 54026,
  "category": "principios",
  "topic": "Mecanismos de participación popular, de los pueblos indígenas y el pueblo tribal afrodescendiente",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile se ubica dentro del 30% de los países con menor confianza social del mundo, siendo el quinto con menores niveles de confianza de Latinoamérica y el más desconfiado, junto con México, de los países de la OCDE. Según datos de Latinobarómetro, la confianza social ha disminuido en los últimos 20 años, pasando de un 22% en el año 1990 a un 12% en 2011. A estas dificultades de confianza en general se suma la aguda desconfianza existente respecto a las instituciones públicas. De acuerdo a la Encuesta Bicentenario de la Universidad Católica del año 2021, sólo un 7% de los encuestados dice confiar mucho o bastante en el Gobierno, mientras que dicha cifra cae al 4% respecto a los parlamentarios. En coherencia con estos datos, los porcentajes de participación electoral de los últimos años han sido particularmente bajos (especialmente a partir del establecimiento del voto voluntario el año 2012), llegando a un mínimo del 43,4% del padrón electoral en la elección de mayo de 2021 y a un máximo del 55,6% en la segunda vuelta presidencial de diciembre de 2021 (Decide Chile, 2021, 3). \nEn la misma línea, los resultados de nuestro proceso de participación efectuado el año 2020 y al que se sumaron más de 100 mil personas de las 346 comunas del país muestran un gran desarraigo de la ciudadanía con el sistema político y el Estado. En este ambiente es que la participación ciudadana aparece frecuentemente en nuestros diálogos “como un anhelo de acción política y como una responsabilidad. Logra sentido en las conversaciones tanto como un deber como un derecho. Pero también exhibe la auto imposición de ciertas limitaciones” (Tenemos que Hablar de Chile, 2020, 58)."
    ],
    [
      "Situación Ideal:",
      "El principal cambio que buscamos promover es una manera diferente de participación ciudadana en los asuntos públicos, que contribuya a  superar la relación de desconfianza existente actualmente respecto a las instituciones. Este nuevo paradigma implica comprender que el rol de la ciudadanía no se limita únicamente a elegir y controlar a quienes ejercen cargos públicos mediante el ejercicio del derecho a voto, sino que es necesario incluir ciertos mecanismos de participación directa de la ciudadanía en el sistema político y de incidencia ciudadana activa en todas las etapas de formación de las políticas públicas (incluyendo su diseño, formulación, implementación, ejecución, evaluación y control). Una participación ciudadana incidente implica que ésta sea efectivamente considerada en la definición e implementación de las políticas públicas, contribuyendo en la toma de decisiones. En ese sentido, el proceso de formación de las políticas públicas debe dar a conocer públicamente los resultados o insumos de los correspondientes procesos participativos, la forma en que los mismos se utilizarán en la discusión, toma de decisiones e implementación, y las razones que fundamentan dicho uso.\nDe esta forma, entendemos “la idea de la participación ciudadana como cable a tierra que genera escucha, atención y conexión” (Tenemos que Hablar de Chile, 2020), contribuyendo a acercar la institucionalidad a la realidad de las personas. Este cambio de comprensión de la participación popular redunda en un beneficio a todos los ciudadanos y ciudadanas, en cuanto podría potenciar el fortalecimiento de un sistema institucional más conectado y responsivo a las necesidades de la población, avanzando en la construcción de un sistema político y estatal que genere un mayor grado de legitimidad y confianza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si bien los mecanismos de democracia representativa son indispensables para el buen desempeño del sistema político (ya que realizan una función agregativa y articuladora irremplazable en las sociedades modernas), deben asimismo ser complementados mediante el reconocimiento de ciertas formas de participación política directa que permitan conectar de mejor forma a las personas con las instituciones, y promuevan un diálogo democrático más horizontal entre representantes y representados. En virtud de lo anterior, la nueva Constitución debería reconocer la participación ciudadana en asuntos públicos (ejercida individualmente o de forma colectiva) como una forma de ejercicio de la soberanía popular, complementaria y coherente con las actuales formas de ejercicio soberano (Informe Final Consejo Nacional de Participación Ciudadana y Fortalecimiento de la Sociedad Civil, 2017).\n\nAsimismo, la nueva Constitución debería reconocer explícitamente el derecho a la participación ciudadana en la gestión pública como un derecho fundamental, conforme se establece en diversos tratados internacionales suscritos por Chile. Para materializar el ejercicio de dicho derecho, la nueva Constitución debería incorporar el deber del Estado de establecer mecanismos de participación que sean incidentes, plurales e inclusivos, permitiendo la existencia de una participación ciudadana representativa de la población del país y que contribuya a orientar la toma de decisiones por parte del Estado. Asimismo, dichos mecanismos deben poder ser ejercidos por la ciudadanía respecto al ciclo completo de las políticas estatales, incluyendo su formulación, implementación, evaluación y control."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, la Constitución chilena no contempla ninguna disposición que garantice explícitamente el derecho fundamental a la participación ciudadana directa en asuntos públicos, ni contiene un mandato al Estado a establecer los medios y mecanismos para facilitar su ejercicio. El reconocimiento de dicho derecho en la nueva Constitución es necesario para dar cumplimiento íntegro a lo establecido en diversos tratados internacionales ratificados por Chile, tales como la Declaración Universal de Derechos Humanos (artículo 21, inciso primero), el Pacto de Derechos Civiles y Políticos (artículo 25, letra a) y la Convención Americana sobre Derechos Humanos (artículo 23, número 1, letra a), entre otros. A mayor abundamiento, el reconocimiento constitucional del derecho de participación ciudadana es una obligación emanada de la Carta Iberoamericana de Participación Ciudadana en la Gestión Pública suscrita por Chile el año 2009, cuyo artículo 10 letra a) ordena establece que los Estados signatarios “procurarán constitucionalizar el reconocimiento del derecho de participación ciudadana en la gestión pública y regularán los mecanismos, procedimientos y garantías que éste requiere”, los que deben ser definidos por dichos Estados “en función de sus marcos normativos, tradiciones jurídicas e institucionales e instrumentos internacionales”.\n\nAsimismo, la incorporación de un mandato constitucional al Estado para establecer los medios y mecanismos para el ejercicio de una participación pública incidente en el ciclo completo de la generación de políticas públicas sería un paso fundamental hacia la profundización de la democracia chilena, el fortalecimiento de la sociedad civil y el acercamiento de la institucionalidad a la ciudadanía. Lo anterior permitiría complementar las formas representativas del orden democrático con mecanismos de incidencia ciudadana, promoviendo la formación de una ciudadanía activa en la manifestación y defensa de los intereses, que asuma un rol co-producto"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX.- La soberanía reside en el pueblo y se ejerce a través de elecciones periódicas y plebiscitos, por las autoridades establecidas en la Constitución, y mediante la participación ciudadana en los asuntos públicos.\n\nArtículo XX.- La Constitución garantiza a todas las personas el derecho a participar, individualmente y colectivamente, en los asuntos públicos.\n\nEl Estado deberá establecer mecanismos de participación pública incidente, plural e inclusiva en la formulación, implementación y evaluación de sus políticas, planes y programas. Asimismo, el Estado deberá dar a conocer públicamente los resultados o insumos resultantes de dichos mecanismos, la forma en que éstos se utilizan en la formulación, implementación y evaluación de las políticas públicas, y las razones que fundamentan dicho uso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tenemos que Hablar de Chile es una plataforma de participación y diálogo ciudadano impulsada conjuntamente por la Pontificia Universidad Católica de Chile y Universidad de Chile y más de 60 organizaciones a lo largo del país. Aspiramos a construir una mirada de futuro de un Chile que sabe conversar.\n\nDurante el año 2020 Tenemos que Hablar de Chile desarrolló un inédito proceso de participación ciudadana donde se sumaron más de 100 mil personas de las 346 comunas del país, permitiéndonos generar múltiples aprendizajes sobre la necesidad de generar espacios participativos y las dificultades que hoy tienen muchas personas para participar de forma efectiva e incidente."
    ]
  ]
}