{
  "title": "Incompatibilidad de que parlamentarios ejerzan cargos de gobierno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54186",
  "supporters": 3,
  "id": 54186,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se produce en la conformación de un gabinete ministerial por parte del presidente de la República es que produce que parlamentarios en ejercicio son llamados a ejercer cargos de gobierno llámese ministerios o subsecretarios, esto produce una alteración a la democracia y que la ciudadanía le entrego a ese parlamentario que confío que los representará durante todo su periodo parlamentario sea de 4 años el de diputado y 8 años el de senador, y no es bueno para la democracia que alguien que no fue elegido, reemplace al parlamentario que fue elegido legítimamente por eso propongo a la convención esta iniciativa"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería proponer la incompatibilidad de que parlamentarios en ejercicio ejerzan cargos de gobierno dado que fueron elegidos democráticamente para representar a sus electores y esta práctica constituye en la alteración de la democracia en el sentido de que es una falta a su compromiso a sus electores que vieron que es el candidato idoneo para ser representado en el congreso"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La incompatibilidad de que los congresales ejerzan cargos de gobierno"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "He visto esta práctica muchas veces que parlamentarios renuncien a su cargo para ejercer cargos de gobierno, y constituye una falta de compromiso para sus electores, y en su reemplazo sea designado por el partido quien lo reemplace, esto asegura que el congresal cumplirá su cargo en el periodo establecido y una vez cumplido ese periodo queda libre o no de ir a la reelección."
    ],
    [
      "Propuesta de articulado",
      "La incompatibilidad de que parlamentarios ejerzan cargos de gobierno.\nLa obligación de cumplir con su periodo establecido"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo está iniciativa a título personal por qué esto si bien esta permitido, es un vacío que debería ser regulado y consagrado en la Constitución.\nSoy un ciudadano que vio esta práctica con el desarrollo de los años."
    ]
  ]
}