{
  "title": "Derecho a voto de a mayor 16 años ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54194",
  "supporters": 5,
  "id": 54194,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El país ha estado sujeto a un gran vacío de participación ciudadana, fomentado por la escasez en cuanto a la educación cívica y el poco entendimiento sobre lo influyente de la política en ámbitos personales y sociales. \nPero no obstante las nuevas generaciones han sido un claro factor, a la hora de colocar problemáticas en el tapete, generando cambios rotundos en el país de lo que se debe avanzar o no en el país. Cabe recordar el “pinguinazo” y cómo se gesta la revuelta popular de 18 de octubre de 2019. \nEsto sin duda genera demuestra un interés en incidir en las decisiones del país, buscando siempre desde el accionar, ya que, a la hora de ser reconocidos como seres con opinión y voto, el país no lo ha permitido."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que se visualiza es la de una generación cívicamente preparada, consciente con los procesos sociales y políticos, tomando un rol activo frente al contexto país y sus demandas, para lograr proceso electoral altamente participativo, canalizando las distintas expresiones generacionales en la representación del voto, obteniendo una sociedad más justa y democrática."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por todo aquello, es de vital importancia que en Chile se abra el espacio de manera excepcional, para que los jóvenes entre 16 a 18 años tengan derecho a votar de manera voluntaria. Trabajando en el fomento a la participación ciudadana y el acceso a una educación cívica, que vaya permitiendo llegar a una gran representatividad democrática y no continuar con la exclusión de inclusos quienes quieren ser partícipes, como ocurre en estas generaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De esta forma podemos canalizar las distintas expresiones sociales existentes en el país, como en este caso es la de una expresión generacional que se ha repetido a los largo de la historia sin encontrar solución institucional democrática\nHay países que ya han avanzado en este tema, como Austria, Brasil, Ecuador, Nicaragua, Noruega, Cuba, Guernsey, Isla de Man, Jersey, Malta, Escocia y Argentina. Donde la evidencia ha demostrado que esta generación tiene mayor grado de participación a la hora de votar, que las generaciones contiguas."
    ],
    [
      "Propuesta de articulado",
      "Modificación del derecho a voto para que tengas una apertura al voto voluntario a ciudadanas y ciudadanos mayor de 16 años y menos de 18"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOMOS es una agrupación que se basa en el reconocimiento de la evolución del entendimiento social, esta conformado por quienes quieren romper el paradigma de la política tradicional, que viene con sueños y la creación de un proyecto a nivel país donde nadie quede afuera. Confiamos plenamente en que nuestra herramienta de lucha será la cultura para enfrentar a los más poderosos, para así volver a recuperar nuestros espacios y con esto no solo territorialmente ni de arraigo, sino también recuperar conceptos como patria, comunidad y así volcarnos a la recuperación de la naturaleza y el medio ambiente. Además, dicho espacio tendrá que generar el reencuentro para mostrar la necesidad de nuestra participación, de ser parte de los cambios y de dar herramientas para generar autonomía para gestión local junto a sus vecinos y vecinas en sus espacios.\nMuchos de nosotros experimentamos la desconformidad frente a la \"democracia\" que Chile decía tener, es por eso que hace post 18 de octubre del 2019 nos reencontramos y creamos este espacio de discusión reflexión y acción. Entre esas conversaciones más el proceso constituyente ya encaminado surgió la necesidad de incidir de manera directa en la construcción del nuevo Chile, es ahí donde nace esta propuesta que fomenta la participación ciudadana y sentirse validado y valorado en los procesos electorales."
    ]
  ]
}