{
  "title": "Igualdad de condiciones para unas elecciones democráticas justas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54262",
  "supporters": 18,
  "id": 54262,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy las condiciones para los candidatos a un cargo de elección popular no son parejas, ya que la desigualdad en materia de difusión de los postulantes es abismante. Esto en gran medida por el sistema de financiamiento de campañas que existe en nuestro país, haciendo que en su gran mayoría se vea beneficiada una elite económica, perpetuándose en los cargos y dejando sin libertad de opción a la ciudadanía, ya que un ciudadano promedio no tiene esas capacidades financieras para lograr competir en igualdad de condiciones y llegar a la mayor cantidad de habitantes."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que visualizamos es una presentación electoral de las distintas expresiones sociales compitiendo es igual de recursos, así la ciudadanía estaría votando por ideas, propuestas, proyectos, personas  libres democráticamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Por ello es necesario que el Estado debe garantizar la igualdad de condiciones democráticas, en cuanto a la difusión y exposición de los candidatos electorales, esto a través de asegurar el financiamiento mínimo y máximo de una campaña a cualquier cargo de elección popular, para garantizar la posibilidad de tener una ciudadanía informada y libre de votar."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mediante las elecciones el pueblo pone en ejercicio su soberanía a efectos de constituir directa o indirectamente a las autoridades de la Nación, pero esta en su mayoría se ve influencia en el reconocimiento de de un nombre, más que en ideas y propuesta, siendo derivado de quien posee mayor financiamiento electoral y no logrando una igualdad de condiciones democráticas.\nEs bueno recordar que la Carta Democrática Interamericana identifica los elementos esenciales de la democracia representativa: la celebración de elecciones periódicas, libres, justas y basadas en el sufragio universal y secreto como expresión de la soberanía del pueblo."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar la igualdad de condiciones democráticas para una postulación justa, en cuanto a la difusión y exposición de los candidatos electorales, asegurando el financiamiento mínimo y máximo de una campaña a cualquier cargo de elección popular, garantizando a su vez la posibilidad de tener una ciudadanía informada y libre de ejercer su derecho a voto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOMOS es una agrupación que se basa en el reconocimiento de la evolución del entendimiento social, está conformado por quienes quieren romper el paradigma de la política tradicional, que viene con sueños y la creación de un proyecto a nivel país donde nadie quede afuera. Confiamos plenamente en que nuestra herramienta de lucha será la cultura para enfrentar a los más poderosos, para así volver a recuperar nuestros espacios y con esto no solo territorialmente ni de arraigo, sino también recuperar conceptos como patria, comunidad y así volcarnos a la recuperación de la naturaleza y el medio ambiente. Además, dicho espacio tendrá que generar el reencuentro para mostrar la necesidad de nuestra participación, de ser parte de los cambios y de dar herramientas para generar autonomía para gestión local junto a sus vecinos y vecinas en sus espacios.\nMuchos de nosotros experimentamos la desconformidad frente a la \"democracia\" que Chile decía tener, es por eso que hace post 18 de octubre del 2019 nos reencontramos y creamos este espacio de discusión reflexión y acción. Entre esas conversaciones más el proceso constituyente ya encaminado surgió la necesidad de incidir de manera directa en la construcción del nuevo Chile, es ahí donde nace esta propuesta que fomenta la participación ciudadana y sentirse validado y valorado en los procesos electorales."
    ]
  ]
}