{
  "title": "Chile Federal y Plurinacional ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5426",
  "supporters": 2,
  "id": 5426,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde la mirada de la actual Constitución la regionalización de nuestro país no tiene relación con la descentralización. En efecto, la regionalización fue más bien diseñada para facilitar la administración y seguridad nacional, por tanto, las regiones desde su creación han sido pensadas con escasas atribuciones políticas, administrativas y fiscales."
    ],
    [
      "Situación Ideal:",
      "Los países más desarrollados y equitativos son en su mayoría federales y el federalismo es eficiente y obliga a terminar con privilegios del duopolio político-empresarial del barrio alto. Esos son solo dos argumentos para avanzar en Chile hacia un Estado federal, una discusión necesaria, sobre todo ahora que el tema debe estar en la mesa de la Convención Constitucional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos que el nuevo Estado de Chile sea Federal y Plurinacional, definiendo distintos tipos de autonomías, a mencionar desde abajo hacia arriba: Comuna Autónoma, o Comunidad Autónoma para las naciones originarias y pueblos tribales, Ciudades Autónomas para las áreas metropolitanas, Estados Autónomos como entidades federativas y el Estado Nacional también conocido como Estado Central."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumento principal es evitar la excesiva centralización en la toma de disiciones en el Estado Central, ubicado en Santiago. Y trasladar esas decisiones a los distintos territorios del país, tales como: comunas, comunidades autónomas, ciudades autónomas o estados autónomos, dependiendo de la política pública."
    ],
    [
      "Propuesta de articulado",
      "Artículo 2: El Estado de Chile se reconoce así mismo como un Estado plurinacional, multicultural y solidario. Su organización política se establece como un Estado Federal, Democrático y Semipresidencial, en que cada Entidad Federativa, siendo autónoma y soberana, forma parte indisoluble del Estado como un todo.\n\nEn ningún caso el Gobierno Federal estará por sobre un Estado Federado, en las áreas de competencia exclusiva de éste último, la Federación y los Estados Federados deben trabajar coordinadamente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un movimiento federalista autoconvocado que trabaja de forma colaborativa a traves de herramientas tecnologías desde el 2015. Nos conocimos a través de redes sociales (Facebook, Twitter e Instagram) y nos organizamos a través de grupos de WhatsApp temáticos y territoriales."
    ]
  ]
}