{
  "title": "Desprivatización del crédito social: el Banco Central en una constitución post-capitalista",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54298",
  "supporters": 12,
  "id": 54298,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una crisis múltiple aqueja al mundo moderno: injusticia social creciente, catástrofe ecológica inminente y disfuncionalidad de la democracia representativa. El fenómeno transversal a esta crisis sistémica es el capitalismo. \n\nSe concibe frecuentemente al capitalismo como un fenómeno emergente, inherente a cualquier sociedad que provea ciertas garantías mínimas de no intromisión estatal en las decisiones individuales. Se identifica, así, capitalismo con democracia y libertad. Se ha argumentado, por lo tanto, que el capitalismo es definitivo, a no ser que ocurra una regresión autoritaria o un cambio improbable y generalizado en el comportamiento de los seres humanos a nivel individual. Sin embargo, de la mano del capitalismo viene el crecimiento económico exponencial: algo que nuestro planeta no sostendrá indefinidamente. Superamos nosotros al capitalismo, o la Tierra nos superará.\n\nAsistimos hoy a una profundización global de la conciencia sobre este problema, y Chile se encuentra en una encrucijada desde la cual podría aportar elementos clave para contribuir a su solución desde el plano institucional. Esta propuesta se centra en el aparato estatal que da viabilidad al dinero moderno, realizando una precondición fundamental para el capitalismo: el Banco Central. Argumentaremos que una modificación en su funcionamiento no sólo es posible, sino que probablemente necesaria para avanzar hacia una sociedad post-capitalista."
    ],
    [
      "Situación Ideal:",
      "Para imaginar cómo sería una situación ideal es necesario entender mejor el dinero, no sólo en cuanto a los roles que juega en las economías modernas (medio de cambio, unidad de valor y reserva de valor), sino sobre todo desde una perspectiva antropológica e histórica. Invitamos al lector a explorar el tema en el documento adjunto a esta propuesta, basado en gran medida en la obra de Davide Graeber: \"En deuda, una historia alternativa de la economía\".\n\nEn brevísimo resumen, el dinero fiduciario debe ser entendido como crédito que una sociedad se otorga a sí misma. Los bancos centrales modernos controlan la cantidad de dinero circulante (y con ello la inflación) a través de mecanismos que implican una subvención a las instituciones financieras privadas, provocando una apropiación indebida de dicho crédito. Este diseño conduce estructuralmente a la necesidad de crecimiento exponencial que está en el origen de la crisis multisistémica actual.\n\nEn una situación ideal, el Banco Central actuaría como fuente y pozo de dinero bajo los tres principios generales siguientes: de manera independiente y autónoma, para poder controlar la inflación; sin excluir la posibilidad de emitir fondos públicos (posiblemente administrados por el Gobierno) que puedan llegar directamente donde hagan falta, para acompañar el desarrollo económico de la sociedad; y sin subvencionar a las instituciones financieras, para evitar la acumulación descontrolada de riqueza en manos de unos pocos. Al eliminar la intermediación forzosa de las instituciones financieras en la implementación de sus políticas monetarias, desaparece la necesidad estructural de generar el aumento exponencial de riqueza para el pago de los intereses que dichas instituciones cobran."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es bastante sencillo, una vez que se ha desarrollado la comprensión conceptual adecuada. La constitución actual establece en su Artículo 109:\n\n\"El Banco Central sólo podrá efectuar operaciones con instituciones financieras, sean públicas o privadas. De manera alguna podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas. Ningún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central.\"\n\nEsta es un interpretación políticamente interesada del concepto de independencia del Banco Central: una sumisión completa a las instituciones financieras. Es tan extrema que incluso excluye el QE que aplica el Banco Central Europeo. Para implementar nuestra propuesta, bastaría con reemplazar tales párrafos por:\n\n\"El Banco Central será completamente autónomo e independiente en la realización de sus operaciones monetarias. En particular, podrá emitir dinero en forma de fondos públicos. En modo alguno el Gobierno o el Congreso podrán incidir directa o indirectamente en el uso de dicha atribución. La administración de los fondos públicos emitidos por el Banco Central estará regida por una ley orgánica constitucional.\"\n\nEsto da cuenta de dos de los tres principios mencionados: independencia y posibilidad de emitir fondos públicos. En cuanto a la necesidad de evitar subvenciones directas o indirectas a las instituciones financieras, bastaría con indicar:\n\n\"En caso alguno el Banco Central podrá ofrecer o pagar una tasa de interés real positivo a actor económico alguno, sea público o privado.\"\n\nEstas dos modificaciones bastarían para desprivatizar el crédito social que implementa necesariamente toda moneda fiduciaria, sin comprometer las facultades de control de la inflación que actualmente posee el Banco Central."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El problema que se busca resolver es estructural. No basta con buenos deseos, es necesario identificar los mecanismos que nos han traído hasta acá. No basta con establecer en el papel derechos y deberes que, sin un cambio fundamental en la dinámica económica, serán letra muerta. Las herramientas que el Banco Central tiene a su disposición para cumplir con su misión de proveer un medio de cambio, unidad de valor y reserva de valor que sea estable y confiable, son la clave para transitar a una sociedad post-capitalista."
    ],
    [
      "Propuesta de articulado",
      "El Banco Central será completamente autónomo e independiente en la realización de sus operaciones monetarias. En particular, podrá emitir dinero en forma de fondos públicos. En modo alguno el Gobierno o el Congreso podrán incidir directa o indirectamente en el uso de dicha atribución. La administración de los fondos públicos emitidos por el Banco Central estará regida por una ley orgánica constitucional.\n\nEn caso alguno el Banco Central podrá ofrecer o pagar una tasa de interés real positivo a actor económico alguno, sea público o privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Matemático, doctor en Física Matemática, y ejerzo actualmente como Desarrollador de Software en el ámbito de la Inteligencia Artificial. La historia de esta iniciativa comienza con la pandemia de COVID cuando, previendo la crisis económica que eventualmente se produciría, me puse a estudiar sobre monedas sociales con la idea de aprovechar las tecnologías de la información para darles factibilidad técnica a escala. Eventualmente, comprendí que el corazón del problema radicaba en la política monetaria más que en otros problemas técnicos, y el libro de Graeber, que me regaló un amigo, fue clave para iluminar el mecanismo subyacente a la espiral destructiva en que estamos inmersos. La oportunidad histórica que nos brinda la Convención Constitucional, en este contexto, es la de implementar la lógica monetaria de las monedas sociales a nivel institucional oficial."
    ]
  ]
}