{
  "title": "Ciencias de la Computación para las Escuelas de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54310",
  "supporters": 85,
  "id": 54310,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Estamos en medio de una revolución tecnológica. La automatización, los robots, la IA; están cambiando nuestro panorama social y económico a una velocidad sin precedente en la historia. Las oportunidades son tan grandes, que no necesitamos estar en Silicon Valley o cursar grandes estudios universitarios para aprovecharlas.  En este contexto Chile ha perdido competitividad técnica y estamos creando una enorme brecha digital, que va muchos mas allá de la infraestructura.  Necesitamos que todos, lo antes posible, aprendan los nuevos lenguajes de la tecnología y puedan forjarla en su beneficio."
    ],
    [
      "Situación Ideal:",
      "Necesitamos que en el Chile del futuro, las ciencias de la computación sean parte de la malla curricular de la educación primaria y secundaría. Aspectos básico como: lenguajes de programación se pueden impartir desde la primaria. Es un derecho que no podemos negarle a las nuevas generaciones. Los jóvenes del mañana, que lo deseen, podrán forjar la realidad que ellos quieran usando las nuevas tecnologías."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la educación en Ciencias de la Computación desde la educación primaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Necesitamos nivelar la cancha y darle a todos los niños de chile la posibilidad de ser protagonistas de la sociedad digital del Siglo 21. El único mecanismo viable, que se me ocurre, es que las ciencias de la computación (lenguajes de programación, robótica, etc) sean parte de la malla curricular de la educación primaria y secundaría. Es un esfuerzo país que traería prosperidad económica y mayor equidad. Si no subimos a las nuevas generaciones al tren de la digitalización, nos quedaremos mirando desde el anden del analfabetismo tecnológico, mientras otros naciones cambian su mundo y prosperan."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\nEl derecho a la educación en Ciencias de la Computación desde la educación primaria hasta la secundaria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero forjado en la educación pública, al que la tecnología le dio alas. Sólo, quiero que las nuevas generaciones de chilenos sean protagonistas de la sociedad digital del Siglo 21."
    ]
  ]
}