{
  "title": "Bicameralismo: Cámara de Diputados/as y Cámara de Senadores/as",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54346",
  "supporters": 2,
  "id": 54346,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ante la presión de mayorías temporales en el poder, que buscan pasar aplanadora en el congreso, sumado el fraccionamiento constante de los partidos políticos, y a grupos intransigentes en sus propuestas legislativas, se hace necesario un benéfico contrapeso, para mejorar las propuestas de ley, el sano debate, y ponerle un freno al populismo.\nLa posibilidad de  eliminación del Tribunal Constitucional, hace aún más necesario apoyar la Bicameralidad, como se da en la mayoría de países de nuestra región, y como ha sido nuestra tradición democrática y constitucional durante estos 200 años, con ambas cámaras."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es mantener ambas cámaras para evitar que mayorías relativas en el tiempo busquen pasar aplanadora con su sola propuesta de gobierno.\nLa idea de esta propuesta es no convertirnos en un país precariamente organizado y con un grado vago de institucionalidad, donde sus leyes dependan exclusivamente de si esta la derecha o la izquierda en el poder.\nLa situación ideal es mantener un equilibrio en el tiempo en nuestras leyes y nuestra gobernabilidad como país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe Mantener la Bicameralidad como lo hace  la actual constitución. a modo de ejemplo , la constitución actual señala en su artículo 46;- El Congreso Nacional se compone de dos ramas: la Cámara de Diputados y el Senado. Ambas concurren a la formación de las leyes en conformidad a esta Constitución y tienen las demás atribuciones que ella establece."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy Egresado de Derecho, y hago esta propuesta, ante las injustas criticas que se han hecho en la actualidad al bicameralismo, si bien comparto la critica, en la demora en los proyectos de ley, y el hecho de producirse negociaciones, creo que esto es algo natural y propio de la política, el hecho dialogar y ponerse de acuerdo. Por lo demás creo que en el tema de plazos y atribuciones del Senado, pueden ser discutidas y modificadas, pero en ningún caso la solución sería la eliminación del Senado. La idea es tener todos los puntos de vista, debatirlos, mejorar las propuestas y posteriormente aprobar las mejores, para que se conviertan en ley. Ante el evidente deterioro de las confianza publica, el acelerado avance del populismo, conglomerados o bancadas que no ceden en sus peticiones, se hace necesario la consagración en la nueva constitución de la Bicameralidad."
    ],
    [
      "Propuesta de articulado",
      "Debe Mantener la Bicameralidad como lo hace  la actual constitución. a modo de ejemplo , la constitución actual señala en su artículo 46;- El Congreso Nacional se compone de dos ramas: la Cámara de Diputados y el Senado. Ambas concurren a la formación de las leyes en conformidad a esta Constitución y tienen las demás atribuciones que ella establece."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy José, Egresado de Derecho, y hago esta propuesta, ante las injustas criticas que se han hecho en la actualidad al bicameralismo, comparto las criticas, en la demora en los proyectos de ley, y el hecho de producirse negociaciones, creo que esto es algo natural y propio de la política, el hecho dialogar y ponerse de acuerdo. Por lo demás creo que en el tema de plazos y atribuciones del Senado, pueden ser discutidas y modificadas, pero en ningún caso la solución sería la eliminación del Senado. La idea es tener todos los puntos de vista, debatirlos, mejorar las propuestas y posteriormente aprobar las mejores, para que se conviertan en ley."
    ]
  ]
}