{
  "title": "Consagración constitucional del derecho a la vivienda adecuada, la ciudad y el desarrollo urbano sostenible.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5438",
  "supporters": 122,
  "id": 5438,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de reconocimiento constitucional del derecho a la vivienda adecuada, la ciudad y el desarrollo urbano sostenible, afecta el ejercicio de otros derechos y el desarrollo equitativo de la sociedad. La política urbana y habitacional de las últimas décadas ha tendido a la segregación y al aislamiento, por lo tanto se ha hecho necesario, dejar atrás las políticas habitacionales actuales y avanzar al desarrollo de políticas públicas que sean participativas e integradoras, que tengan como foco la dignidad de las personas y las familias."
    ],
    [
      "Situación Ideal:",
      "El mundo está en un constante cambio y el entorno que hemos construido a lo largo de los años ha evolucionado y se ha adaptado a las exigencias que tenemos actualmente y a las necesidades que tendremos en el futuro.\n\nLa vivienda se entiende como aquella edificación que permite a sus habitantes vivir de manera segura, confortable y en paz. Se construyen con materiales de calidad y tecnología que permite ahorrar en luz, agua y gas.\n\nLos nuevos sistemas de financiamiento permiten a las personas acceder a una vivienda sin sacrificar el bienestar familiar para pagarla. \n\nLas ciudades se han vuelto progresivamente sustentables. Existe un sistema de transporte adecuado, ahorro de energía y se ha optimizado el uso de los recursos hídricos, ha disminuido la contaminación auditiva y se han creado espacios públicos agradables donde hay áreas verdes funcionales.\n\nHa disminuido la especulación y ha aumentado la eficiencia en el uso del suelo urbano.\n\nSe han generado instancias de ayuda integral para aquellas personas que no cuentan con una vivienda adecuada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Nuestra Carta Fundamental debe incluir políticas públicas acorde con las necesidades actuales de la población, con criterios de habitabilidad digna, de desarrollo equitativo, de acceso a servicios básicos, con infraestructura y espacios públicos que respondan a las reales necesidades de la persona, las familias y la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución que queremos escribir, tiene como objetivo cimentar las bases institucionales para una sociedad en constante cambio y desarrollo. La vivienda constituye uno de los bienes más preciados en la sociedad, es una necesidad básica y su satisfacción es una condición importante para el desarrollo de las capacidades humanas. \n\nUn alojamiento precario, en un entorno inadecuado con escasas áreas verdes, no sólo puede afectar la salud de las personas por sus condiciones higiénicas, sanitarias y ambientales, sino que puede tener repercusión directa sobre el rendimiento escolar, al no tener condiciones apropiadas de estudio; sobre el rendimiento en el trabajo, al no tener adecuadas condiciones de descanso y reposo; y sobre la convivencia de los miembros de una familia y de su grupo social, al no tener condiciones mínimas para desarrollar sus capacidades, recrearse y vivir en comunidad.\n\nMientras más población accede a la vivienda en un entorno adecuado o mejora su situación actual, significa que más población mejora su calidad de vida, lo que se refleja en indicadores de estabilidad económica, seguridad, salud, alfabetización y esperanza de vida.\n\nActualmente, el acceso a la vivienda está ligado a la capacidad económica de las personas. Los datos entregados en los medios de comunicación, dan cuenta de un aumento constante en el precio de las viviendas y la tendencia al alza se mantiene. Como ejemplo, la consultora Arenas y Cayo S.A.entregó información sobre el valor de las viviendas usadas en Chile, señalando que el 2% vale entre $30.882.240 y $46.323.360; el 5% vale entre $46.323.360 y $61.764.480; y el 93% vale más de $61.764.480. Esto sin contar el precio de las viviendas nuevas ni de los arriendos, que han aumentado desmesuradamente en Chile. \n\nLo anterior deja en evidencia que para la persona con menores ingresos, el sueño de la vivienda propia es casi imposible. Esta situación debe cambiar."
    ],
    [
      "Propuesta de articulado",
      "DE LA VIVIENDA, LA CIUDAD Y EL DESARROLLO URBANO SOSTENIBLE\n\n1.\tEl Estado velará por establecer gradualmente, con acuerdo del desarrollo económico nacional, las condiciones necesarias para hacer efectivo el derecho a la vivienda adecuada y digna, así como impulsar las políticas públicas que permitan a todos los habitantes de la república el acceso a ella en igualdad de condiciones. En un entorno que promueva la vida comunitaria y que preserve la intimidad personal y la privacidad familiar. \n\n2.\tEs deber del Estado, elaborar un plan nacional de vivienda que considere: \n\na.\tConstrucción, arriendo, rehabilitación y conservación de viviendas para personas de escasos recursos. \nb.\tCreación de sistemas de financiamiento especiales que faciliten el acceso a la vivienda.\nc.\tPropender al uso de tecnología compatible con la conservación del medio ambiente en las viviendas.\nd.\tParticipación de entidades vecinales en su implementación.  \ne.\tColaboración público-privada en su ejecución.\n\n3.\tToda persona tiene el derecho a la seguridad en la posesión de su vivienda por medio de instrumentos jurídicos y derecho a protección frente a desalojos y traslados arbitrarios.\n\n4.\tEl Estado reconoce a las ciudades como espacios de ejercicio y garantía de derechos, y se compromete a adoptar las medidas necesarias para lograr progresivamente, la plena efectividad de los derechos económicos, sociales, culturales y ambientales que se ejercen en ellas, asegurando la distribución equitativa y sostenible de la población, los recursos, servicios y oportunidades que ofrecen.\n\n5.\tEs deber del Estado, desarrollar una planificación, regulación y gestión urbana que garantice el equilibrio entre el desarrollo urbano y la protección del patrimonio, usando criterios técnicos y participativos que comprendan sustentabilidad, seguridad, accesibilidad para personas en situación de discapacidad y para adultos mayores, servicios básicos, transporte público y distribución de la población.\n\n6.\tEl Estado velará por un uso eficiente y no especulativo del suelo urbano, asegurando la justa distribución de las cargas y los beneficios generados por el proceso de urbanización.\n\n7.\tLa ley fijará las condiciones necesarias para hacer efectivos estos derechos.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Leonardo Soto Catril, soy de la ciudad de Lebu, región del Biobio. Siempre he querido ser de utilidad y consideré que esta plataforma era una buena herramienta para intentar aportar algo a un proceso tan importante como es la redacción de una nueva Constitución.\n\nLamentablemente en la comuna de Lebu, la tasa de pobreza por ingresos alcanza el 13,25% y la tasa de pobreza multidimensional alcanza el 32,24% (Datos extraídos de CASEN 2017 y Registro Social de Hogares), esta realidad no es ajena a otras comunas de nuestro país. \n\nLa vivienda juega un papel fundamental en la superación de la pobreza, no solo satisface necesidades básicas de seguridad, salubridad y bienestar de las personas, sino que también responde a necesidades de identidad, pertenencia, privacidad, intimidad y recreación, aspectos que en general no son tomados en cuenta por las políticas públicas.\n\nEs por esta razón que quise aportar al proceso, generando una propuesta sobre vivienda, ciudad y urbanismo, acorde a los nuevos tiempos."
    ]
  ]
}