{
  "title": "Por un real Estado Laico que asegure Educación Laica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54566",
  "supporters": 8,
  "id": 54566,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "No obstante, la separación formal entre Iglesia y Estado en la práctica perviven situaciones que se contradicen con ello y con el concepto e idea de un Estado Laico. Así ocurre con la exención tributaria que favorece a las iglesias, las clases de religión en los colegios públicos, la permanencia de símbolos religiosos en dependencias de la administración estatal, la asistencia oficial de autoridades públicas a eventos de tipo religioso, la indebida influencia de dirigentes religiosos en la discusión de asuntos civiles, entre otras situaciones. Esto debe ser corregido, redactando una nueva norma constitucional que asegure efectivamente un Estado Laico, neutral en lo religioso y que asegure una Educación Laica. Además, pueden surgir vulneraciones a los derechos humanos por la existencia de cultos religiosos que estén contrarios o vulneren los derechos humanos, siendo solucionable a través de una norma constitucional que establezca a los derechos humanos como límite a la libertad de culto."
    ],
    [
      "Situación Ideal:",
      "La constitución y declaración del Estado Laico de Chile y que el Estado de Chile actúe como tal en todas sus funciones, lineamientos y actividades. Esto en términos tales que, no beneficie o promueva ningún tipo de religión, culto, doctrina o ideología, manteniendo una relación neutra a todo tipo de pensamiento; además, que elimine todo tipo de participación de las confesiones religiosas en sus decisiones y actividades; por último, que con ello se promueva la educación laica y el pensamiento crítico en los colegios públicos.\nPor otro lado, que se establezca a los derechos humanos como límite a la libertad de culto, prohibiendo todo tipo de creencias y religiones que promuevan filosofías, teologías o ideologías que los desconozcan y vulneren, implementando el Estado acciones para su reducción y/o eliminación de ese tipo de creencias."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debería contemplar que: \n\n1.\tChile es un Estado laico. Asumiendo el Estado la obligación de asegurar aquello en su marco regulatorio, eliminando todo tipo de prerrogativas o beneficios a las confesiones religiosas, así como, cualquier preferencia de trato a una confesión religiosa particular frente a otras, manteniendo la neutralidad religiosa.\n2.\tQue la educación pública debe ser laica.\n3.\tQue los derechos humanos son un límite a la libertad de culto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Chile debe ser reconocido constitucionalmente como un Estado Laico.\n\nPrimero, porque se establecería el reconocimiento formal de la separación Iglesia-Estado. Segundo, con eso se evita formas de intervención indebida de las confesiones religiosas en las decisiones y actividades del Estado. Tercero, se eliminaría cualquier prerrogativa o beneficio a las confesiones religiosas. Cuarto, se aseguraría la neutralidad religiosa del Estado frente a las múltiples creencias y confesiones religiosas, de modo de no privilegiar ninguna sobre la otra. Por último, el reconocimiento del Estado Laico en todas sus funciones y actividades involucraría que la educación impartida por el Estado en sus establecimientos oficiales (como en los colegios públicos) sea laica, porque de lo contrario iría contra la Nueva Constitución.\n\nLa Nueva Constitución también debe reconocer como límite a la libertad de culto los derechos humanos. Porque de lo contrario permitiría la existencia de confesiones de tipo fanáticas que amparadas en la libertad de culto promuevan el odio, la discriminación, el racismo, la homofobia, la xenofobia, la misoginia y la violencia; de este modo, se evitarían cualquier retroceso en temas valóricos relacionados con los derechos humanos."
    ],
    [
      "Propuesta de articulado",
      "\"Chile es una República Laica. La función pública de órganos y organismos dependientes del Estado deberá promover el Estado Laico en el ámbito público, limitando la participación del Estado en la promoción, beneficio, o perjuicio de todo tipo de manifestaciones religiosas, cultos o adoctrinamientos y prohibiendo toda forma de discriminación de las diversas expresiones de la libertad de pensamiento, que deberán no ser contrarias a los derechos humanos, el orden público y las buenas costumbres”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Sociedad Atea de Chile es una organización de la sociedad civil, sin fines de lucro, que agrupa a nivel nacional a personas que se declaran librepensadores, laicos, agnósticos, escépticos y ateos.\n\nPromovemos el debate y discusión públicos acerca del Estado Laico y la Educación Laica. Creemos en una ética laica, de cuya aplicación debe fluir una sociedad que respeta a todos por igual sin importar si cree en alguna religión, aceptando los diversos estilos de vida; en la convicción de que debe encontrarse en sí mismo la fuerza interna para enfrentarse a la vida y no en la oración.\n\nAfirmamos que el Estado no tiene obligación de entregar enseñanza ni adoctrinamiento religiosos en los colegios públicos. Dicho adoctrinamiento debe tomar el lugar que le corresponde: la iglesia y la casa. Además, también creemos que es contrario a los principios constitucionales que se mantengan símbolos religiosos en las dependencias de la administración pública, centralizada y descentralizada.\n\nHacemos activismo en redes sociales y hemos organizado actividades de difusión de nuestros objetivos, como el Congreso Ateo y las manifestaciones en la calle exigiendo el fin de toda actividad religiosa en que autoridades públicas han participado o participan en carácter oficial."
    ]
  ]
}