{
  "title": "CUIDADO Y CONSERVACION DE ESPACIOS NATURALES PARA EL EJERCICIO DEL DERECHO AL DEPORTE Y CULTURA FISICA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54574",
  "supporters": 64,
  "id": 54574,
  "category": "derechos",
  "topic": "Cuidado y Conservacion de espacios naturales para el ejercicio del derecho al deporte y cultura fisica.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día, muchos de los espacios naturales idóneos para poder desarrollar distintos tipos de actividades deportivas al aire libre, se ven malogrados por intervenciones humanas indiscriminadas, encontrándose deteriorados por el escaso cuidado de estos, lo cual ha generado que muchos de ellos sufran por parte de la mano del hombre en cuanto a su resguardo y conservación. Reiteradas son las ocasiones que dichos espacios naturales se han visto afectados y/o contaminados con residuos de distintos tipos tales como, RESCON, petróleo, residuos químicos o de extracción, que perjudican tanto a los lugares en si mismos como a las personas que podrían utilizarlos para desarrollar actividades deportivas al aire libre."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es aquella en que el Estado se hace cargo no sólo del cuidado y preservación de estos espacios, sino que también promover, fomentar y estimular el uso de aquellos espacios para la realización de actividades al aire libre en ambientes sanos y limpios, ya sea que estas actividades se desarrollen en el mar, playas, bosques o cualquier otro espacio natural que pueda servir para el desarrollo de deportes y actividades al aire libre."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contemplar no sólo el establecimiento del derecho a un medio ambiente libre de contaminación, sino que también el establecimiento del derecho al deporte y la actividad física y su práctica en espacios naturales.\nSumado a ello, no basta con el solo reconocimiento de la existencia de aquellos derechos, ya que de otra forma no sería más que una mera declaración, por lo que también se requiere un sistema de protección y tutela del catálogo de derechos fundamentales, que sea óptimo y efectivo en el orden de resguardar los derechos de las personas.\nDentro de esto, la Constitución también debe hacerse cargo de establecer instituciones y facultades que sean acordes para el cuidado de los derechos que aquí se busca promover, buscando el establecimiento de responsabilidades tanto a las autoridades que contemple la Norma Fundamental, así como también respecto de las y los ciudadanos que se rijan bajo su texto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado hoy garantiza el resguardo del patrimonio dentro del siguiente marco normativo; \n•\tLey 17.288, de 1970, que legisla sobre monumentos Nacionales.\n•\tLey 20.021, modifica ley 17.288, con el objeto de crear una nueva figura penal y sustituir en que se expresan las multas.\n•\tLey 19.300 de bases generales del Medio Ambiente y sus modificaciones(ley 20.417).\n•\tLey 16.441, crea el departamento de Isla de Pascua.\n•\tLey 17.236, de 1969, establece normas a favor del ejercicio, práctica y difusión de las artes y, en general, del patrimonio cultural y artístico nacional; crea el Museo del Mar.\n•\tLey 19.253, de 1993, que establece normas sobre protección, fomento y desarrollo de los indígenas y crea la Corporación Nacional de Desarrollo Indígena.\nAnte este marco normativo, podemos evidenciar el nulo resguardo del patrimonio territorial medio ambiental para el desarrollo de cultura o actividad física, recreativa o con fines deportivos formativos y de competencia. \nA su vez podemos evidenciar que las políticas publicas de resguardo patrimonial de Chile se enmarcan principalmente en materias culturales.\nAntofagasta como otras comunas del país, cuenta con territorios con condiciones especiales tanto en su viento, como corrientes marinas, senderos, dunas, entre otros, que permiten de manera natural, sin intervención humana desarrollar actividades deportivas competitivas, miles de deportistas en nuestra Región practican diariamente un sin numero de deportes en estos espacios, entre ellos: \n1.\tWindsurf\n2.\tEscalada\n3.\tSurf y Bodyboard\n4.\tSandbord\n5.\tCiclismo \n6.\tSkysurf\n7.\tParapente\nEntre otras disciplinas deportivas de alta competición. Estas condiciones de territorio y climatológicas, son de suma necesidad de su resguardo, ya que es de interés nacional la vida sana y deportiva permitiendo tener espacios libres de contaminación para el desarrollo de estas actividades de cada uno de nuestros vecinos."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1:\nEl Estado asegura a todas las personas el Derecho a vivir en un medio ambiente libre de contaminación, debiendo tomar todos los resguardos para ello.\nSerá deber del Estado por medio de sus órganos especializados, evaluar, mantener y proteger todos los espacios naturales que se indiquen como protegidos, sea esto por un interés de preservación de las especies que ahí habitan o por ser de interés para el desarrollo de las personas como espacios para practicas deportivas, esparcimiento y recreación familiar y personal.\nDe la misma forma, los organismos especializados del Estado deberán velar por la correcta realización de los pertinentes estudios de impacto ambiental, los que se regularán por medio de una Ley que establecerá la forma en que el organismo especializado cumplirá su deber aquí establecido, debiendo siempre tener como objetivo el resguardo de dichos espacios su protección y conservación.\nArtículo 2:\nEl Estado asegura a todas las personas el Derecho al Deporte y la Actividad Física, debiendo para ello entregar a todas y todos los habitantes del país las condiciones para poder ejercer este derecho en espacios públicos y de libre acceso público, sean estos naturales o no, debiendo mantener y resguardar estos espacios para el correcto ejercicio del mismo.\nArtículo 3:\nLa persona que por causa de actos u omisiones arbitrarios o ilegales sufra privación, perturbación o amenaza en el legítimo ejercicio de los derechos y garantías que resguarda esta Constitución, podrá ocurrir por sí o por cualquiera en su nombre a la Corte de Apelaciones respectiva, la que adoptará de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección de la persona afectada, sin perjuicio de los demás derechos que pueda hacer valer ante la autoridad o los tribunales correspondientes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Gonzalo Dantagnan Mejías:\nComo Concejal y Presidente de la Comisión del Deporte, de la Ilustre Municipalidad de Antofagasta, durante el periodo 2016-2021, en el entendido de los asesoramientos generados a distintas Personalidades Juridicas Deporticas, recibí innumerables reclamos por parte de deportistas y vecinos, quienes acusaban el mal uso de los terrenos, siendo las principales denuncias, sobre tomas prediales irregulares, uso de los terrenos como vertedero de RESCON y residuos domiciliarios o comerciales, si bien, todas las denuncias fueron canalizadas a las instituciones competentes, ninguna de ellas podría garantizar el resguardo de estos terrenos que cumplen condiciones únicas para el desarrollo deportivo. \nSebastián Marcos Abarzúa:\nComo abogado he destinado gran parte del ejercicio de mi carrera al trabajo con distintas y diversas organizaciones de la sociedad civil e instituciones públicas en cuanto a la publicidad, ejercicio y resguardo de derechos fundamentales, dentro de lo cual he podido apreciar las escasas facultades que mantienen los diversos organismos del Estado para el correcto resguardo de derechos y garantías de las personas, lo cual se encuentra dado principalmente por el escaso espacio de actividad que permite la Constitución al Estado."
    ]
  ]
}