{
  "title": "Reemplazo de autoridades en caso de vacancia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5458",
  "supporters": 46,
  "id": 5458,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual Constitución contempla que cuando se produce la vacante en un cargo de representación popular, es una directiva de personas la que nombra a la o el reemplazante, sin participación del pueblo. Esto trae como consecuencia, que la nueva autoridad no es representante de la gente, sino de una directiva que le eligió.\nPor ejemplo, cuando el cargo de Alcalde o Alcaldesa queda vacante por cualquier circunstancia, el Concejo Municipal designa a un reemplazante, sin participación alguna del pueblo. Si el pueblo eligió una autoridad, es el mismo pueblo el que debe nombrar al reemplazante."
    ],
    [
      "Situación Ideal:",
      "Si el pueblo elige a un representante, en cualquier nivel, solo el pueblo puede elegir a un reemplazo, cualquiera sea la razón por la cual el cargo de elección popular haya quedado vacante.\nComo ejemplo, si el Presidente o Presidenta es destituido o destituida, se debe convocar a una elección para que sea el pueblo el que elija al reemplazante.\nNunca el congreso puede arrogarse la representación del pueblo para nombrar a una autoridad de elección popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cuándo se produzca una vacante en un cargo de elección popular, debe convocarse a una elección extraordinaria para elegir al representante de reemplazo, por el tiempo que resta de su mandato."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La soberanía reside en el pueblo y solo éste puede elegir a sus representantes. Se ha hecho costumbre que cuando se produce una vacante en un cargo de representación popular, el pueblo está ausente en la designación de la autoridad que lo reemplaza.\nSi la autoridad fue elegida en una elección popular, el mismo mecanismo se debe emplear para elegir un reemplazo. Jamás una directiva (Congreso, Concejo, CORE, etc), puede designar o elegir al Presidente, Presidenta, Gobernador, Diputado y Diputada, Concejales, etc."
    ],
    [
      "Propuesta de articulado",
      "Cuándo se produzca la vacante en cualquier cargo de representación popular y falte al menos un año para el término del mandato,  el pueblo debe ser convocado para elegir a un o una reemplazante, para el tiempo que falte. Mientras dure la vacancia, la ley determinará una representación temporal, la cual culminará apenas el pueblo haya elegido una nueva autoridad.\nEstá norma es aplicable para todas las autoridades de elección popular, a saber: Presidente o Presidenta de la República, Senadores y Senadoras, Diputados y Diputadas, Gobernadores o Gobernadoras, Consejeros Regionales, Alcaldes y Alcaldesas, Concejales.\nSolo en el caso que el tiempo que falta para completar el mandato sea inferior a un año, se podrá nombrar un reemplazo temporal; pero si faltan menos de 6 meses, el cargo quedará vacante hasta nuevas elecciones generales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Seguí de cerca la crisis política en Perú, y me pareció vergonzoso que el pueblo jamás fuera consultado para reemplazar a cada uno de los Presidentes destituidos.\nFinalmente cada uno de los tres últimos presidentes, no era representante del pueblo, sino del Congreso que lo había designado.\nEsa situación me hizo pensar que esto no debería jamas repetirse en Chile.\nFui dirigente scout en mi juventud y propicie siempre qué los representantes fueron elegidos, nunca designados. Para mí la antigüedad no constituye grado."
    ]
  ]
}