{
  "title": "Estatuto de Autonomía de la Región de La Araucanía y la Patagonia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/546",
  "supporters": 57,
  "id": 546,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ausencia del Estado en el control del territorio y seguridad individual en las regiones del Bío Bío, La Araucania y Los Ríos"
    ],
    [
      "Situación Ideal:",
      "La creación de una región autónoma, con un gobierno, un parlamento autónomo y un estatuto de autonomía"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer regiones autónomas en un Estado plurinacional y federado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propagación de la violencia rural y los grupos armados que la protagonizan en las regiones antes mencionadas que indican que el Estado perdió el control del territorio."
    ],
    [
      "Propuesta de articulado",
      "Artículo 10. La Constitución se fundamenta en la indisoluble unidad de la Nación chilena, patria común e indivisible de todos los chilenos, chilenas y chilenes, y reconoce y garantiza el derecho a la autonomía de las nacionalidades y regiones que la integran y la solidaridad entre todas ellas.\n\nArtículo 100. El Estado se organiza territorialmente en municipios, en provincias y en las Regiones Autónomas que se constituyan. Todas estas entidades gozan de autonomía para la gestión de sus respectivos intereses.\n\nArtículo 101\n\n1. En el ejercicio del derecho a la autonomía reconocido en el artículo 10 de la Constitución, las provincias limítrofes con características históricas, culturales y económicas comunes, los territorios insulares y las provincias con entidad regional histórica podrán acceder a su autogobierno y constituirse en Regiones Autónomas con arreglo a lo previsto en este Título y en los respectivos Estatutos.\n\n2. La iniciativa del proceso autonómico corresponde a todas las Delegaciones provinciales interesadas o al órgano interinsular correspondiente y a las dos terceras partes de los municipios cuya población represente, al menos, la mayoría del censo electoral de cada provincia o isla. Estos requisitos deberán ser cumplidos en el plazo de seis meses desde el primer acuerdo adoptado al respecto por alguna de las Corporaciones locales interesadas.\n\n3. La iniciativa, en caso de no prosperar, solamente podrá reiterarse pasados cinco años.\n\nArtículo 102\n\n1. En ningún caso se admitirá la federación de Regiones Autónomas.\n\n2. Los Estatutos podrán prever los supuestos, requisitos y términos en que las Regiones Autónomas podrán celebrar convenios entre sí para la gestión y prestación de servicios propios de las mismas, así como el carácter y efectos de la correspondiente comunicación al Congreso Nacional. En los demás supuestos, los acuerdos de cooperación entre las Regiones Autónomas necesitarán la autorización del Congreso Nacional.\n\nArtículo 103\n\nEl proyecto de Estatuto será elaborado por una asamblea compuesta por los miembros de la Delegación Presidencial Provincial u órgano insular de las provincias afectadas y por los Diputados y Senadores elegidos en ellas y será elevado al Congreso Nacional para su tramitación como ley.\n\nArtículo 104\n\n1. Dentro de los términos de la presente Constitución, los Estatutos serán la norma institucional básica de cada Región Autónoma y el Estado los reconocerá y amparará como parte integrante de su ordenamiento jurídico.\n\n2. Los Estatutos de autonomía deberán contener:\n\na) La denominación de la Región que mejor corresponda a su identidad histórica.\n\nb) La delimitación de su territorio.\n\nc) La denominación, organización y sede de las instituciones autónomas propias.\n\nd) Las competencias asumidas dentro del marco establecido en la Constitución y las bases para el traspaso de los servicios correspondientes a las mismas.\n\n3. La reforma de los Estatutos se ajustará al procedimiento establecido en los mismos y requerirá, en todo caso, la aprobación por el Congreso Nacional, mediante ley orgánica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor en la educación superior y efectué un postgrado en España, donde conocí varias comunidades autónomas."
    ]
  ]
}