{
  "title": "Añadir opción de \"Ningun candidato me representa\" en las elecciones",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5462",
  "supporters": 112,
  "id": 5462,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ya llevamos 3 elecciones presidenciales en las que el voto no es obligatorio, lo que ha permitido demostrar que una amplia realidad de los chilenos no se siente identificado por los candidatos (la participacion ciudada ha bajado notablemente desde que el voto es voluntario). Por lo que creo que es necesario darle cavida a ese grupo (que es prácticamente la mitad de padrón electoral). Por lo tanto, creo que sería interesante que a toda esa ciudadanía también se les diera importancia, y su situacion tuviera un impacto en las elecciones.. Por lo tanto, propongo que en todas las elecciones sea obligatoria una opnion que diga \"Ninguno de los candidatos anteriores\". De llegar a tener mayoría una opción así, los candidatos presentes en la eleccion no podrían volver a postulares a cargos públicos, y las elecciones debieran repetirse con otros candidatos"
    ],
    [
      "Situación Ideal:",
      "Creo qeu la situacion ideal sería que todos sean capaces de sentirse representados por un candidato político. Creo qeu habla de una desconexion importante del poder politico con al ciudadanía. Pero pienso que darle esa opcion a al gente es darle voz, que de hecho podría ocacionar que más gente se sienta identificada y se relacione más con la politica"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir que todas las elecciones (al menos las presidenciales) tenga la opcion de \"Ninguno d elso candidatos anteriores\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que creo qeu por variso años los políticos han tratado de seducir a este grupo, y cada uno de ellos ha fallado. El porcentaje de participacion ciudadana es demasiado bajo y creo qeu ya es tiempo de reconocer que la clase politica ha fallado en ese aspecto y sería interesante que ese grupo tenga la posiibilidad de sentirse escuchado"
    ],
    [
      "Propuesta de articulado",
      "Chile es una república democrática. Por lo tanto todas las voces deben ser escuchadas. Si una mayoría de al poblacion señala expresamente a través de su voto que no se siente identificado con los candidatos, la elección debe repetirse,  y los candidatos presentes en esa eleccionno podrán aspirar a asumir otros cargos publicos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La verdad es que no hay demasiada historia, leí una carta al director que proponía esto y me hizo mucho sentido, por lo que postulé"
    ]
  ]
}