{
  "title": "Acceso a Vivienda Sustentable",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54662",
  "supporters": 27,
  "id": 54662,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La construcción en chile no prevé el uso y reusó del agua y en muy pocas ocasiones el uso de la energías renovables."
    ],
    [
      "Situación Ideal:",
      "Tener acceso a una vivienda sustentable, que reúse las aguas y que funcionen con  energías renovables. con esto se logra reducir el consumo de agua y se logra incluir energías renovables.\nReducir las cuentas de agua junto con cuidar uno del bienes mas escasos del planeta.\nReducir las cuentas de electricidad, esto también ayuda a un país a usar en otras procesos lo recursos que son escasos.\nMenor contaminación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Construcción Sustentable tanto en agua como en Energías."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el caso de nuestra casa debimos instalar estanques de aguas que recibe las aguas de las tinas, la que se usa para regar y llenar los estanques del baño. también debimos instalar paneles solares que ayudan a tener energías renovables.\nesto ayuda en parte a solucionar la problemática.\n\nPero si se partiera desde la construcción se lograría mejores resultados y hasta se pueden usar las aguas grises si se contemplan desde el inicio. \n\nIncluir desde el principio paneles solares y calentadores de agua solares."
    ],
    [
      "Propuesta de articulado",
      "Acceso a una Vivienda sustentable."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esto partió por la necesidad de regar nuestro pequeño patio y ahorrarnos la cuenta del agua. Partimos por dejar una manguera conectada a la lavadora, después sacar una de las tinas directo al patio y allí nos dimos cuenta que podíamos incorporar estanques de agua. Y cuando hicimos eso nos dimos cuenta que podíamos llenar los estanques de agua de los baños con esta misma agua. luego partimos con un solo foco que se enciende con luz solar. ahora estamos ahorrando para poder tener paneles solares en nuestra casa.\n\nEstas iniciativas individualmente no son baratas. y si las viviendas partieran con esto desde antes los costos de construcción ya estarían incluidos. se generan ahorros desde el principio."
    ]
  ]
}