{
  "title": "Derecho a la eutanasia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54666",
  "supporters": 169,
  "id": 54666,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen personas que se encuentran sufriendo una enfermedad grave e incurable o un padecimiento grave, crónico e imposibilitante que se les obliga a seguir viviendo, incluso en contra de su voluntad. Hablamos de una persona, en ese contexto, a la cual se le niega su solicitud de ayuda para morir. Hablamos de la actual ilegalidad de las prácticas eutanásicas.\n\nEste es un proyecto que trata un tema muy sensible, estamos hablando de situaciones límite de la vida de las que puede ser difícil hablar; pero es necesario abordarlo. Este es un proyecto sobre la humildad: hay que asumir que cualquiera de nosotros y nosotras (o nuestros seres queridos) podemos llegar, algún día, a una situación de enfermedad grave, dolorosa e irreversible. Pero también es sobre la humildad de ver en los demás otro u otra válida, capaz y hábil para tomar sus propias decisiones. Este es un proyecto sobre la compasión hacia el otro u otra que sufre: es difícil ver morir a quienes amamos, pero también es difícil vivir sumido, o sumida, en un sufrimiento que no da (y no dará) tregua. Este es un proyecto sobre la libertad de pensamiento y religiosa: se respetará la voluntad de todas las personas, independientemente de sus creencias; este es un proyecto que no impone, es un proyecto que da una opción más."
    ],
    [
      "Situación Ideal:",
      "Este proyecto propone incorporar en nuestra constitución el derecho de las personas a solicitar, en casos particulares de sufrimiento, ayuda para morir; y otorgar a las familias la posibilidad de decidir por quienes no están facultados a hacerlo. Así, se pone en el centro de la toma de decisiones a los pacientes, su autodeterminación, su cultura, sus creencias y dignidad. Esperamos que en la futura constitución se consagre este derecho para que luego, mediante una ley, se establezcan con claridad los requisitos y procedimientos que se deben cumplir, para que este derecho sea garantizado de manera segura y sin poner en riesgo los Derechos Humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En esta propuesta de norma constitucional planteamos la incorporación de la eutanasia activa y la eutanasia no voluntaria como derechos. No así la eutanasia involuntaria ni el suicidio médicamente asistido. Para iniciar un debate sobre la eutanasia es necesario conocer estos conceptos, para así tener un mayor entendimiento y acercamiento a la problemática; y de esta manera clarificar qué es lo que este proyecto propone.\n\nLa eutanasia hace referencia al acto de acabar con la vida de otra persona a petición suya, con el fin de minimizar el sufrimiento. Ahora bien, se ha denominado “eutanasia activa” cuando se trata de un acto médico que se enmarca en la voluntad del paciente. En el presente proyecto entendemos que esta voluntad debe ser personal, informada y autónoma. Ahora bien, tal como se mencionó anteriormente, es de nuestro interés incorporar la posibilidad de una “eutanasia no voluntaria”, que ha sido definida como la que se practica cuando el o la paciente no ha tenido la posibilidad de dar un consentimiento, en este caso creemos que la responsabilidad de tomar esta decisión debe estar en manos de la familia más cercana del paciente. Esta posibilidad se hace cargo del caso de personas con incapacidad de proveer un consentimiento personal, informado y autónomo; como es el caso de personas en estado vegetativo o personas menores. \n\nNo incluimos en este proyecto la posibilidad de una “eutanasia involuntaria”, que se ha definido como el acto médico que se practica en contra de la voluntad del paciente ni el “suicidio médicamente asistido”, que es el caso particular en que la acción la realice la propia persona (con ayuda médica)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Sobre la dignidad de la persona: En el contexto de un padecimiento grave e incurable, o grave, crónico e imposibilitante, es donde se deben recibir cuidados y tratos adecuados a la cultura propia y con la finalidad de mantener a la persona en una situación que ella considere digna. El problema radica en que las diferencias culturales pueden ser significativas. Habrá personas cuya concepción con respecto a lo que es la dignidad, sumado a un padecimiento en particular, nunca se podrán sentir en una situación digna, sin importar los cuidados que se les puedan otorgar. Nosotros postulamos que si esa persona solicita ayuda para morir, ésta debe ser concedida. Si bien no podemos determinar lo que es digno, en la literatura médica se ha planteado que las personas sienten pérdida de su dignidad cuando no son respetadas en su decisión personal.\n2. Sobre la prolongación excesiva de la vida: El desarrollo tecnológico, si bien ha posibilitado la recuperación de enfermos y la prolongación de la vida de las personas, en algunos casos es, y ha sido, a expensas de elevados costos personales, económicos y sociales. El uso indiscriminado de estas tecnologías ha conducido al llamado \"ensañamiento terapéutico\", que por tratar de conservar la vida a toda costa, llega a ser desmesurado; lo que ha sido severamente cuestionado.\n3. Sobre el contexto familiar y social: A un paciente terminal, además de sus propias molestias, penurias y costos personales, se añaden las de su familia y sociedad. Se ha señalado que esto pudiese ser, para algunas personas, una razón suficiente para solicitar la muerte propia.\n4.Sobre la autonomía del paciente: en democracias liberales se ha resaltado la importancia de la autodeterminación, con sistemas de salud que adoptan, cada vez más, enfoques centrados en el paciente para las decisiones de atención. Se puede argumentar que respetar la autonomía implica el derecho del paciente a controlar las circunstancias y el momento de la muerte."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la eutanasia: Toda persona que se encuentre sufriendo una enfermedad grave e incurable o un padecimiento grave, crónico e imposibilitante, tiene derecho a solicitar y recibir la ayuda necesaria para morir. Aquella solicitud deberá ser personal, informada y autónoma, a excepción de personas cuya autonomía no se lo permita, en cuyo caso podrá ser de manera subrogada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta la hemos elaborado en colaboración entre tres personas: \n\nCamilo Briones (estudiante de medicina, Universidad Diego Portales)\nFelipe Briones (médico, Universidad de Chile)\nCatalina Castañeda (egresada, Licenciatura en Derecho, Universidad Adolfo Ibáñez).\n\nNosotros y nosotras tres estamos relacionadas, por nuestras disciplinas universitarias, con esta propuesta. Siempre hemos compartido valores en común acerca de la libertad y autodeterminación. Además, compartimos un contexto familiar que nos ha sensibilizado acerca de la necesidad de la legalización la eutanasia."
    ]
  ]
}