{
  "title": "Valparaíso capital de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54674",
  "supporters": 11,
  "id": 54674,
  "category": "estado",
  "topic": "Organización territorial interior del Estado y división político-administrativa",
  "outline": [
    [
      "Problema a Solucionar:",
      "El centralismo en Chile es un fenómeno político-social que, como en otros países, recae en su capital, en este caso Santiago, ubicada en la Región Metropolitana.\nEste centralismo tiene antecedentes desde la época colonial, como herencia del Imperio español.​ En algunos períodos, sin embargo, existieron ciertos niveles de descentralización política, como por ejemplo el comprendido entre 1565 y 1575 en que la Real Audiencia de Chile se ubicó en Concepción, o bien a mediados del siglo XIX y hasta principios del siglo XX, en que Valparaíso fue el principal centro comercial y financiero de Chile.\nUna consecuencia inmediata del centralismo en Chile es el constante incremento de la población en la capital, así como la gran diferencia de demanda laboral entre Santiago y el resto de las ciudades del país.\nLa Región Metropolitana posee el mayor índice de desarrollo humano de todas las regiones de Chile, estando actualmente muy por encima de las regiones restantes. En cuanto a las comunas, es común poder observar como de las diez primeras sólo dos no pertenecen a la Región Metropolitana.\nLa ciudad de Santiago concentra las sedes administrativas, económicas y tributarias de los principales grupos económicos, los principales medios de comunicación y los grandes centros de estudios superiores en Chile.\nEn Chile existen 56 universidades, de las cuales 30 tienen sus sedes centrales en Santiago, y 8 de las restantes poseen otra sede también en la capital. Con respecto a las Escuelas Matrices de las Fuerzas Armadas, de Orden y Seguridad, de las ocho escuelas matrices existentes, solo dos, pertenecientes a la Armada, no se encuentran en Santiago.\nLa concentración y el centralismo en Chile, y sobre todo en la ciudad de Santiago, son los principales limitantes a su desarrollo y son promotores de la inequidad socioterritorial que afecta a los chilenos y chilenas."
    ],
    [
      "Situación Ideal:",
      "Un país descentralizado otorga a las regiones la autonomía necesaria para decidir estrategias competitivas que les permitan orientar sus inversiones y desarrollar los sectores productivos pertinentes. Dejan, así, de ser mero objeto de planificaciones nacionales. Se aprovecha la diversidad productiva, las ventajas competitivas de cada región y se retiene el talento regional.\nQue la capital de Chile se encuentre en una ciudad sobrepoblada, contaminada y con graves problemas estructurales, además de provocar un menoscabo a sus habitantes, provoca problemas de inequidad y desigualdad respecto al resto del país.\nMudar la capital fuera de la Región Metropolitana traería beneficios no solo a las demás regiones sino que a sus propios habitantes, e incentivaría la emigración a otros lugares de Chile que hoy necesitan más mano de obra que coadyuve a su desarrollo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe establecer que la nueva capital de Chile será la ciudad de Valparaíso, lo que implica que será por lo tanto la sede del poder ejecutivo.\nEn tanto para ser consecuentes con la desconcentración administrativa que se propone, la ciudad de Valparaíso debe dejar de ser la sede de la Gobernación regional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ciudad de Valparaíso desde mediados del siglo XIX y hasta principios del siglo XX, fue el principal centro comercial y financiero de Chile, lo que legó una herencia arquitectónica que ha sido reconocida por la UNESCO, declarando el caso histórico de la ciudad como patrimonio cultural de toda la humanidad.\nLos chilenos y chilenas podríamos sentirnos representados y muy orgullosos de nuestra identidad nacional, y de nuestra relación con ese amplio mar que determina nuestra geografía, nuestro clima y hasta nuestro carácter nacional, teniendo como marco una capital en Valparaíso, que lo mira de frente, que se parece tanto a cualquier otra ciudad antigua de nuestro país, y que históricamente nos ha representado tan bien en nuestra forma de ser chilenos.\nHoy \"Santiago es Chile\" pero puede dejar se de serlo para el beneficio de todos y todas."
    ],
    [
      "Propuesta de articulado",
      "Artículo \"X\": La capital de Chile será la ciudad de Valparaíso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Prosocial es una pequeña organización dedicada al fomento dela capacitación de los vecinos y vecinas de la comuna de Quintero en la región de Valparaíso. En todas las instancias en que hemos participado junto a ellos y ellas, ha surgido siempre la inquietud respecto de la excesiva centralización del país, representada por la ciudad de Santiago, es por esto que hoy nos animamos a presentar esta iniciativa."
    ]
  ]
}