{
  "title": "Estado Laico y Educación Laica ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54690",
  "supporters": 668,
  "id": 54690,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La falta de consagración expresa del Estado de Chile como un Estado Laico. La idea de esta iniciativa popular de normas constitucionales es obtener que la nueva Constitución consagre el principio constitucional de un Estado Laico, ya tanto en su definición como tal, así como en algunos los derechos fundamentales en que se regula, tanto sobre libertad de conciencia, como en materia educacional."
    ],
    [
      "Situación Ideal:",
      "Obtener una consagración expresa del Estado de Chile como un Estado Laico, que no manifieste ninguna religión oficial y mantenga una actitud neutral frente a todos los credos y convicciones religiosas, sin expresar preferencia por ninguna de ellas. Asimismo, un Estado Laico no debe intervenir en materia religiosa, ni imponer la religión en materia de educación pública, ni en los programas curriculares. Ello, no obsta a que cada credo o iglesia puede manifestar su libertad religiosa."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar normas constitucionales que expresen el principio de un Estado Laico. También consagrar la libertad religiosa, la prescindencia del Estado en materia religiosa y la no imposición de una religión en materia educacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En los colegios Concepción, dependientes de Corporaciones Educacionales Masónicas de Chile, se entiende que “la Educación Laica se construye sobre la base de la igualdad, la tolerancia y la diversidad de origen (sexual, étnica, religiosa, económica, social, cultural, etc.), lo que permite fortalecer las relaciones humanas, indispensables para lograr ambientes de convivencia armónica para educar y crecer con compromiso en torno a la justicia y la responsabilidad social”, de acuerdo a la que se declara en la Carta de la Educación Laica, de la Gran Logia de Chile (07 de marzo de 2019). \n\nPor eso, valoramos y respetamos al ser humano y la dignidad de las personas. Confiamos y estimulamos las potencialidades de su desarrollo. La Educación Laica se funda en la libertad de conciencia y la autonomía individual, a fin de garantizar la autodeterminación personal, cuestión que la consideramos esencial para enfrentar los desafíos de la vida. Convoca a vivir y convivir en sociedad, en un ambiente libre de amenazas, y a ejercer un rol activo como ciudadano.\n\nLa Educación Laica ejerce su función a través de una búsqueda de la verdad sin límites, para lo cual utiliza y promueve la ciencia como la forma para acceder al conocimiento efectivo, prepara para el discernimiento, para la comprensión, aceptación y construcción de un cambio personal, que se traduzca en acción bienhechora en el ambiente social. Ajusta, permanentemente, sus procesos docentes a los avances y desarrollos del conocimiento, de la cultura y de la sociedad, a una realidad secular.\n\nEn virtud de ello, la Educación Laica aporta a la sociedad individuos con profundas convicciones ciudadanas, necesarias para construir ambientes de buena convivencia, basados en los más altos ideales de Humanidad.\n\nPor todo lo anterior, creemos firmemente en la necesidad de estipular en la nueva constitución el Estado Laico, pues es la forma más sana para el crecimiento de nuestra sociedad."
    ],
    [
      "Propuesta de articulado",
      "1.- En relación a los preceptos básicos de la institucionalidad:\nArtículo: “Chile es un Estado Laico. En consecuencia, carece de religión oficial y se mantendrá neutro frente a los distintos credos, religiones e iglesias, sin manifestar preferencia respecto de alguna de ellas. Asimismo, tratará por igual a todas las personas tanto creyentes como no creyentes, y no discriminará entre entidades religiosas y no religiosas”.\n\t \n2.- En relación con la garantía sobre libertad de conciencia (articulado de derechos fundamentales):\nArtículo: “La Constitución asegura a toda persona: \n“La libertad de conciencia, la manifestación de todas las religiones y creencias, y el derecho de cada persona a profesar o no cualquier pensamiento religioso o credo, siempre que no se opongan a los derechos fundamentales ni al ordenamiento jurídico. Asimismo, se garantiza la prescindencia del Estado en materia religiosa”.\n\n3.- En el derecho a la educación:\nArtículo: “Tratándose de los establecimientos educacionales de carácter público, no se podrá imponer una determinada religión o credo a sus estudiantes. Tampoco podrá establecerse en los programas educacionales oficiales del Estado, la enseñanza de una determinada religión, sin perjuicio de poder desarrollarse en un programa curricular, la historia y análisis de los diversos credos y religiones existentes”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace desde el interior de un conjunto de corporaciones educacionales masónicas de Chile. Como son: Corporación Educacional Masónica de Concepción, Corporación Educacional, Corporación Educacional Colegio Concepción Ñuble, Corporación Educacional Masónica de Talcahuano y Corporación Educacional Concepción Los Ángeles. \n\nEstos proyectos se caracterizan por ser de carácter integrador, igualitario y fraterno, se han destacado en el tiempo por estar a la vanguardia en el uso de metodologías educativas activas, entendiendo que la educación es el principal medio para enfrentar con éxito el desarrollo y los desafíos de la sociedad. Existe la convicción de que el trabajo pedagógico se sustenta en la entrega de procesos educativos que incorporan de forma permanente principios éticos y morales.\n\nEn la actualidad, estas corporaciones educacionales entregan educación de excelencia a más de 15 mil estudiantes y cuentan más de 1.400 funcionarios.  \n\nEsta iniciativa orientada a establecer el Principio de Estado Laico para nuestro país, surge producto de la necesidad vista a lo largo de la historia de la educación en Chile respecto de las trabas y complicaciones existentes para impartir educación laica. En efecto, hoy, está y sigue vigente, a nivel nacional, el Decreto 924, del 07 de enero de 1984, el cual regula las clases de religión para todos los establecimientos educacionales del país. Entendiendo que desde nuestra perspectiva el tema de la religión es y debe estar en la esfera de lo privado de las personas y las familias, estimamos que no es aceptable que se obligue a instituciones de carácter laico, alejada de dogmas, a ser parte de los propósitos e intereses de instituciones o grupos religiosos."
    ]
  ]
}