{
  "title": "Derecho de ser padres de forma artificial ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54726",
  "supporters": 110,
  "id": 54726,
  "category": "derechos",
  "topic": "Derecho a la salud reproductiva",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que los tratamientos de fertilidad sea gratis en todos los hospitales públicos para las parejas que no podemos tener hijo de forma natural , ya que los costos son muy elevados para muchas parejas."
    ],
    [
      "Situación Ideal:",
      "Que sea gratis todos los  tratamientos de fertilidad  en todos los hospitales públicos y privados  para las parejas que no podemos tener hijos de forma natural , ya que los costos son muy elevados para muchas parejas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que cualquier pareja tenga el derecho de procrear vida, ya sea de forma natural o artificial de forma gratuita para todas las parejas que quieran ejercer el derecho de ser padres ."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay muchas parejas que queremos ser padre , que de forma natural no podemos y los costos son muy elevados para costearlos.\n hay tratamiento  que solo puede ser gratis 1 vez por el idimi programa que se hace en el hospital san borja arriaran. \nEntonces si no funciona se pierde la esperanza de ser padre y después los costos son entre 8 millones y 12 millones de pesos que nadie asegura de que funcione"
    ],
    [
      "Propuesta de articulado",
      "Que toda pareja o matrimonio tenga el derecho gratuito de poder tener un programa completo de fertilidad para poder procrear vida de forma artificial"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta iniciativa por todo el sufrimiento que hemos pasado como pareja con la finalidad de ser padres  solo  tuvimos una oportunidad, ya no podemos entrar al programa solo pagar a un privado en donde hay que pagar la suma 7 a 12 millones de pesos en la cual no está al alcance del bolsillo y ninguna institución de salud cubre este tipo de problemas a nosotros las parejas que no podemos tener hijos de forma natural"
    ]
  ]
}