{
  "title": "Presidente de la república, y Vicepresidente de la república.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5474",
  "supporters": 22,
  "id": 5474,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "el problema que en este apartado intento expresar es la falta de mayoría de un gobierno para llevar a cabo su propuesta."
    ],
    [
      "Situación Ideal:",
      "la situación adecuada para mí sería que cuente con respaldo legislativo suficiente para llevar a cabo su propuesta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "cuando uno vaya a votar debería hacerlo por una dupla o fórmula como le llaman de Presidente y Vicepresidente de la República (como hacen en EEUU, o Argentina por ejm), ello debiera incidir (a través la agrupación de grupos diversos, ...o asimilables, bajo esa fórmula) en la formación de una mayoría suficiente para un gobierno, para que pueda conducir y llevar a cabo un programa. Es decir, votando por Presidente y Vicepresidente habría una mayor base de apoyo a una propuesta de gobierno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "tendría que distribuirse funciones claro. Pero creo que esto caminaría a hacer del Presidente el jefe de Estado, y al Vicepresidente algo así como jefe de gobierno (no completamente, porque hay funciones que debe tener el Presidente). Porque digo esto, pues lo que imagino de esta dupla o fórmula es que (... sobre todo atendiendo el virtual bloqueo en que ha estado Presidente y Congreso en nuestra realidad reciente) para hacer pesar la mayoría parlamentaria que se forme, el primer fusible que salte sea ese Vicepresidente, y entonces el Vicepresidente que se nombre en definitiva sea el que acuerde la mayoría parlamentaria. \n[y ese ex o potencial Vicepresidente podría ser nombrado ministro o ser designado parlamentario por su partido o coalición en reemplazo del parlamentario que asuma esa Vicepresidencia, si es que es parlamentario quien asume esa Vicepresidencia]."
    ],
    [
      "Propuesta de articulado",
      "     el poder Ejecutivo reside en un Jefe de Estado y en un Jefe de gobierno, que serán elegidos simultáneamente en una votación binominal con los cargos de Presidente del Estado de Chile y Vicepresidente del Estado de Chile. Durarán cuatro años en funciones, no serán reelegidos inmediatamente. \n             El Vicepresidente del Estado de Chile deberá contar con la aprobación de la mayoría del Parlamento elegido. Una vez ratificado en su cargo, o elegido por el Parlamento, durará todo el periodo que corresponde a su cargo. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Oscar Gutiérrez Morales, Abogado, ejercí como consejero regional cuando se pudo acceder por primera vez a este cargo a través de sufragio universal en noviembre de 2013, en región del Biobío."
    ]
  ]
}