{
  "title": "FAMILIA MULTIESPECIE, DERECHOS ANIMALES COMO PERSONAS NO HUMANAS, Y CREAR SERVICIO DE PROTECCION ANIMAL. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54746",
  "supporters": 33,
  "id": 54746,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde el inicio de la regulación jurídica en occidente, los animales no humanos han sido descritos por el derecho en calidad de “cosas”. Esto ocurre en concreto a partir del derecho romano, y desde ahí ha permeado a toda la legislación civil de Europa y América. \nEn Chile los animales no humanos jamás han sido mencionados en la Constitución, y en ek Código Civil son denominados “cosas muebles semovientes animadas”, palabras que no se acercan a describir lo que significan para muchas personas humanas que los consideramos parte integrante de nuestras familias, o seres vivos que merecen respeto y cuidado. \nLa Constitución debe ser un reflejo honesto de la sociedad actual, y su proyección al futuro. Los animales no humanos son miembros activos de la vida familiar, y quien escriba lo que somos debe incluirlos como lo que son, personas no humanas miembros de la familia multiespecie diversa e inclusiva. \nEn los últimos 300 años han sido diversos los filósofos, científicos y juristas que nos hemos empeñado en revertir esta situación, exponiendo la necesidad de cambiar ese estatus jurídico por uno que haga justicia a los animales no humanos. \nLa ciencia ha establecido que los animales tienen capacidad de sentir dolor, emociones, y que tienen conciencia, es decir, conocen su propia historia, desarrollan vínculos y relaciones, de forma muy similar a los humanos. Lo que nos diferencia de los animales es el uso del lenguaje y la razón. En este sentido en el año 2012 la Declaración de Cambridge, establece por destacados científicos la capacidad de conciencia de los animales no humanos. \nCuando hablamos de “no discriminación” no solo pensamos en la que radica en clase, sexo, diversidad sexual o raza, sino también en el especismo, que significa la discriminación por la especie animal de que se trata. En este caso, cuando pretendemos una Constitución inclusva y no discriminatoria hablamos de principios “antiespecistas” que den su lugar a los animales no humanos. \nActualmente e"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los animales sean tratados desde el derecho con una nomenclatura acorde a lo que realmente son, es decir “ no cosas”. Y en justicia darles una denominación acorde al marco de legalidad que tenga efectos positivos en el resto de las leyes y reglamentos, \n La situación ideal comienza con declarar honestamente que en Chile existe la FAMILIA MULTIESPECIE diversa e inclusiva, plasmando la realidad que se vive en millones de hogares. \n Si los animales no son incluidos en la familia, la Constitución estará incompleta y será deshonesta. \nLuego en su carácter de sujetos de derecho, no quedarnos en esa idea, sino aterrizarla como se debe en derecho: Personas no humanas, que tendrán los derechos que le otorguen las leyes conforme avancemos en ese sentido. \nNo es posible hablar solo de “seres sintientes” o “ sujetos de derecho” sin anclar donde estará la consecuencia jurídica real para los animales. En esta propuesta se entrega su desarrollo a la ley, tal como ha ocurrido en el resto de los países que han avanzado en el mismo sentido. \nLuego es importante dar sustento a la norma en un deber estatal de crear una institución autónoma y descentralizada que vele por que estos derechos que se otorguen y la calidad jurídica tenga sentido, se propone un Servicio nacional de Protección animal, que luego sea realidad en la orgánica legal del país en todo el territorio. \n Finalmente, desde la concepción de familia multiespecie en la que vivimos, destacar la relevancia de esta solución constitucional, que significa poder crear leyes que solucionen problemas reales y actuales como el destino de los animales no humanos ante la separación de sus cuidadores o “padres” , la jurisdicción a cargo de determinar derechos de relación directa y regular, de alimentos, de atención de salud.  Todo esto es parte de una política pública que ya se ve en las calles, la gente gasta parte importante de sus ingresos en dar una buena vida a los animales no humanos que forman par"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe incluir 3 elementos \nEscriturar la existencia jurídica de la FAMILIA MULTIESPECIE. \nEscriturar la nueva y determinada calidad jurídica de PERSONA NO HUMANA de los animales no humanos entregando a la ley su desarrollo en cuanto a los derechos que les serán otorgados y la forma de ejercerlos y activarlos por los humanos. \nEn este sentido destacar que el mismo texto que se propone incorpora un límite moral esencial que se ha considerado en otros Estados, y que el derecho en la ley ya ha contemplado: el derecho en IGUALDAD, Y JUSTICIA A EVITAR SU SUFRIMIENTO, en equilibrio con los ecosistemas. \nEsto significa dar la respuesta mas importante que debe surgir desde el nivel constitucional: los límites, que en este caso son “no hacer sufrir” a seres que sienten y son conscientes. \nLa Carta fundamental declara marcos y principios, y en esta propuesta son claros y concretos, y se basan en la igualdad de todos los animales no humanos.\nEn tercer lugar subyace la necesidad de crear una Institución llamada Servicio Nacional de Protección Animal, cuyo desarrollo es evidentemente misión del legislador. En el texto Constitucional se rescatan sus principios fundantes y operativos y la obligatoriedad de su creación con el objeto de dar cobertura a nivel nacional a la problemática diversa de los animales no humanos, que hoy se encuentra dispersa en el Servicio Agrícola y Ganadero para ciertas especies, en Mascota Protegida para otros, y en fin , es necesario que las distintas miradas conversen en una mesa común en que al centro se encuentre la dignidad, respeto y cuidado de los animales como personas no humanas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos rompiendo con un paradigma de esclavitud y sufrimiento animal de más de 2000 años, que comienza en la cosificación de los animales, y por miles de años los humanos que hemos tenido conciencia de esto hemos desplegado esfuerzos para cambiar el marco legal. \n En los últimos 300 años la filosofía, la ciencia y el derecho han explorado soluciones, hasta llegar a propuestas que han visto la luz en algunos países exitosamente. \nEn Austria los animales ya no con cosas, se ha declarado una categoría intermedia entre persona y cosa, y la obligación de todo humano que los maltrate a pagar por sus daños. En Francia es tal el desarrollo que cuentan con un Código de derecho animal, en Suiza tampoco son cosas. En España desde el 5 de enero de 2022 los animales tienen derechos en medio de la familia multiespecie, tanto para sus vínculos, la decisión de su futuro ante una separación y las herencias, haciéndose cargo del clamor humano por resolver en justicia una temática que cada vez genera más conflictos. \nEl avance es tal que en el año 2002 se consultaba un 92 % de las familias reconocía a los animales como parte del núcleo familiar. \nUn dato concreto y nacional es que desde el año 2017 en que entró en vigencia la ley de tenencia responsable de animales 21020 se creó el Registro de animales de compañía, que cuenta con más de 1.600.000 de animales inscritos, de los cuales 300.000 son gatos y el resto perros. El mercado de los servicios para animales no humanos y la medicina veterinaria se ha ampliado es un gasto esencial en las familias multiespecie. En plena pandemia salieron a la calle debidamente autorizados más de 11.000 activistas de organizaciones animalistas a dar alimento y cuidado a miles de animales que viven en las calles y refugios. \nLa cuestión animal es importante y desde la perspectiva social se advierte la relevancia que tiene cada noticia sobre el maltrato animal, el rescate de los animales y sus cuidados. Hace muy poco trascendió que la esperanza de"
    ],
    [
      "Propuesta de articulado",
      "La familia multiespecie, diversa e inclusiva es el núcleo fundamental de la sociedad. \nLos animales no humanos son seres dotados de sensibilidad, y serán parte integrante de la familia como personas no humanas, por filiación jurídica, conforme lo dispongan las leyes y reglamentos. \nPara el ejercicio y cumplimiento de los derechos de los animales no humanos el Estado creará una institución autónoma y descentralizada, que los promueva en igualdad, justicia, equilibro con los ecosistemas, y evitando su sufrimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "MARIA CELESTE JIMENEZ RIVEROS. \nAbogada, Licenciada en Ciencias Jurídicas y Sociales por la Universidad de Talca, Chile.\nMaster en Derecho Penal y Procesal Penal Universidad Pompeu Fabra y Universidad de Talca\nL. L. M. en Litigación Civil y Penal por California Western School of Law, San Diego, California, EEUU.\n\nEjerció funciones en el Ministerio Público por 3 años, y luego fue Defensora Penal Pública por más de 12 años en Santiago de Chile. \nObtiene el grado académico de Master en Derecho Penal y Procesal Penal Universidad Pompeu Fabra y Universidad de Talca en 2012. Y en 2015 el grado académico de  L. L. M. en Litigación Civil y Penal por California Western School of Law, San Diego, California, EEUU. \nDesde el año 1995 ha desarrollado un constante interés por la normativa en materia de Protección jurídica de los animales, como discípula del abogado Godofredo Stutzin Lipinski, realiza su Memoria de grado en el tema “Condición jurídica de los animales, análisis ético y dogmático”, un acabado estudio que contiene los hitos más importantes sobre la protección jurídica de los animales en el mundo y en Chile.\n A partir de esa época ha participado en discusiones de proyectos de ley, ha redactado fundamentación y normativa de proyectos de ley y ha asesorado comisiones investigadoras del Congreso Nacional.  Ha prestado asesoría y capacitación a diversos grupos animalistas tales como CEFU, “Bienestar Animal”.  Actualmente es la Presidenta AnimaNaturalis Chile y asesora jurídica de la ONG Animal Libre.\n Entre sus ponencias destacan la participación en el I Simposio de Medicina Veterinaria Forense en U. de las Américas en Viña del Mar, Seminario Derechos de la Madre Tierra en Universidad de Valparaíso, Homenaje a Godofredo Stutzin, en la misma Universidad, presentaciones en los Coloquios de Derecho Animal de la Universidad Central de Coquimbo, y en diversos Seminarios sobre Maltrato animal y tenencia responsable de animales, capacitando a policías y animalistas a lo"
    ]
  ]
}