{
  "title": "No basta una campaña en contra. Voto Sustractivo: Que el rechazo a las candidaturas se reste de los votos a favor ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5478",
  "supporters": 4,
  "id": 5478,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile tenemos el problema político de que las campañas tienden a proponer menos y atacar más. Ya en la elección de 1989 encontramos las llamadas \"campañas del terror\" con invocaciones de que si gana cierto candidato el país sufrirá las consecuencias. Ejemplos concretos son la invocación de \"Todos contra Piñera\" en la elección de 2009 o \"La cura contra la fiebre roja\" en la elección primaria de 2021.\nEsto impacta nuestras elecciones porque nuestro sistema recoge en cada sufragio, y sin distinguir, tanto el apoyo a una candidatura como el rechazo a alguna otra. Se confunden quienes votan A porque les gusta A con los que votan A para que no gane B.\nEn los análisis políticos encontramos la tesis del voto útil: personas optan por votar por candidaturas que no les representan, o que incluso desconocen, con la única finalidad de dificultar la victoria de una campaña que le parece peor.\nAdemás, existe alta abstención electoral, especialmente en primera vuelta, y en muchos casos se le ha justificado diciendo que los partidos políticos y quienes presentan sus candidaturas no representan los intereses de grandes grupos de chilenos. La encuesta Bicentenario 2021 muestra claras evidencias de esa falta de representatividad.\nFinalmente, hemos visto que la toma de posiciones por una opción pone en circulación afectos negativos contra las demás candidaturas, esto porque se entiende por defecto que apoyar a uno implica oponerse a todos los demás, y a sus respectivos adherentes."
    ],
    [
      "Situación Ideal:",
      "El escenario ideal es que quienes concursen a ser las máximas autoridades territoriales deban proponer para el país y no les baste con indicar defectos en otras candidaturas. En ese escenario podemos apoyar con nuestro sufragio a la candidatura que más nos convenza y castigar la que nos parezca perjudicial, sin que tengamos que sacrificar una opción por la otra como ocurre hoy. \nUn nuevo sistema de votación en que se institucionalice la oposición a ciertas propuestas de país, y se reafirme una política constructiva. En específico, un sistema de votación que permita sin confusión apoyar a alguna candidatura y rechazar otra.\nUn Chile del futuro en que las candidaturas tengan que proponer ideas de país y ofrecer soluciones concretas, y no que ganen solo porque se opusieron a la opción con mayor rechazo. Sueño también con un Chile en que el descontento contra la oferta de candidaturas sea visto y atendido por nuestros políticos.\nPropongo que, si a una candidatura le apoyan diez personas, pero la rechazan siete, esa candidatura no pese más que una a la que apoyan seis, pero la rechaza solo una persona."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe contemplar que, al votar por las máximas autoridades, las personas puedan emitir un voto a favor y uno en contra. El conteo de votos, será sumando todos los votos a favor y restándole los votos en contra. Así se obtendrá una elección por mayoría, pero que habrá descontado el rechazo que reciba cada candidatura.\nEn concreto se propone un voto sustractivo en las elecciones presidenciales, de gobernadores y de alcalde. Cada ciudadano recibe dos votos, uno que apoya una candidatura, tal como ocurre hoy, y uno que resta apoyo a una candidatura. De esta manera, las elecciones que eligen representante único para un cargo (presidencia, gobernación y alcaldía) encontrarán al candidato que equilibre mayor apoyo con menor rechazo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La noción de voto castigo o de rechazo está instalada en el pensamiento político nacional. Las encuestas de opinión registran el rechazo de cada figura política. En esta misma plataforma podemos ver varias propuestas para incorporar el voto castigo o el conteo de los votos nulos y blancos. Agregar un voto sustractivo al actual voto sumativo sería una forma simple de canalizar esto.\nLas teorías de la argumentación reconocen que una deliberación no solo concluye favoreciendo una postura, sino que también puede concluir en contra o con neutralidad. Si separamos los votos en uno a favor y uno en contra, se recoge esta pluralidad de opciones. Cada votante podría combinar votos a favor o en contra con la opción de anular alguno; así, el sufragio expresaría la complejidad de nuestra deliberación. \nExisten métodos de votación que hacen ranquin entre las opciones, los métodos de votación posicional. El más clásico es el conteo Borda, en que se asignan más puntos a la primera y menos a la última de las preferencias, eligiéndose la más preferida y menos rechazada. Su principal fortaleza, es que eligen la opción que equilibra mayor apoyo con menor rechazo. La principal crítica es que solo funcionan si existen pocas opciones, porque obligan a tomar posición frente a cada candidatura. Podemos aprovechar la fortaleza de estos métodos, y contener su debilidad si limitamos la votación a solo dos: la opción preferida y la opción rechazada. Estos métodos se usan para elegir el Consejo Nacional Suizo, el parlamento australiano, o la directiva de universidades importantes como Harvard.\nPor lo tanto, es pertinente, comprensible y viable que nuestro sufragio se componga de un voto a favor y uno en contra, para expresar así la complejidad de la voluntad soberana. Si bien este método no favorecerá opciones mayoritarias si su oposición es masiva, nos conducirá a opciones con menor rechazo y mayores opciones de gobernabilidad y paz social."
    ],
    [
      "Propuesta de articulado",
      "- El sufragio será personal, igualitario, secreto y voluntario.\n- Los cargos de elección popular en que se elija solo un representante, como son las elecciones a la Presidencia de la República, Gobernación Regional o Alcaldía Municipal, serán elegidos por votación directa y por mayoría absoluta.\n- Cada sufragio para la elección de estas autoridades estará compuesto por dos papeletas claramente diferenciadas por su color. Una papeleta corresponderá al voto sumativo, en que su sufragante expresará de forma clara su preferencia por una candidatura, a la cual se le sumará este voto al conteo. La otra papeleta corresponderá al voto sustractivo, en que su sufragante expresará de forma clara el rechazo por una candidatura, a la cual este voto restará uno del total de votos sumativos.\n- El conteo de votos se realizará primero por los sumativos, consignándose así el apoyo por mesa de votación a cada candidatura, y luego por los votos sustractivos, consignándose de esta forma el rechazo por mesa a cada candidatura. Posteriormente, se procederá a restar los votos sustractivos a los sumativos: a esta sustracción se le llamará votación neta. La elección por mayoría absoluta se hará sobre las votaciones netas de las candidaturas en elección.\n- En caso de que ninguna de las candidaturas obtenga la mayoría absoluta, se realizará una segunda elección, entre las dos candidaturas con mayor votación neta. Esta elección se realizará por mayoría absoluta y sin votación sustractiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un votante independiente que ha visto cómo progresivamente Chile ha transformado sus elecciones en una competencia entre políticos con alto rechazo en que no gana quien tiene las mejores ideas, sino que aquel que es menos atacado por el resto. Como país necesitamos ideas y futuro. \nSí, existen opciones políticas que pueden ser profundamente negativas e incluso lesionar nuestra democracia y atentar contra los Derechos Humanos, es cierto. Por esta razón considero necesario que la ciudadanía debe poder dar respuesta a ambas preguntas ¿Qué país quiero? y ¿Qué país no quiero?. Los partidos políticos han reducido la discusión solo a la última. Creo que podemos abordar esto de mejor manera si separamos los votos y se nos permite castigar a quien representa el país que no queremos, pero sin favorecer gratuitamente a alguien que no nos merece confianza.\nComo cientista social he revisado la literatura y comprendo que la deliberación colectiva es mucho más rica que solo hacer una marca en un voto. Por eso pensé en una opción, de entre las que he visto, que permite incorporar la complejidad de estas deliberaciones en nuestra votación, sin perder la simplicidad y su carácter práctico."
    ]
  ]
}