{
  "title": "POR UN SISTEMA PÚBLICO UNIFICADO DE EDUCACIÓN INICIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54850",
  "supporters": 53,
  "id": 54850,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación inicial siempre ha sido postergada, es la gran ausente en la mayoría de las cartas constitucionales y las políticas públicas que se piensan y se han implementado solo apuntan a reformar un sistema que mantiene a decenas de miles de niños y niñas con problemas de salud mental. La crianza se cuestiona responsabilizando individualmente a las familias, especialmente a las madres. Además, el sistema público de educación inicial se encuentra compartimentado, debilitando la educación pública. Es urgente repensar el actual sistema que, a través de la segregación, entrega una educación para ricos y otra para pobres."
    ],
    [
      "Situación Ideal:",
      "Sistema Público de Educación Inicial financiado integralmente por el Estado, administrado por profesionales, trabajadoras de la educación, familias, cuidadores y comunidades. Que cuente con tarifado nacional por oficio (igualdad salarial por el mismo trabajo) y la unificación del sistema que hoy se encuentra compartimentado en VTF, JUNJI, e Integra, exigiendo financiamiento integral para la implementación de didácticas educativas teledirigidas lo que requiere infraestructura y coeficiente técnico capacitado y suficiente para cubrir las necesidades educativas oportunamente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la educación desde la infancia, donde el Estado asegure el acceso universal y permanencia otorgando el financiamiento necesario para una educación gratuita en todos sus niveles y desde su etapa inicial, integral, de infraestructura adecuada, laica, de calidad y no sexista."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La lucha sindical y política de las trabajadoras de la educación inicial ha destacado durante los 30 años de este Chile capitalista y neoliberal. Las trabajadoras de la educación inicial se han puesto al frente de la lucha por mejores condiciones laborales cuestionando los pilares del régimen de 30 años sobre los que se ha profundizado un sistema de vulneración de la infancia y de las labores educativas y de cuidados. Esta propuesta se levanta para darle continuidad a esa pelea que involucra desde el resguardo a los derechos de la niñez concibiéndolos como sujetos de derechos, hasta el resguardo de los derechos laborales de las trabajadoras de la educación inicial, sin las cuales es imposible otorgar una educación de calidad, adecuada a la etapa de desarrollo y a las necesidades educativas que cada niño y niña requiere."
    ],
    [
      "Propuesta de articulado",
      "SOBRE LA EDUCACIÓN\n\nLa educación es un derecho universal.\n\nLa educación es unitaria, pública, de acceso universal, democrática, no sexista, laica, gratuita y de calidad.\n\nEl Estado garantizará el acceso a la educación y la permanencia en todos sus niveles, partiendo de la educación inicial, asegurando las condiciones materiales e inmateriales para que las condiciones de ingreso sean en igualdad, sin subsidio a los privados.\n\nSOBRE EL SISTEMA PÚBLICO UNIFICADO DE EDUCACIÓN INICIAL\n\nEl Sistema Público Unificado de Educación Inicial estará formado por toda institución preescolar que dependa de fondos estatales.\n\nEl Sistema Público Unificado de Educación Inicial será financiado integralmente por el Estado, sin subsidio a los privados, asegurando la infraestructura y condiciones laborales que permitan a profesionales y trabajadoras/es de la educación ejercer en igualdad de condiciones, con capacitaciones acordes al rol (técnicas, educadoras, auxiliares, entre otras labores especializadas) y estableciendo un tarifado nacional por oficio.\n\nEl Sistema Público Unificado de Educación Inicial será controlado y administrado por profesionales de la educación, trabajadoras/es de la educación, familias, y cuidadores y se organizará a través de un órgano nacional y órganos locales, de forma paritaria entre educadoras, técnicas, auxiliares, administrativos y las familias o cuidadores. Los cargos de ejercicio unipersonal serán escogidos a través del voto universal de educadoras, técnicas, auxiliares, administrativos y un apoderado por niño o niña.\n\nSe respetará la autonomía en el manejo financiero y la libertad curricular.\n\nSe garantizará el acceso universal. Niños y niñas con menos posibilidades económicas serán apoyados con prioridad por parte del Estado para que puedan acceder a las instituciones de educación inicial, mediante recursos económicos, programas de alimentación, vestimenta, material escolar y de recreación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos educadoras de párvulo, técnicas y apoderadas de la Fundación Integra, JUNJI, VTF y del sector privado organizadas en la Asamblea Por Un Sistema Unificado de Educación Inicial. Elaboramos la siguiente propuesta después de años de pelear por mejores condiciones de trabajo al interior de salas cunas y jardines. Hemos buscado implementar pedagogías alternativas (Montessori, Emi Pikler, Reggio Emilia) sin embargo nos hemos topado con dificultades de infraestructura, difícil acceso en establecimientos alejados, falta de personal. Hemos peleado por la igualdad salarial y cuestionado un sistema de educación inicial dividido y compartimentado cuyo impacto se traduce en desigualdad salarial y en una educación pública precaria afectando a las familias trabajadoras y sus hijos e hijas. Levantamos esta propuesta como parte de un plan más global de movilización y organización por un sistema unificado de educación inicial, por que sabemos que sólo en la calle y organizadas podremos conquistar nuestras demandas."
    ]
  ]
}