{
  "title": "Red de Conectividad Digital Estatal",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54886",
  "supporters": 4,
  "id": 54886,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En términos generales estamos en una sociedad donde todo debe pagarse para tener un determinado servicio y en especial hoy por hoy, la conectividad digital es la herramienta más relevante para la educación, para el trabajo, para la medicina y también para el estado.\nLa carretera actualmente disponible en chile es la llamada ruta 5D o también conocida como la Red Minsal que integra más de 2400 establecimientos de la salud y administrativas. Esta carretera nació en el 2005 y actualmente está siendo usada como la base de conectividad de las bases de datos del sistema SIDRA (Sistema de Información Asistencia) como por ejemplo la ficha clínica de cada persona.\nPara esta red el estado gasta más de 30.000 millones de pesos anualmente y también existen otras carreteras en la educación llamada enlace, los municipios, y cada entidad gubernamental. Por lo anterior, todos estos servicios no son gratis y en manos de pocas empresas operadoras de telecomunicaciones.Porque el estado cada vez que licita una red la traspasa al privado, porque mejor no tener una red estatal propia de modo de evitar estar solicitando a hacienda miles de millones de pesos para entregárselos a los privados y finalmente porque cada usuario debe cancelar por esos servicios ¿?."
    ],
    [
      "Situación Ideal:",
      "La situaciòn ideal serìa tener una unica red (MPLS: multicarretera digital) administrada por el estado donde permita entregar ancho de banda y velocidad de calidad, gratis o mediante subsidio FDT, para así entregar a las más vulnerables mejoras sociales, educacionales, de salud y de trabajo.\nLa realidad actual es que cada ministerio o entidad gubernamental tiene una red contratada a algun operador y elprimer paso serìa centralizar todo esos gastos en una sola red y ademas serà de mucho menor costo.\nEl segundo paso es que el MTT comience a tener su propia red como lo hacen otrospises, es decir, su propia fibra, sus propias antenas, etc que permitiran posteriormente de esa inversiòn, dejar de pagar lo altos costos a empresas privadas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir que el estado garantice conectividad digital de calidad a traves de una propia red."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basicamente porque he sido Jefe de Divisiòn de Concesiones, Jefe Depto. de servicios publicos, entre otros cargos, iniciador de la red Minsal y actualmente administrador de esta y adicionalmente docente desde 35 años. El argumento es muy simple, en la educaciòn a distancia mis alumnos dicen que no tienen conectividad en zonas rurales, aquellos que tienen cuesta muy caro y las instituciones de educaciòn No las financian. En tantas visitas al sur y norte del pais observo que hay cientos de postas rurales sin conectividad por el cual no tieien un acceso al Hospital Digital o a la Telemedicina asistida. En el ambito del trabajo tambien hay fuertes argumentos de tener esta conectividad para asi de evitar desplazarse a un puesto de trabajo que basicamente es lo mismo que estar en su propia oficina."
    ],
    [
      "Propuesta de articulado",
      "Conectividad Digital Estatal: Multicarretera Digital Estatal o llámese Red Digital Estatal, que velará por la entrega de acceso a los diferentes servicios de voz, datos e imágenes, con ancho de banda suficiente y de calidad para los objetivos perseguidos, es esencial respetar este principio de conectividad gratis y/o subsidiada para el desarrollo de una sociedad de información y el pleno ejercicio del derecho a la educación, salud , trabajo, entre otros. \nEl sistema de conectividad estatal garantizará que todas las personas tengan una conexión estable, de buena calidad, veloz y segura en los establecimientos públicos, parques, lugares de entretención, bibliotecas, museos, etc. Asimismo, el Estado deberá propiciar una conexión a los servicios de voz, datos e imágenes en los hogares de estudiantes vulnerables, en cada posta rural, en hogares donde se establece como lugar de trabajo para que los que no tengan los medios para pagarlos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Por supuesto que hay muchas historias donde me ha tocado gracias a Dios participar, mis hijos me dicen que No espere que me levanten una estatua por haber entregado tanto al pais pero esta como tantas otras iniciativas serìa la guinda de la torta para un profesional que termina su camino.\nSoy Ingeniero Civil Electricista con menciòn en Potencias de la U. de Chile, diplomas en Control Automatico, en PMBOX, en ITIL, ENRC, fui miembro de ITS Chile ( Sistemas Inteligentes de Transportes), He participado en varios congresos y seminarios, creador de los diplomas de capacitaciòn para INACAP, creador de las primeras carreras de Ingenierìa de Ejecuciòn, creador de la primera normativa para los radioaficionados, Integrante de la licitaciòn de la banda 1900 PCS donde partiò esta carrera de telefonìa Mòvil, y asi puedo seguir numerando cosas."
    ]
  ]
}