{
  "title": "Mecanismo autónomo, independiente y propio del Poder Judicial relativo al nombramiento de Jueces, Fiscales y Ministros de Corte.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5490",
  "supporters": 60,
  "id": 5490,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es un problema ya conocido que el Poder Judicial no se encuentra totalmente independizado de otros poderes como debería ser idealmente, ya que principalmente de parte del ejecutivo, existe una intervención tal que en la actualidad posee la facultad de elegir él mismo a los Jueces, Fiscales, Ministros de Corte, etc., y evidentemente elige personas que en cuanto a ideología son similares a él, y esto se debe a una razón clara, que es más fácil gobernar con gente que sigue tus mismas convicciones políticas, económicas o sociales, y en consecuencia esto trae como resultado el sesgo del Poder Judicial por un activismo político que -se quiera o no- influye en los fallos de manera que muchas veces los fallos de una materia particular dirimida por jueces diferentes acaban presumiblemente en un mismo resultado. Un ejemplo de lo que señalo son los fallos realizados por los jueces en casos suscitados durante el estallido social, donde la medida de prisión preventiva solicitada por el Ministerio Público se aplicó muy frecuentemente y casi como primer recurso, en casos que el delito imputado no ameritaba dicha medida sino que algunas menos gravosa, como el caso del profesor Roberto Campos que permaneció por lo menos 50 días en prisión preventiva producto del rompimiento de un torniquete en la estación de Metro de San Joaquín y la Fiscal solicitó 8 años de prisión. En vista que el país se encuentra ad portas de cambiar la constitución es claro que los artículos 78, 85, 86 y relativos al nombramientos de los distintos funcionarios públicos en comento ya no serán tales, por lo que mi propuesta versa principalmente en hacer de nuestro Sistema Judicial lo más independiente posible, incorporando para este efecto un mecanismo autónomo y propio del Poder Judicial de nombramiento de Jueces, Fiscales, y Ministros de Corte basado en el mérito, aptitudes y competencia."
    ],
    [
      "Situación Ideal:",
      "Veo a un Chile más diverso en todo sentido, donde el sistema judicial no se ve influenciado por manos externas, donde ideológicamente los jueces, fiscales o ministros son heterogéneos, donde la sentencia de una causa \"x\" no dependerá del color político del juez sino netamente de la sustanciación del proceso y de la estrategia legal que se emplea por los abogados, donde de manera previa a la aplicación de penas o medidas cautelares existirá un análisis más profundo y variado respecto de los hechos y la argumentación, promoviendo así el enriquecimiento de una jurisprudencia más diversa. Cambia todo pero de manera paulatina y no abrupta,  beneficiándonos todos los habitantes de Chile, y el poder judicial en su totalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta Nueva Constitución debe incorporar normas que formen un Sistema Judicial independiente, que sea más variado ideológicamente, más diverso y que admita a jóvenes aptos y competentes a ser parte de el si así lo ameritan. La Constitución debe decir sí o sí \"En cuanto al nombramiento de los jueces existirá un sistema autónomo propio del Poder Judicial, en el cual las personas que quieran optar a esos cargos tendrán que postular presentando su historial profesional, méritos y competencias con tal que de ellos quede el o la abogada que cumpla con el perfil más adecuado para el cargo en un sentido netamente profesional, no obstante, serán objeto de fiscalización en cuanto a sus antecedentes y patrimonio, evitando así eventuales conflicto de intereses y corrupción. La edad mínima para optar a estos cargos es de 30 años.\n\nPropongo un sistema en el cual el nombramiento de Jueces, Fiscales o Ministros nazca en el Poder Judicial, desde abajo, estableciendo así personas cargo a cargo hasta la cúspide. Una meritocracia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Yo creo que la forma que estoy planteando es el mejor camino para solucionar el problema porque implica esfuerzo personal, implica independencia, transparencia, y no arbitrariedad, porque aunque los Jueces sean propuestos por los Ministros de Corte Suprema, ambos son escogidos por el Presidente de la República (actualmente) y se genera un sesgo ideológico como círculo vicioso. Con mi propuesta pienso que se produciría una ampliación al acceso al sistema judicial en sentido profesional, y no por colores."
    ],
    [
      "Propuesta de articulado",
      "En cuanto al nombramiento de los Jueces, Ministros y Fiscales, este se llevará a cabo mediante un mecanismo autónomo y propio del Poder Judicial que consistirá en un Concurso Público basado en la meritocracia, donde los abogados que aspiren a formar parte de un determinado cargo deberán haber postulado de manera previa a la lista correspondiente al cargo que deseen, no pudiendo postular a más de una lista por Concurso. Los abogados aspirantes a determinado cargo, de manera anexa a su postulación deberán presentar documentación relativa a su formación profesional, antecedentes personales, familiares y patrimoniales, como así también documentos que destaquen su ejercicio en la actividad de abogado.\n\nEn cuanto a los requisitos para postular, en términos generales es imprescindible el título de abogado, tener una buena salud acorde al cargo, tener una edad mínima de treinta años, no hallarse afiliado a ningún partido político, y no haber sido condenado a pena aflictiva."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy José Luis Pastén, procurador de una oficina ubicada en la calle Blanco Encalada 950 de la ciudad de Arica y actualmente curso el 5to año de Derecho. Esta idea nació porque en una ocasión en la Universidad de Tarapacá se realizó un seminario por parte de un profesor de la Universidad de Valparaíso (honestamente no recuerdo su nombre) y habló del Tribunal Constitucional y como este representa en ocasiones una \"tercera cámara\" y se ve influenciada asimismo por el Presidente de la República producto del activismo político, de ese entonces, el Sistema Judicial nunca más me pareció ideal ni muy bueno, por lo que decidí realizar mi anteproyecto de la asignatura \"Metodología de la Investigación\" de la materia que estoy proponiendo, y ya me estoy preparando para realizar mi Memoria de Prueba acerca del mismo tema."
    ]
  ]
}