{
  "title": " “Principio de Interseccionalidad en el Sistema de Justicia” ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54914",
  "supporters": 167,
  "id": 54914,
  "category": "justicia",
  "topic": "Principios generales del Sistema de Justicia",
  "outline": [
    [
      "Problema a Solucionar:",
      "La desigualdad en el acceso a la justicia. Las mujeres, diversidades y disidencias sexo genéricas, migrantes, pueblos originarios, personas en situación de discapacidad, niños niñas y adolescentes u otros grupos históricamente discriminados no se sienten amparados por una justicia que funciona bajo el paradigma de la igualdad formal y que no considera ni valora la diversidad de las personas. Esto ha contribuido a la crisis de legitimidad del Poder Judicial y a la reproducción de relaciones de poder y opresión en la sociedad chilena. \n\nEsta desigualdad se experimenta de manera transversal, ya sea en la atención a las personas usuarias del Poder Judicial como en el juzgamiento propiamente tal, a través de sentencias judiciales que tienen un efecto discriminatorio. Lo vemos a diario en el caso de mujeres víctimas de violencia de género, que son cuestionadas por los operadores de justicia cuando acuden a realizar sus denuncias y deben vivir procesos altamente revictimizantes o cuando jueces y juezas utilizan estereotipos de género para dictar sus fallos.\n\nEl “Informe de Acceso a la Justicia de Mujeres Víctimas de Violencia” de la Secretaría Técnica de Igualdad de Género y no discriminación de la Corte Suprema (en adelante, STCS), concluyó que cuando las mujeres sufren otras formas de discriminación, los estereotipos negativos pueden acrecentarse profundizando la experiencia de discriminación (p. 51).  Es el caso de mujeres migrantes o mujeres indígenas, que además pueden enfrentar barreras idiomáticas,  culturales u otras. \n\nEn particular, quisiéramos relevar la situación que enfrentan las mujeres madres en el sistema judicial, en las que existe una fuerte sensación de desamparo y revictimización. En ese sentido ser mujer y maternar en Chile es violento. La STCS ha identificado que la no consideración de la interseccionalidad en el trato recibido constituye una barrera en el acceso a la justicia."
    ],
    [
      "Situación Ideal:",
      "Nuestra propuesta se enmarca en obtener un real acceso a la justicia, que signifique una protección a los derechos de las personas. En definitiva, se busca que el sistema de justicia y, sobre todo quienes deben juzgar y resolver conflictos jurídicos, lo hagan reconociendo las realidades de las personas.  Para lograrlo se requiere de la aplicación del principio de interseccionalidad. \n\nEste concepto fue acuñado en 1989 por la abogada afroestadounidense Kimberlé Crenshaw para explicar, en el contexto de las trabajadoras negras, la intersección del racismo y el patriarcado. Hoy la interseccionalidad se ha convertido en la expresión utilizada para designar la perspectiva teórica y metodológica que busca dar cuenta de la percepción cruzada o imbricada de las relaciones de poder (Viveros, 2017). \n\nUna justicia ciega, que empuña la espada y busca incesantemente el equilibrio de la balanza, no es útil en los casos de personas que sufren una discriminación interseccional, siendo necesario mirar con perspectiva de género y desde la interseccionalidad las problemáticas que nos aquejan en la modernidad. Entendemos que la interseccionalidad es parte de la aplicación de la perspectiva de género, como herramienta que busca comprender las desigualdades de género e identificar  preconcepciones y estereotipos de género perjudiciales. \n\nSe ha identificado que la interseccionalidad en el sistema de justicia es un mecanismo útil en la tarea de garantizar los derechos humanos y el acceso a la justicia, pues emerge frente a la necesidad de analizar de manera integral y multidimensional, la realidad que viven no solo las mujeres en el ejercicio de sus derechos, sino también distintos grupos y colectivos históricamente discriminados  como los pueblos indígenas, afrodescendientes y personas discapacitadas, entre otros.(Cuaderno de Buenas Prácticas para incorporar la perspectiva de género en las sentencias, STCS, 2018)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El acceso a la justicia debe respetar a todas las personas según sus propias realidades, violencias sufridas, carencias, factores económicos, físicos, mentales, etc;  para que logre el enfoque de género y equidad, para una justicia y reparación efectiva, justa y real. Para ello,  hay que abandonar la perspectiva tradicional de igualdad formal, pues impide la comprensión de estos problemas, siendo necesario que la Nueva Constitución adopte y concrete en su sistema de justicia un enfoque de igualdad sustantiva, a través de la incorporación de herramientas tales como  la perspectiva de género y la interseccionalidad, que comprendan las consecuencias de la desigualdad social y avancen en una justicia con equidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro país es garante y responsable de cumplir con los derechos consagrados en los  tratados e instrumentos internacionales de Derechos Humanos, los que tienen rango supra legal en virtud de la norma de reenvío contenida en el artículo 5 inciso 2° de la actual Constitución, muchos de los cuales abordan el enfoque interseccional.  Destaca CEDAW, Belém Do Pará o la Convención sobre los Derechos de las Personas con Discapacidad, entre otras.\n\nOrganismos internacionales, que interpretan y fiscalizan el cumplimiento de los Tratados, han reconocido y adoptado un enfoque de interseccionalidad, siendo imperante que nuestros Tribunales lo consideren en la aplicación de la norma internacional al ámbito interno.  Por ejemplo, la Observación General N°6 del año 2018, sobre la Igualdad y la No Discriminación, del Comité sobre los Derechos de las Personas con Discapacidad. \n\nEl Comité para la Eliminación de la Discriminación contra la Mujer de la CEDAW, en su Observación General N°28 del año 2010, analizó el cruce de discriminación que experimentan mujeres no solo por su género y sexo, sino también por su origen étnico, religión, creencias, entre otros. Se señala que la interseccionalidad es un concepto básico para comprender el alcance de las obligaciones generales de los Estados partes en virtud del artículo 2 de la CEDAW, debiendo los Estados reconocer estas formas entrecruzadas de discrminación y propender a su eliminación (párr. 18,  CEDAW/C/GC/28).\n\nLa Interseccionalidad ha sido abordada también a nivel regional  por la CADH y sus órganos regionales.  La CIDH ha abordado en sus informes regionales  por ejemplo,  la violencia que existe en América contra personas lesbianas, gay, bisexuales, trans e intersex (LGBTI),  considerando relevante la perspectiva Interseccional, la cual implica estudiar la manera en que la orientación sexual o identidad de género confluyen, en especial,  con la etnia, sexo, género, situación migratoria o edad de una persona (CIDH, 2015)."
    ],
    [
      "Propuesta de articulado",
      "Como Principio General:  \n \nArtículo X:  \n \nDe la Igualdad ante la Ley. En Chile el Sistema de Justicia garantizará la Igualdad y la no discriminación Interseccional, en especial, por razones de sexo, identidad de género, orientación sexual, origen étnico, idioma, identidad cultural, filiación política, ideología, lugar de nacimiento, situación de discapacidad,  condición socio-económica, enfermedad, condición migratoria, o cualquiera otra carácteristica;  sean éstas temporales o permanentes, que tenga por finalidad o resultado la privación, perturbación o amenaza en el goce  y/o ejercicio pleno de sus derechos.  \n \nEs deber del Estado garantizar el criterio Interseccional en todas las actuaciones de sus órganos y funcionarios  que puedan representar situaciones  de desigualdad, y adoptar las medidas pertinentes con el objeto de eliminar tratos desfavorables fundados en el género de la persona  o cualquier categoría como las mencionadas en el párrafo anterior.  \n \nComo Principio en Capitulo Del Poder Judicial:  \nArtículo X:  \nLos órganos de la administración de justicia en el ejercicio de sus funciones deberán velar por la aplicación del criterio de Interseccionalidad, con objeto de alcanzar la igualdad sustantiva al caso concreto, en concordancia a las obligaciones asumidas en tratados internacionales de derechos humanos vigentes en el país.\n \nLos sistemas de justicia resguardarán la Igualdad y la no discriminación Interseccional, en especial, por razones de sexo, identidad de género, orientación sexual, origen étnico, idioma, identidad cultural, filiación política, ideología, lugar de nacimiento, situación de discapacidad,  condición socio-económica, enfermedad, condición migratoria, u otras, sea temporal o permanente, que tenga por finalidad o resultado la amenaza en el goce o ejercicio de sus derechos. \n \nSerá deber del Estado adoptar las medidas que garanticen la real aplicación del criterio y sancionar todo acto en contravención a este artículo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos esta iniciativa de norma somos distintas organizaciones de la sociedad civil, activistas feministas y de la disidencia y diversidad sexual, representando asimismo a distintos territorios de la nación. \nEntre las organizaciones que nos hemos articulado y trabajado horizontal y colaborativamente se encuentran:\nCorafem (Corporación de Abogadas Feministas) Región del Biobío.\nRed Chilena en Contra la Violencia hacia niñas y mujeres del Biobío.\nColectiva Resistencia Materna Chile.\nONG Amiga yo te creo. \nMujeres Wallpeninas \nNayade Poblete Miqueles/ Natalia Rivera Aravena. \n\nSe comenzó a elaborar esta iniciativa, primeramente reconociendo una problemática que afecta a distintos grupos que históricamente han sufrido distintos tipos de discriminación al momento de requerir el amparo del sistema de justicia imperante en la actualidad. \n\nEn razón de lo anterior, creemos fervientemente que para frenar las discriminaciones que enfrentan las personas al solicitar acceso a la justicia,  se debe dar reconocimiento constitucional a  la Igualdad y la No discriminación Interseccional en los Sistemas de Justicia."
    ]
  ]
}