{
  "title": "Resguardo y Recuperación de Tradiciones Chilenas Típicas y Ancestrales.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5494",
  "supporters": 193,
  "id": 5494,
  "category": "conocimiento",
  "topic": "Derecho al resguardo de la propiedad intelectual, industrial y saberes ancestrales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La tradiciones ancestrales están desapareciendo en Chile, las nuevas generaciones no se interesan en continuar con las tradiciones familiares, es más fácil entregarle un celular a un niño para que deje de molestar que interactuar con él o darse el tiempo de compartir un juego , un paseo o un cuento.\nEl libre mercado si bien es cierto es beneficioso para el crecimiento del país, debemos proteger algunas áreas que resguarden nuestra identidad, a través de la educación por ejemplo. \nEs por esos que incluyan en la constitución el resguardo de las tradiciones típicas chilenas y se preocupen de replicarlas en el currículum educativo para que no desaparezcan."
    ],
    [
      "Situación Ideal:",
      "Crear programas dentro del sistema educacional a través de talleres extraescolares que enseñen a nuestros jóvenes y niños un oficio típico chileno como  por ejemplo: Talabartería, Guarnicionería, artesanías en madera, colchanderas, fabricación de sombreros de paja, etc..."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Resguardar oficios y tradiciones típicas de nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No solo las grandes urbes de esta país son importantes, tenemos mucho territorio rural a los largo de este país, y son precisamente las personas los que vuelven a estos lugares después de trabajar toda su vida en la ciudad.\nQueremos resguardar nuestro entorno rural para que no desaparezca y junto a él lo que con amor han hecho toda su vida."
    ],
    [
      "Propuesta de articulado",
      "Resguardar y restaurar las tradiciones típicas de nuestro país"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ciudadana  que hasta los 20 años vivió en la ciudad de Tomé, estudios Universidad del Bio Bio, Técnico y terminando Ingeniería en  Administración de Empresas, desde más de 15 años se desempeña como Secretaría de la Asociación de Municipalidades del Valle del Itata en la región de Ñuble, y es aquí donde he tenido la oportunidad de adentrarme en las tradiciones típicas chilenas, cabalgatas, trillas con rastra, cuelchas, artesanías, etc.."
    ]
  ]
}