{
  "title": "DERECHO A DEFENSA JURÍDICA  PARA NIÑOS, NIÑAS Y ADOLESCENTES EN MATERIA DE FAMILIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54946",
  "supporters": 3,
  "id": 54946,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los niños, niñas y adolescentes con las realidades más crudas en Chile, son vulnerados, en distintas esferas de sus derechos por sus propias familias. Hoy, sin una Ley de Garantías Integrales, el Estado para garantizar sus derechos en medio de esa problemática, de conformidad a nuestra legislación actual, determina como medida de protección idónea, el separarlos del seno familiar, a través del Poder Judicial por medio de una resolución judicial, adoptada por un magistrado de un Juzgado de Familia de nuestra República, quién destina enviarlo al sistema residencial, privados del derecho a vivir en familia. En Chile, de conformidad al artículo 19 de la Ley N° 19.968, solo cuando los intereses de los padres sean contradictorios con los del niño, pueden nombrarse curador ad- litem, (abogado otorgado por el Estado, que represente los intereses de los niños en juicio). Es del caso, que el nombramiento de abogado para niños, niñas y adolescentes, queda relegado a la discrecionalidad del juez, no garantizándose su derecho a un juicio en que se respete íntegramente, todos sus derechos en concordancia con el interés superior del niño. Y el cuestionamiento, es por qué un adulto que perpetra un ilícito, tiene derecho consagrado en la Constitución a una defensa adecuada y un niño no. Si el fundamento para los adultos, es que tengan el derecho a defensa, elevándose a la categoría de esencial, porque afecta la libertad del individuo, dado que las penas privativas son las más gravosas; para los niños, el separarlos del seno familiar, como medida de protección que prevé el Estado, también es una de las medidas más grave y poco idónea."
    ],
    [
      "Situación Ideal:",
      "La situación ideal, es que todos los niños, niñas y adolescentes de nuestro país, en todo proceso que se lleve ante un Juzgado de Familia de la República, tengan el derecho a una defensa adecuada, a través de un abogado proporcionado por el Estado, en procedimientos que involucren medidas gravosas para ellos, sea en procesos de medidas de protección, cuidado personales, y relaciones directas y regulares. Correspondiendo, siempre al legislador establecer las demás garantías de estos procedimientos para que sean racionales, justos, de conformidad al interés superior del niño como directriz obligatoria, fundamento plausible y autónomo a lo largo del proceso. Esto es una deuda, que tenemos desde la ratificación de la Convención de los Derechos del Niño y que mejor oportunidad para brindarle nuestro apoyo a la infancia de Chile."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe reconocer el derecho de todo niño, niña y adolecente a defensa letrada en juicios de materia de familia, a saber: medidas de protección, cuidados personales y regímenes comunicacionales con padres no custodios, en los cuales, al Juez de Familia, se le permita adoptar medidas que puedan afectar gravemente sus derechos, proporcionándoles entonces, un abogado por parte del Estado, a fin de garantizar los mismos.\nSe debe consagrar, como directriz de justicia en esta materia, el interés superior del niño. Los procesos señalados, deben supeditarse en su validez de forma y fondo a la presencia de un abogado que represente a los niños, niñas y adolescentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy los niños, niñas y adolescentes aterrizan en el sistema residencial, porque un juez de familia así lo decide en representación del Estado, porque adquiere la convicción que es una medida de protección idónea. Asimismo, el juez de familia en la actualidad, no está obligado a realizar nombramiento de un curador ad-litem, para que en la tramitación exista representación letrada para los niños, si no existen de conformidad al artículo 19 de la Ley N° 19.968 que Crea los Tribunales de Familia, contraposición de intereses entre padres e hijos. Circunstancia injusta, toda vez que los niños en situación de abandono, a modo de ejemplo, no estarán jamás en contraposición sus intereses con los padres, justamente por falta de interés de los progenitores en responsabilizarse. No obstante, de conocimiento público es, que la figura actual del curador ad-litem esta sobrevendida, en el sentido que la mayoría de los abogados participan solo en partes del proceso, por la alta demanda existente, al existir pocos para cubrir la necesidad real. Por tanto, no tener abogado para un niño puede significar en un cuidado personal, irse con la única alternativa presente en el juicio no necesariamente con la más idónea. En relaciones directas y regulares, que un niño deba relacionarse con su padre agresor que ejerció violencia intrafamiliar en contra de su madre, o que un niño se le fije un régimen basado solo en que es un derecho deber del padre no custodio, sin pensar en el niño y su opinión. Y lo que es peor, que un niño con una red extensa familiar que ignora el alcance de la normativa actual vigente, sea ingresado a una residencia, sin oír al niño, sin ni siquiera se le informe de forma adecuada y clara su reestructuración familiar. Simplemente, que llegue Carabineros y sus cosas sean sacadas de la casa en donde vivió desde que nació y llegue a una residencia que desconoce por completo. Todo evitable, si el niño cuenta con asesoría letrada, posicionando al niño como sujeto de derecho, y"
    ],
    [
      "Propuesta de articulado",
      "Artículo \n\n    Todo niño, niña y adolescente tiene derecho a vivir en familia. \n\n    En materias de medidas de protección por vulneración de derechos en la infancia, cuidados personales y regímenes comunicacionales con padres no custodios, los niños, niñas y adolescentes, tienen derecho a asistencia letrada de un abogado habilitado para el ejercicio de la profesión, proporcionado por el Estado de Chile, para que resguarde sus intereses y garantice la máxima efectivización de sus derechos.\n\n    Los procedimientos judiciales, que tengan por objeto discutir las materias antes señaladas, tendrán como directriz de justicia el interés superior del niño, así como también el derecho a ser oídos de conformidad a su autonomía progresiva. Correspondiendo al legislador, establecer las demás garantías de estos procesos para que sean racionales y justos de conformidad al interés superior del niño."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación Abrázame, es una persona jurídica sin fines de lucro que tiene por objeto generar puentes y oportunidades para la inclusión de niños, niñas y adolescentes. Nace en medio de la crisis, del ya extinto Servicio Nacional de Menores (SENAME), y como sociedad civil organizada, viene en ayudar a cambiar el paradigma de infancia en Chile, colaborando en residencias en las que actualmente viven lactantes, niños, niñas y adolescentes. Realizamos actividades con enfoque de derecho, las cuales son impartidas semanalmente por nuestras voluntarias de trato directo. Además, trabajamos con niños, niñas y adolescentes en familias en situación de vulnerabilidad, a quienes apoyamos de diferentes formas, a fin que no sean arrancados del regazo de sus familias y destinados al sistema residencial. En medio de este contexto, elaboramos esta iniciativa. De conformidad, al trabajo presencial en el que vemos lo que sufren los niños separados del seno familiar, al palpar su trauma oculto en que aprenden a internalizar todo, por deseabilidad social en un mundo de adultos; de las tantas historias escuchadas sobre la ilusión de volver con sus padres, de las otras tantas en que los niños, nos suplican llevarlos a casa, solo por sentir el calor de hogar; o cuando hemos oído a niños como Rafita, quién quiere ser abogado para ayudar a los niños como él. Esta iniciativa, también es por Lissette Villa, quien murió por asfixia en manos del SENAME, a quien recordamos todas las que formamos el equipo, para esforzarnos en ser semillas en materia de infancia. En definitiva, por todo lo experimentado, un abogado que garantice sus derechos en el juicio que los separa de sus familias, es un derecho que se debe elevar a la categoría de esencial."
    ]
  ]
}