{
  "title": "PONGÁMOSLE FIN A LA BRECHA SALARIAL: ¡LAS MUJERES NO DEBEN GANAR MENOS!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54970",
  "supporters": 97,
  "id": 54970,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las mujeres en Chile ganan menos que los hombres. Esto es un hecho que ha sido demostrado en diferentes estudios, tanto nacionales e internacionales. Las mujeres Chilenas no están ganando «un poco menos», están ganando bastante menos que los hombres, y esto si es una vulneración del derecho a vivir sin discriminación, como se argumentará más abajo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que las mujeres puedan recibir una ganancia adecuada conforme a la labor que realizan, sin ser discriminadas por  género. Esto mejoraría su calidad de vida, porque tendrían más dinero para ellas, sus familias, y su tiempo de ocio. Ya que los sueldos no son altos en Chile es critico abordar este problema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución decente debe velar y garantizar por los derechos de sus ciudadanos. Uno de esos derechos es el derecho a no ser discriminado (ya sea por sexo, raza, etc.).\n\nLa brecha salarial constituye una violación del derecho a no ser discriminado, porque que las mujeres, solo por el hecho de ser de mujeres, ganan menos que los hombres por trabajo realizado de igual valor.\n\nEsto debe ser  considerado seriamente en la asamblea.\n\nEs evidente que un artículo no va a cambiar esta realidad, pero permite poner un freno a proyectos que profundicen esto, y facilitar proyectos que ayuden a terminar con esta brecha."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay evidencia de la brecha:\n\n1. Actualmente, la brecha salarial, con datos de 2019, es de un 28,1%. Esto quiere decir que por cada $100 pesos que gana un hombre, una mujer recibe solo $71,9 pesos. [1]\n\n2. En el año 2015 ya había una brecha de un 21% [2]\n\nLa situación no parece ir mejorando, por lo que debe ser abordado desde la constitución para facilitar la construcción de leyes que busquen solucionar este problema.\n\n[1] https://iniciativaparidadgenerochile.minmujeryeg.gob.cl/?page_id=4449\n[2] https://www.humanas.cl/en-chile-debe-establecerse-la-igualdad-salarial-entre-hombres-y-mujeres/"
    ],
    [
      "Propuesta de articulado",
      "La constitución debería contar con el artículo:\n\nArt. Hombres y mujeres tienen derecho al mismo pago por trabajo de igual valor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jorge, y he estado investigando sobre temas que pueden ser importantes para la nueva constitución. A decir verdad, no pensé que este problema esté empeorando, haciendo que las mujeres sean trabajadores de segunda. Tenemos que cambiar esto."
    ]
  ]
}