{
  "title": "Derechos Humanos, verdad, justicia, Reparacion y Memoria Histórica ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/54994",
  "supporters": 138,
  "id": 54994,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La justicia y los derechos humanos estan intrinsecamente ligados entre si y como usuarios Prais que agrupa a victimas de prision, politica y tortura, como a su vez a familiares de detenidos desaparecidos vistimas de crimenes de lesa humanidad esponemos que la nueva constitucion garantice el respeto a los derechos humanos, a la integridad física, mental y emocional de quienes hemos sufrido la violacion sistemática de nuestros derechos por parte de agentes del estado chileno."
    ],
    [
      "Situación Ideal:",
      "La sana convivencia de un pais debe estar fundada en la verdad, respeto e integridad de quienes viven en ella, esto se ha visto sistematicamente violentado, por un estado ausente en tema de derechos humanos, mas aún vemos a diario como para conservar la \"paz\" los agentes del estado hacen uso de una fuerza desmedida y sin control ante la sociedad.\nLa violencia no se combate con violencia, se combate con democracia, una democracia que realmente nos represente donde la justicia este garantizada para todos, debe estar construida sobre bases solidas de verdad y justicia.\nLa buena convivencia debe estar pbasada en estos principios: Verdad, justicia, reparacion, memoria para no repeticion."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se explicite de manera clara y contundente el dereccho a la verdad, a la justicia, a la justa reparacion del daño cuando es el estado quien vulnera y quien no protege.\nQue la dignidad de las personas no se vea afectada ante en sistemático nagacionismo por parte de los agentes del estado.\nNo a los pactos de silencio.\nDebe establecerse algún principio que establezca la obligación del Estado de responder con agilidad frente a las denuncias de violación de DDHH por parte de sus agentes y que aquello no esté condicionado por razones económicas o de otra índole.\nQue el sistema judicial cuente con las herramientas adecuadas para acoger nuestras demandas mediante normas de reestructuración de éste, con la creación de juzgados en temas de derechos humanos y con la garantía de oportunidad que estas temáticas requieren.\nQue se establezca una norma provisoria para dar respuesta a los miles de casos que no calificaron ya que ni siquiera hubo una notificación del rechazo de nuestras carpetas, menos derecho de apelación de los casos presentados en la ley Valech II.\nQue las metodologías de acreditación del daño sean establecidas en ajuste a la opinión de expertos y que el Estado disponga de todos los recursos necesarios para que las víctimas puedan ejercer su derecho de verdad, justicia y reparación en cualquier momento en que se sienta preparado y no cómo ni cuándo el legislador lo establezca.\nQue el equipo técnico de salud PRAIS sea vinculante en la presentación de los casos de violaciones de los derechos humanos por parte del Estado Chileno ya que los informes médicos y psicológicos no fueron considerados   cuando nos presentamos ante los encargados en las gobernaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El golpe cívico militar del 11 de septiembre de 1973 quebró la democracia de nuestro país, miles de familias fuimos afectadas ante las crueles violaciones de los derechos humanos como nuestar integridad fisica, mental y emocional que han dejado traumas trangeneracionales.\nEl estado chileno creo comisiones con el fin de recopilar antecedentes mediante leyes transitorias que no llegaron a todas las víctimas.\n\nConsideramos que las comisiones Rettig y Valech han sido insuficientes y mal aprovechadas y en muchos casos han servido solo para pagar favores políticos.\nMuchas de nuestras compañeras y compañeros y, muchos de nuestros familiares no han sabido de reparación, dado que las metodologías de acreditación del daño y los plazos legales, absolutamente inapropiados para procesos como estos, han generado mayor frustración y revictimización. En el fondo, más daño."
    ],
    [
      "Propuesta de articulado",
      "Debe establecerse algún principio que establezca la obligación del Estado de responder con agilidad frente a las denuncias de violación de DDHH por parte de sus agentes y que aquello no esté condicionado por razones económicas o de otra índole.\nQue el sistema judicial cuente con las herramientas adecuadas para acoger nuestras demandas mediante normas de reestructuración de éste, con la creación de juzgados en temas de derechos humanos y con la garantía de oportunidad que estas temáticas requieren.\nQue se establezca una norma provisoria para dar respuesta a los miles de casos que no calificaron ya que ni siquiera hubo una notificación del rechazo de nuestras carpetas, menos derecho de apelación de los casos presentados en la ley Valech II.\n\nQue las metodologías de acreditación del daño sean establecidas en ajuste a la opinión de expertos y que el Estado disponga de todos los recursos necesarios para que las víctimas puedan ejercer su derecho de verdad, justicia y reparación en cualquier momento en que se sienta preparado y no cómo ni cuándo el legislador lo establezca.\n\nQue el equipo técnico de salud PRAIS sea vinculante en la presentación de los casos de violaciones de los derechos humanos por parte del Estado Chileno ya que los informes médicos y psicológicos no fueron considerados   cuando nos presentamos ante los encargados en las gobernaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra agrupación está integrada por víctimas de prisión política, tortura y exoneración por razones políticas durante la dictadura, así como por familiares que residen en nuestra comuna de Nacimiento y en esta oportunidad también representamos a las 14 agrupaciones Prais que están constituidas en nuestra provincia.\nTodas las organizaciones y todos sus miembros se unen en una causa común: la búsqueda de justicia y de reparación real al daño causado por el estado chileno durante la dictadura Cívico-Militar.\nLa nula respuesta del estado ante las malas políticas de reparación nos convoca para poder establecer la verdad, que se nos garantice acceso a la justicia, que la reparación sea el camino a la reconciliación de un país muy dañado y que se establezca la memoria como eje fundamental, No queremos pacto de silencio.\nQue se establezca los mecanismos de reparación para las personas que han sufrido las violaciones a sus derechos fundamentales, especialmente a los que cita la convención internacional de derechos humanos en los artículos cinco, siete, ocho y nueve. \n“Una verdad a medias no es verdad”."
    ]
  ]
}