{
  "title": "El Estado debe Garantizar  los Derechos de las y los Trabajadores.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55014",
  "supporters": 7,
  "id": 55014,
  "category": "derechos",
  "topic": "Derecho a la negociación colectiva, huelga y libertad sindical",
  "outline": [
    [
      "Problema a Solucionar:",
      "INICIATIVA LABORAL CLASISTA PARA LA CONVENCIÓN CONSTITUYENTE\nAnte el actual proceso convencional constituyente que se desarrolla en \nel país, un grupo de dirigentes sindicales, trabajadores y trabajadoras, \nagrupados en la Central Clasista de Trabajadores y Trabajadoras, la Unión \nClasista de Trabajadores y la Asamblea Popular de Trabajadores, encuentra que el problema que existe en las relaciones laborales, que no hay un derecho laboral efectivo, que implica que no hay estabilidad del trabajo, . No hay huelgas efectivas ya que que el articulado de la negociación colectiva impide a través de la ley actual la huelga efectiva, lo que ha generado por años bajos sueldos, creando una desigualdad estratosférica entre la ganancia de los empresarios y las remuneraciones de los trabajadores. Indemnización de 11 años, que es discriminatoria ya que solamente el trabajador aportaría al patrimonio de la empresa y las ganancias del empresario solo once años y no la totalidad de los años trabajados del trabajador y trabajadora.  No hay protección real del trabajador ya que durante años ha trabajado y no logra logra tener un jubilación digna producto de los bajos sueldos y el sistema de pensiones. Producto de esto esta relacionado la subcontratatacion y el que las empresas tengan varios sindicatos, lo que impide remuneraciones dignas, Los cual los derechos del trabajador y trabajadora no son reales.  \nEn resumen las leyes resumidos en el actual código del Trabajo o de las normas legales que \nnos explotan, resulta necesario poder incidir en los “Principios laborales”\nde la nueva Constitución que se está forjando, para que se garanticen\nderechos a los que los trabajadores y sindicatos puedan echar mano a \nla hora de ir al trabajo o de negociar con los empresarios. \nComprendiendo la escasa protección legal existente en la actualidad,\ndebido a las nefastas reformas laborales pro patronales que han ido \nintensificando la precarización del trabajo asalariado, se vuelve\nimper"
    ],
    [
      "Situación Ideal:",
      "Que exista un Estado que garantice y promueva en conjunto con los trabajadores y trabajadoras, leyes que beneficie y haga efectivo, las estas leyes, para que los trabajadores y trabajadoras tengan un pasar de vida digna, que permita, recreación, descanso, desarrollo intelectual, cultural y esparcimiento. Una inspección del trabajo que obligue a los empresarios cumplir cabalmente las normas. Cambiar el sentido de los prevencionista que sean trabajadores del Estado y no del empresas privadas y cambiar el la orientación de las Mutuales ya que se transformaron en negocios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1-DERECHO AL TRABAJO, 2-DERECHO A LA ESTABILIDAD LABORAL:3-DERECHO A LA PROTECCION DEL TRABAJADOR;4-DERECHO A LA NO DISCRIMINACIÓN LABORAL;5-DERECHO A UNA JUSTA E IGUAL RETRIBUCIÓN DEL SALARIO;6-DERECHO A LA SINDICALIZACIÓN; 7-DERECHO A NEGOCIAR COLECTIVAMENTE;8-DERECHO A LA HUELGA;9-DERECHO A LA RECLAMACIÓN"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Parte del principio de las relaciones mercantiles de esta sociedad, que quien compra una mercancía determina y define su uso, su utilidad y la inutilidad. Como las y los trabajadores tienen que vender su fuerza de trabajo a los empresarios, ya que no cuentan con los medios de producción,para poder subsistir, están determinados o subordinados por el que compra. El empresario como comprador determinara sus uso, y hasta cuando lo puede desechar. esta al arbitrio del empresario. Hace y deshace, sino ha sido esto por la organización de los trabajadores y trabajadoras. Por esto que se necesita un Estado incorruptible y apegado defensor de los derechos fundamentales."
    ],
    [
      "Propuesta de articulado",
      "1-DERECHO AL TRABAJO\nEl Estado debe garantizar el derecho al trabajo a toda persona en \ncondición de hacerlo. Organizando instituciones y servicios para que las \npersonas puedan obtener un empleo digno, en correspondencia con su \nelección, calificación, aptitud y exigencias de la economía y la sociedad. \nAdemás, el Estado debe organizar instituciones y servicios que faciliten a \nlos trabajadores el desempeño de sus responsabilidades.\n\n2-DERECHO A LA ESTABILIDAD LABORAL:\nEl trabajo debe tender a su estabilidad en el tiempo y el Estado deberá \nelaborar legislación que lo garantice. Son contrarias a ello, los empleos \nde plazo fijo y temporales, siendo limitados en su aplicación y tiempo.\n3-DERECHO A LA PROTECCION DEL TRABAJADOR\nEl trabajador y la trabajadora en el empleo, deben ser protegidos por el \nEstado mediante la legislación y sus órganos. Debiendo el empleador \ngarantizar de acuerdo a la ley, la protección de sus trabajadores durante \ntoda la relación laboral. Al término de la relación laboral todo trabajador \ntendrá derecho a la remuneración de desempleo. Terminada la vida \nlaboral activa, el trabajador tendrá derecho a recibir una justa jubilación.\n4-DERECHO A LA NO DISCRIMINACIÓN LABORAL\nNingún trabajador o trabajadora podrá ser discriminado/a en el empleo, \nni en forma previa, ni durante, ni al término de la relación laboral.\n5-DERECHO A UNA JUSTA E IGUAL RETRIBUCIÓN DEL SALARIO \nTodo trabajador o trabajadora tiene derecho a recibir un salario justo\npara satisfacer sus necesidades de acuerdo a las exigencias de la vida \nsocial, por las actividades laborales que realiza y la riqueza que genera. \nGarantizando a lo menos condiciones dignas para él y su grupo familiar. \nPor un mismo trabajo se retribuirá con un mismo salario.\n6-DERECHO A LA SINDICALIZACIÓN\nTodo trabajador o trabajadora puede fundar sindicatos, unirse a \nsindicatos y desafiliarse de los mismos. Por cada empleador o \nempleadores asociados, solo podrá existir una organización sindical que \nrepresentará a todos los trabajadores y trabajadoras que laboren en la o \nlas empresas del empleador o los empleadores asociados.\n7-DERECHO A NEGOCIAR COLECTIVAMENTE\nTodos los trabajadores y trabajadoras tienen derecho a presentar \nmediante la o las organizaciones sindicales peticiones colectivas de \níndole laboral al o a los empleadores en forma individual o conjunta en \nlos plazos que estimen convenientes, siendo vinculante para estos últimos. \nEl Estado debe promover y garantizar la negociación colectiva entre las \norganizaciones sindicales y los empleadores en todos sus ámbitos e \ninstancias.\n\n8-DERECHO A LA HUELGA\nTodos los trabajadores y trabajadoras en forma colectiva, pueden ejercer \nel derecho a huelga en el ámbito laboral en que se desempeñen.\n9-DERECHO A LA RECLAMACIÓN\nTodos los trabajadores y trabajadoras podrán ejercer “el derecho a la \nreclamación” ante la jefatura o dirección de la empresa en que laboran, \nante la autoridad administrativa o la autoridad judicial, para hacer valer \nsus derechos laborales. La reclamación deberá ejercerse en un plazo \nrazonable, debiendo regular y garantizar el Estado su ejercicio"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un grupos de dirigentes y trabajadores, agrupados en la Central Clasista de Trabajadores y Trabajadoras, Unión Clasista de Trabajadores y la Asamblea Popular de Trabajadores, que traen una historia, de trabajo y de denuncia de los abusos del actual código del trabajo, y otras demandas del pueblo en general. La asamblea del Popular de trabajadores se crea para ampliar su radio para discutir y recoger los planteamiento que íbamos a entregar a los constituyentes. En general, la conclusiones están en el documento, y se son parte de las demandas que hoy viven los millones de asalariados, Sueldos bajos, abusos de las empresas, jornadas largas con horas extras, accidentes del trabajo no considerados accidentes, la proliferación de sindicatos sin peso especifico, competencias entre ellos etc. En resumen un dominio casi absolutos de los empresarios sobre un Estado que no garantiza absolutamente un derecho esencial. UNA VIDA DIGNA DE LO ASALARIADOS, sino una ganancia desorbitadas para los grandes grupos económicos y el chorreo para los pequeños y medianos empresarios. Esperamos y tenemos la esperanza que sea acogida nuestra demandas como parte del mundo de los asalariados."
    ]
  ]
}