{
  "title": "sistema mixto proporcional mayoritario con una mejor representatividad Y gobernabilidad para una mejor democracia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55046",
  "supporters": 4,
  "id": 55046,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Todo buen sistema electoral debe equilibrar representatividad con gobernabilidad. Un sistema mayoritario como el antiguo binominal es poco representativo, dejando a muchos partidos y sectores politicos sin representacion, aunque da una mayor gobernabilidad.\nPor otro lado, el actual sistema proporcional lleva a una alta fragmentacion, con mucha cantidad de partidos, haciendo dificil llegar a acuerdos, y por tanto con poca gobernabilidad, aunque da una mayor representatividad. A lo anterior agregar muchos representantes elegidos solo por arrastre, con bajisima votacion."
    ],
    [
      "Situación Ideal:",
      "Un pais con un congreso elegido con alta representatividad y gobernabilidad nos asegura que todas las opiniones sean discutidas, y se lleguen a acuerdos con mayor facilidad, fundamental para un buen funcionamiento de la democracia.\nIncluso eso podria permitir funcionar con un sistema semi presidencial, o con mayores atribuciones para el congreso, algo muy dificil con el sistema electoral actual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Usemos un sistema electoral que tenga buena representatividad y gobernabilidad, combinando los sistemas mayoritarios y proporcionales, es decir un sistema mixto. \nPara ello, al votar por representantes se tienen 2 votos, votando primero en distritos uninominales (como los alcaldes), y luego  se vota tambien por partidos en listas cerradas. Asi se elige la mitad en forma mayoritaria y la otra mitad en forma proporcional. Y logramos las ventajas de ambos sistemas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un sistema asi tienen paises como Alemania y Nueva Zelandia, paises en los que muchos nos queremos reflejar.\nYa hemos probado ambos sistemas por separado, y sabemos que no funcionan bien. Mucho mejor combinar sus virtudes, eliminando sus problemas."
    ],
    [
      "Propuesta de articulado",
      "Al votar por representantes para el congreso, se tienen 2 votos, votando primero en distritos uninominales (como los alcaldes), y luego  se vota tambien por partidos en listas cerradas. Asi se elige la mitad en forma mayoritaria y la otra mitad en forma proporcional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Idea que he leido en varios articulos al respecto, y ante los problemas del sistema electoral actual, creo que podria hacer una buena diferencia."
    ]
  ]
}