{
  "title": "Funciones del Banco Central",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55154",
  "supporters": 18,
  "id": 55154,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Banco Central enfocado solamente en el control de la inflacion."
    ],
    [
      "Situación Ideal:",
      "Las funciones que debiera tener el Banco Central en base a los países con mejores prácticas, son:\n1.\tControl de la inflación.\n2.\tPromover el pleno empleo.\n3.\tNueva función: mantener la convertibilidad del peso con las principales divisas, ya que las restricciones a la convertibilidad reducen la libertad de las personas y exponen sus ahorros a la inflación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Asignar al Banco Central las funciones antes descritas, que son:\n1.\tControl de la inflación.\n2.\tPromover el pleno empleo.\n3.\tMantener la convertibilidad del peso con las principales divisas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por la experiencia exitosa de Estados Unidos en balancear la inflacion y el empleo durante las crisis y el \"corralito\" sufrido por Argentina que redujo en forma importante el patrimonio de sus habitantes en poder adquisitivo."
    ],
    [
      "Propuesta de articulado",
      "Lo delego en los abogados.\n\nLo importante es acordar el fondo, que se resume en una \"non-binding term sheet\" en ingles (resumen de condiciones no vinculantes), cuyo detalle luego reflejan los abogados en el texto legal. A esto me dedico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Persona de buena voluntad, Ingeniero Comercial, MBA, que cree que el pais debiera lograr y mantener condiciones economicas que favorezcan la creacion de puestos de trabajo, de riqueza y estabilidad para que los chilenos pueden desarrollar sus talentos y vivir sus vidas al maximo.\n\nEs una pena ver como paises en desarrollo y sus habitantes sufren penurias economicas por mal manejo de sus economias, destruyendo fuentes de trabajo y patrimonios familiares."
    ]
  ]
}