{
  "title": "“Creación de un Tercer Poder Municipal: Las Asambleas Populares Comunales”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55166",
  "supporters": 39,
  "id": 55166,
  "category": "estado",
  "topic": "Participación Ciudadana y Gobierno Local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, las municipalidades tienen dos grandes figuras de decisión política, la o el Alcalde y el Concejo Municipal. Entre ellos, la o el Alcalde concentra la gran mayoría del poder municipal. Además, la actual legislación entrega un rol débil a la sociedad civil en las municipalidades porque organizaciones como el Consejo de la Sociedad Civil y la Unión Comunal tienen funciones no vinculantes. En consecuencia, las organizaciones de la sociedad civil están excluidas de las decisiones de política pública y propuestas de norma en la comuna."
    ],
    [
      "Situación Ideal:",
      "Las municipalidades deben desconcentrar el poder de decisión política en su funcionamiento. Además, deben entregar espacios de influencia efectiva a las organizaciones de la sociedad civil de la comuna para que puedan participar de la formulación de las políticas públicas que tienen impacto local. Para lograr ese objetivo la constitución debe crear un nuevo poder dentro de la municipalidad que consista en una asamblea compuesta por representantes de organizaciones comunales. Llamamos a dicha asamblea “Asamblea Popular Comunal”.\nEsta asamblea avanzará hacia una democracia más profunda a nivel local. Por lo tanto, promoverá el aumento de la participación ciudadana, le dará más legitimación a las políticas municipales y hará más efectiva cualquier política de descentralización en el país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe concebir la soberanía popular de una manera más amplia que la actual. Para eso, debe pensar la soberanía popular no sólo como una expresión de la participación electoral y del actuar de las autoridades, sino que también como el involucramiento de las y los ciudadanos en organizaciones sociales institucionalmente reconocidas. La Asamblea Popular Comunal es una de esas organizaciones. \n\nLos gobiernos locales en la nueva constitución deben estar constituidos por tres estamentos, la o el Alcalde, el Concejo Municipal y la Asamblea Popular Comunal. \n\nLa Asamblea Popular Comunal debe incluir a representantes de las organizaciones territoriales (juntas de vecinos) y funcionales (organizaciones deportivas, feministas, culturales, etc.) de sus respectivas comunas. \n\nLa Asamblea Popular Comunal debe tener funciones fiscalizadoras (de control sobre las otras autoridades de la municipalidad y las corporaciones municipales) y de comunicación hacia la comunidad. Además, puede proponer temas que sean discutidos y votados por el Concejo Municipal para convertirse en normas e instrumentos de gestión municipales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta responde a una demanda histórica de las organizaciones de la sociedad civil que exige profundizar la democracia en las comunas. Los mecanismos de participación ciudadana a nivel local hasta ahora vigentes están fundados sobre la desconfianza y la estigmatización de la sociedad civil. Por eso, le dan un rol muy débil a las y los ciudadanos, que usualmente consiste sólo en validar políticas diseñadas e implementadas desde arriba hacia abajo.\nLa permanente impresión que obtienen las personas es que participar en Consejos de la Sociedad Civil (COSOC), Uniones Comunales o Juntas de Vecinos usualmente tiene un impacto pobre en las normas y políticas locales, y desincentiva el involucramiento ciudadano. Además, contribuye a la fuerte desacreditación institucional que vive nuestro país y el mundo. \nLa evidencia académica que tenemos sobre este problema confirma estas aseveraciones. Muestra que las políticas municipales tienen un énfasis altamente jerárquico y que las organizaciones de la sociedad civil cuentan con muy pocas herramientas consagradas institucionalmente para tener una voz eficaz en sus comunas (véase la literatura adjunta)."
    ],
    [
      "Propuesta de articulado",
      "Asamblea Popular Comunal. En cada municipalidad habrá una asamblea conformada por delegados de las juntas de vecinos y organizaciones funcionales de la comuna. La asamblea tendrá las atribuciones de presentar materias e iniciativas de dictámenes y reglamentos al concejo municipal, fiscalizar las actuaciones del alcalde, el concejo y las corporaciones de derecho público y privado constituidas o en que participe la municipalidad, comunicar eficazmente a la comunidad sobre la gestión municipal, y las demás atribuciones que establezca la ley.\nCada junta de vecinos y organización funcional de la comuna que cuente con personalidad jurídica y cumpla con requisitos de democracia interna conforme a la ley tiene derecho a presentar un delegado a la asamblea. Los delegados serán especialmente elegidos para esta función en elecciones directas y secretas.\nEl funcionamiento de la asamblea popular comunal y la forma de ejercer sus atribuciones será regulada por ley.   \n\nArtículo transitorio:\nEl legislador tiene el plazo de un año desde la promulgación de la Constitución para regular el funcionamiento y las atribuciones de la Asamblea Popular Comunal y para modificar los cuerpos legales necesarios para garantizar su pronta instalación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa fue diseñada y redactada por un grupo de pobladoras y pobladores jóvenes que forman el Movimiento Independiente Vecinal (MIV) en Lo Hermida y La Faena, en la comuna de Peñalolén. Creado a mediados de 2019, el MIV reunió a vecinas y vecinos de Peñalolén que tenían más de una década de trabajo comunitario territorial. Ellas y ellos habían participado en directivas de juntas de vecinos, en organizaciones deportivas, en grupos culturales, y en comités de vivienda. Después de participar activamente en la Revuelta Social, a fines de 2019, la organización decidió buscar cambios en la institucionalidad para impactar más eficazmente la vida de su comunidad. Con ese objetivo en la mira, el MIV se propuso disputar el poder de las élites políticas comunales. Para eso, realizó una exitosa campaña comunal que le dió una posición a uno de sus integrantes, Félix Bezares, en el Concejo Municipal de su comuna.\nEsta iniciativa popular de norma nace de un grupo de talleres de autoformación realizados en diciembre de 2021 y enero de 2022. En ellos, el MIV aprendió y debatió sobre la legislación que actualmente regula a la soberanía nacional, la participación ciudadana, y las municipalidades en nuestro país. Para perfeccionar esta propuesta, la organización consultó a la abogada constitucionalista Victoria Martínez, que es académica de la Universidad Alberto Hurtado."
    ]
  ]
}