{
  "title": "\"Ministerio de Soberanía Nacional y regional MINSNAR \". Recuperación de soberanía, territorio y recursos estratégicos.- ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55174",
  "supporters": 48,
  "id": 55174,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Perdida de soberanía y territorio nacional por capitales extranjeros, privatización de recursos estratégicos (mar, cobre, litio, agua)., perdida de bienes nacionales y existencia de amplios territorios naturales privatizados que restringen el acceso público y limitan la creación de cualquier asentamientos urbanos en torno a sus recursos naturales. Además de la apropiación indebida y/o privatización agresiva de territorio nacional."
    ],
    [
      "Situación Ideal:",
      "Creación de diferentes órganos dentro del cuerpo del Estado con capacidad de asumir nuevas funciones. No pudiendo ser invalidados, modificados o anulados por otro órgano. Los cuales deberán actuar de manera conforme a las reglas establecidas y de la buena fe. \nSe propone creación de Ministerio de soberanía nacional y regional MINSNAR. Órgano del estado destinado a la recuperación de soberanía nacional y regional. con énfasis en la nacionalización de recursos estratégicos dentro del territorio nacional (cobre, mar, litio). En la recuperación de empresas del estado y en la obtención y recuperación de bienes nacionales. Estos últimos, en caso de que estos hubiesen sido privatizados sin el consentimiento ciudadano o por régimen no democrático. \nEl MINSNAR dentro de sus funciones, favorecerá y creara políticas de poblamiento en torno a los recursos naturales y limitara la privatización de grandes extensiones de territorio, a una privatización no agresiva que colabore con la regionalización y humanización de los recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir: \nEl derecho al territorio y a la soberanía de sus recursos.- \n\nEl derecho a recuperación de empresas del estado y la creación de estas.\n\nCualquier derecho de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, que otorgarán a sus titulares la propiedad sobre ellos, pasaran a concesión por un plazo de 4 años para su posterior nacionalización."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento es que en chile hemos perdimos nuestros recursos estratégicos en manos de la privatización del sistema neoliberal, y en donde el mar, el agua, el cobre o el litio, no se consideran como parte del territorio nacional. Necesitamos recuperarlos ya. \nPor otra parte esta el hecho de repensar el territorio de una manera distinta. En donde el hombre y la tierra sean considerados como uno solo. Lo que implica ceder territorio para que el hombre se encuentre con la tierra, se encuentre con su patria y la transforme en su hogar y no en un mapa.\nSolo a modo de ejemplo chile es el único país con el agua privada. lo que se expresamente claramente en el artículo 19 N°24 inciso final, la Constitución de Chile que establece que “los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos”.\n\nEl cambio es ahora."
    ],
    [
      "Propuesta de articulado",
      "Derechos indicados - Nueva constitución - Incorporación de iniciativa y redacción de derechos - Creación del órgano del estado \"Ministerio de soberanía nacional y regional  MINSNAR\" - Creación de leyes - Revisión y aprobación de leyes.-"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Grupo de personas con intereses regionalistas y ecológicos en busca de una democracia mas soberana, que nos hable de recursos estratégicos y territorio. Y finalmente, que nos hable de humanizar chile acercando a su gente con sus lagos y ríos. Vivimos en Aysén un amplio territorio de ciudades chicas y con hacinamiento. creemos en la nacionalización de los recursos estratégicos  y en que el agua es de todos y no de unos pocos. Creemos en la voz regional, porque es en donde de vive y se hace patria.-"
    ]
  ]
}