{
  "title": "El Derecho Fundamental a la Privacidad en la Era Digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55222",
  "supporters": 53,
  "id": 55222,
  "category": "derechos",
  "topic": "Derechos civiles",
  "outline": [
    [
      "Problema a Solucionar:",
      "La privacidad es uno de los pilares fundamentales sobre los cuales se sustentan los Derechos Humanos (p.3)*, siendo esta un garante esencial para el desarrollo integral de las personas y su seguridad. El problema hoy, producto del avance y la accesibilidad tecnológica, surgen una serie de amenazas silenciosas que violan la privacidad, un problema social que afecta a todos por igual. \n\nUna serie de prácticas que transgreden la libertad, la igualdad y la fraternidad, en contra del desarrollo de las humanidades, la ciencia, la economía, la industria y la espiritualidad. Un impedimento al desarrollo de la vida (p.5)* que da pie a una sociedad débil y vulnerable, incapaz de confiar entre sus pares.\n\nHábitos como el reenvío de información privada, cuentas de extorsión y la difamación social (cibercotilleo), grupos de acoso obsesivo, aplicaciones espía (stalkerware), difusión de imágenes íntimas (sextorsión), suplantación de identidad por cuentas falsas en redes sociales, filtros de apropiación de rostro y voz (deepfakes), infecciones simples de malware y el secuestro de sesión (phishing, qrishing), hasta el uso malicioso de cámaras, visores, micrófonos, detectores y sensores de alta gama a bajo costo para el acoso, etc.*\n\nPrácticas organizacionales ilegítimas como obligar al usuario a aceptar términos y condiciones ininteligibles, la captura de datos sin consentimiento (rastreo cruzado de cookies), analítica tendenciosa en big data, el cuestionable monitoreo en sistemas de vigilancia privada y municipal, el manejo descuidado de datos sensibles, ventas de bases de datos, implementación no regulada de la inteligencia artificial, reconocimiento facial y el análisis emocional tendencioso, e incluso la venta de proyectos tecnológicos a sobreprecio que pueden tratar de fraude fiscal, entre otras*.\n\nEn conclusión, la accesibilidad tecnológica permite fácilmente a quien ve en la explotación de la privacidad ajena una oportunidad para sacar provecho.\n\n*Revisar anexo."
    ],
    [
      "Situación Ideal:",
      "Una correcta (re)definición del derecho fundamental a la privacidad. Una declaración constitucional que considere los reales peligros y amenazas que trae consigo la era digital, y que permita asegurar en consenso la correcta dirección legislativa, judicial y administrativa para el bienestar de las personas.\n\n*Para conocer en mayor detalle los peligros y amenazas propios de la era digital, revisar el documento anexo, que incluye notas de prensa, casos tecnológicos contingentes que atentan contra la seguridad y privacidad de las personas, y un mayor entendimiento sobre cómo se relaciona con los derechos humanos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dado que el desafío para regular el correcto uso tecnológico es profundamente divergente y complejo, la nueva constitución tiene la responsabilidad de definir el punto inicial sobre el cual se establecerán y modificarán las normas legales, leyes, derechos y deberes del correcto uso y orientación tecnológica para asegurar la privacidad de las personas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta busca informar sobre cómo el contexto tecnológico actual está poniendo en riesgo la seguridad, privacidad y desarrollo integral de las personas. Dar contexto para empezar a dialogar honesta y democráticamente para definir con certeza la privacidad en la nueva constitución.\n\n*Para conocer en mayor detalle los peligros y amenazas propios de la era digital, revisar el documento anexo, que incluye notas de prensa, casos tecnológicos contingentes que atentan contra la seguridad y privacidad de las personas, y un mayor entendimiento sobre cómo se relaciona con los derechos humanos."
    ],
    [
      "Propuesta de articulado",
      "1) Definir la privacidad como un derecho fundamental, siendo responsabilidad del Estado garantizar la protección ante toda vulneración maliciosa o situación de riesgo a la integridad de las personas.\n\n2) Responsabilidad del Estado en definir un marco regulatorio que penalice prácticas sociales, empresariales y gubernamentales que atenten contra la privacidad de las personas.\n\n3) Crear un ente estatal independiente que permita a la ciudadanía denunciar casos de acoso digital o malas prácticas corporativas.\n\n4) Una actualizada definición de los derechos y deberes civiles en el uso tecnológico, y un marco ético para fomentar una cultura responsable en el uso esencial de la tecnología.\n\n5) Responsabilidad estatal de educar y empoderar a los civiles ante los riesgos y amenazas a los que la población está expuesta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional con más de 10 años trabajando en empresas de desarrollo y consultoría de vanguardia tecnológica, siendo testigo de prácticas corporativas tales como el levantamiento de proyectos industriales que atentan contra la seguridad y privacidad de las personas, implementación de tecnologías de gran alcance que vulneran la privacidad de las personas y prácticas culturales que desprestigian la relevancia de la ciberseguridad. Además de ser una víctima más del acoso digital."
    ]
  ]
}