{
  "title": "SmartSíty: Digamos Sí,  a las ciudades inteligentes en la nueva Constitución. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5522",
  "supporters": 2708,
  "id": 5522,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde hace unas décadas, las personas han preferido vivir en ciudades, con mayor tamaño y densidad, lo que ha producido que hoy el desarrollo de los núcleos urbanos en Chile esté marcado por importantes niveles de inequidad territorial. Asimismo, la planificación urbana de las ciudades se encuentra atomizada, principalmente porque prima la escala comunal, determinada por una división política del territorio, por sobre una visión integrada que entienda el área urbanizada como un todo. \n\nEsto ha determinado que se presenten restricciones al crecimiento urbano a través de Planes Reguladores Comunales (PRC) carentes de una visión de bien común y que no apuntan a la integración y cohesión social, no acogiendo a quienes buscan vivir en sectores con mayor accesibilidad a sistemas de transporte y equipamientos a escala metropolitana.\n\nCabe destacar que no todas las comunas del país cuentan con un PRC, y que la antigüedad promedio de estos bordea los 22 años, lo que ocasiona que no estén sincronizados con el escenario actual y por lo mismo, no respondan a las dinámicas sociales, económicas y medioambientales en cuanto a emisiones y consumo de energía de las comunas.\n\nA esto se suma la visión fraccionada que aportan los distintos organismos públicos, lo que evidencia la necesidad de requerir una mirada integral del territorio. Es aquí donde la figura de los Gobiernos Regionales (GORE) y de los nuevos gobernadores es fundamental.\n\nLos gobernadores regionales cuentan con ciertas atribuciones sobre la planificación territorial que no son suficientes para coordinar el desarrollo urbano. Por tal motivo, consideramos necesario reforzar sus atribuciones con el objetivo de dotarlos de herramientas que le permitan impulsar un desarrollo regional sostenible y armónico.\n\nDe esta manera, y ante la existencia de diversos y crecientes conflictos urbanos por distintas visiones, es necesario que la ciudadanía tenga más acceso, información e incidencia en las decisiones sobre el des"
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería fortalecer las facultades del GORE en la planificación territorial en sus distintas escalas, ya que se necesita un adecuado tratamiento de las áreas metropolitanas e intercomunales del país, con mirada local, siendo importante robustecer sus potestades para una planificación integrada y maximizar los recursos y competencias que les permita impulsar ciudades más armónicas, sustentables y amigables con el medio ambiente.\n\n\n\nEl GORE debe ser un órgano lo suficientemente robusto como para tener mayor incidencia en la planificación y gestión territorial, debiendo contar con las competencias y contrapesos técnicos necesarios para ejercer su función.\n\nDado los problemas planteados en el punto anterior, es fundamental encomendar a la ley la forma de detallar las facultades, instrumentos y su interacción con otros órganos de la administración del Estado, mandatando al legislador a hacerse cargo de estas definiciones.\n\nEn palabras simples, ¿Qué debería incluir la Nueva Constitución para avanzar en el logro de esa situación ideal?\n\nLa Constitución debiera reconocer el rol de los GORE en materia de planificación y gestión territorial en sus respectivas regiones, reconociendo también el rol de los gobiernos municipales en la tarea, pero desde una mirada integral, considerando que el desarrollo de muchas ciudades excede a los límites administrativos de cada comuna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe reconocer el rol articulador que cumple el gobernador regional respecto de la acción de los distintos órganos que ejercen funciones públicas en el ámbito de la vivienda, el transporte, la seguridad pública, el medio ambiente, así como la provisión de los bienes y servicios básicos, entre otros, siendo una figura fundamental entre las políticas y programas nacionales, y las necesidades locales.\n\nAsimismo, es necesario, un mandato por parte de la Constitución al legislador para que se haga cargo de esta materia, teniendo en consideración el espíritu de descentralización que ha primado en el proceso constitucional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Política Nacional de Desarrollo Urbano (PNDU) establece como uno de sus lineamientos, la necesidad de contar con un sistema integrado y descentralizado de toma de decisiones en materia de desarrollo urbano y territorial. Declara que la planificación de las ciudades está íntimamente relacionada con la institucionalidad, sin embargo, actualmente sus instrumentos tienen limitadas facultades para conducir el desarrollo urbano, o vincular usos de suelo con obras de infraestructura. Y si bien estos últimos años se ha avanzado en la descentralización de los Instrumentos de Planificación Territorial, las intervenciones que condicionan el desarrollo territorial dependen de las disposiciones y financiamiento de los ministerios.\n\nActualmente existen dos autoridades regionales relevantes, y por tanto una dualidad entre el Delegado Presidencial, designado por el Presidente de la República y el gobernador regional, elegido por votación popular. Si bien las competencias referidas a la construcción de instrumentos de ordenamiento y planificación están claramente dirigidas al GORE, la forma de interacción entre los órganos del Estado no es clara. Esto es un elemento importante a considerar, puesto que el desarrollo armónico de las ciudades no depende solo de un instrumento de planificación, sino que también de la capacidad de coordinación que existe entre los diversos actores y la forma en la que se van consolidando las inversiones. \n\nHoy es indispensable avanzar hacia un sistema integrado de planificación que vaya más allá de los instrumentos de planificación y que permita generar sinergias para la construcción de ciudades más equitativas. En este sentido, los GORE mediante su Depto. de Áreas Metropolitanas, debiesen transformarse en los organismos que articulen las distintas iniciativas en el ámbito de vivienda; transporte; seguridad pública; medio ambiente; entre otros, con la planificación a escala regional y comunal, cuyo detalle deberá ser contenido en la ley."
    ],
    [
      "Propuesta de articulado",
      "Resulta necesario reconocer en la Nueva Constitución las facultades de los Gobiernos Regionales en materia de planificación y gestión territorial, cuyo detalle deberá ser contenido en la ley. En este sentido, el rol del Gobierno Regional debiera ser claro no solo en materia de ejecución y aprobación de instrumentos de planificación territorial en la región, sino además en términos de gestión del territorio, coordinando con una visión local e integral los instrumentos de planificación con proyectos, planes, programas e inversiones de otros órganos de la Administración del Estado. \n\nDado lo anterior se propone el siguiente articulado:\n\nLos Gobiernos Regionales tendrán facultades relativa a los Instrumentos de Planificación Territorial de las áreas urbanas y en la planificación territorial de la respectiva región, en coordinación con las demás autoridades con competencia en esta materia de ordenamiento territorial, conforme lo establezca la ley.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SmartSíty es una causa ciudadana impulsada por distintos sectores de la sociedad civil de la Región de Biobío que busca construir ciudades con una mirada sistémica y equitativa, con criterios de sustentabilidad e integración, beneficiando a todos los habitantes del territorio. Es decir, queremos ciudades inteligentes, diseñadas acorde a los desafíos y obligaciones de sus habitantes.  \n\nConocemos de cerca los dolores de vecinos de distintas comunas del Gran Concepción. Los dirigentes sociales de Talcahuano anhelan mejor conectividad; los habitantes de Concepción les preocupan los atochamientos y la seguridad, y los de San Pedro de la Paz, quieren que se construya un Puente Industrial, pero en armonía con el ecosistema. En general, vecinos de distintos lugares, que forman parte de diversas organizaciones que quieren ser escuchados y considerados. Sabemos que esta realidad no es exclusiva de nosotros y que se reproduce en distintas regiones del país.\n\nHemos seguido atentamente el proceso constitucional ya que nos parece que es la oportunidad de solucionar estos problemas. Esto nos ha motivado a conversar y deliberar la forma de solucionar los problemas que vemos en términos de ciudad. \n\nSomos un movimiento que reúne todas estas preocupaciones, encarnadas en juntas de vecinos, fundaciones, asociaciones gremiales, centros de estudiantes, universidades, entre otras. Algunas de las entidades que ya se han sumado son: Confederación de Funcionarios de la Educación Municipalizada, Asociación de Empresas del Biobío, Cámara Chilena de la Construcción Concepción, Federación Regional de Pescadores Artesanales, Asociación Gremial de Pescadores Artesanales de San Vicente, Unión Comunal de JJVV Talcahuano, JJVV de Hualpén Padre Hurtado 1 y 2, Padre Hurtado 4 y 5, La Floresta 3, Prados de la Floresta, Comité Local de Salud Vida Chile, Centro de Estudiantes de Ingeniería Civil UdeC, Centro de Estudiantes de Arquitectura de la UDD, y el Centro de Padres Colegio Madres Dominicas."
    ]
  ]
}