{
  "title": "Derechos y Garantías Constitucionales del Trabajo en Chile - FMC",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55246",
  "supporters": 10,
  "id": 55246,
  "category": "derechos",
  "topic": "Derecho y Garantías Constitucionales del Trabajo en Chile",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestros cuestionamientos nacen a partir de la identificación de una serie de problemáticas, tales como, la fragmentación del mundo del trabajo, la presencia del trabajo informal, la (Super)flexibilización de las formas de trabajar y la subcontratación.  Observamos escaza preponderancia del mundo del trabajo y sus problemáticas en el actual debate, y por ello, sentimos el deber, como actor social del mundo del trabajo, de proponer y justificar esta temática como importante en el debate constitucional.\n\nEl Principio de tutela establece la obligación del Estado y sus poderes para resguardar las condiciones dignas de la existencia del Trabajo en nuestra sociedad.\n\nEn Chile, y sobre todo en pandemia, el avance del trabajo informal es crítico, y establece condiciones premodernas de subsistencia; y como Estado buscamos construir una sociedad donde “trabajar enfermo, o arriesgando la vida” no sean la única salida. Las entidades fiscalizadoras no tienen la potestad necesaria para corregir abusos e imponen la carga de “demostrarlos” a la víctima.  Por otro lado, solo se remiten a sanciones económicas y no hay correcciones en el formato de trabajo.\n\nLa sindicalización y la huelga son derechos inherentes que se desprenden del derecho al Trabajo; donde asociarse y ser capaces de responder con herramientas propias ante los abusos permite desarrollar relaciones laborales equilibradas.\n\nA la hora de asociarse, no debemos limitarnos a trabajadores de una misma unidad productiva, sino a cualquiera que comparta condiciones similares y en función de lo común ejercer respuestas comunes; buscamos negociación ramal vinculante que nos permita se actores de la industria, y no sólo actores del lugar de trabajo.\n\nNo buscamos una limitación en torno a la empleabilidad, sino una distancia a la servidumbre, es decir, el Trabajo como derecho.  Su centralidad como derecho humano implica una centralidad en su fiscalización, una precaución en la redacción de leyes en torno a su temática y"
    ],
    [
      "Situación Ideal:",
      "Negociación Ramal: Lograr que se reconozca a la negociación ramal como una vinculante, que obligue a la contraparte en sus acuerdos y que otorgue fuero a todos los dirigentes de los órganos federativos.\n\nDerecho al trabajo: El trabajo no puede seguir siendo una condición de privilegio, y su formato informal debe reducirse y llevarse a 0.\n\nDerecho a Huelga: Garantía constitucional de su derecho, con ejercicio irrestricto e indemnidad de sus titulares.\n\nFin a la subcontratación: Principio de certeza del empleo y calidad del empleo; el problema de la externalización es que en una misma faena hay dos contratantes, dos jefes, y dos condiciones contractuales y remuneraciones para a veces las mismas funciones. ( “igual tarea igual pago”)\n\nParticipación de los trabajadores en la administración de las empresas: La idea es hacer partícipe a los trabajadores de la administración del proceso de trabajo, y como en Alemania, acceso y parte de la administración financiera de las empresas como principio de probidad y transparencia entre las partes.\n\nProtección ante despido arbitrario (artículo 161 del CT): Resguardo ante el despido arbitrario; principio de certeza de la condición de empleo.\n\nParticipación en las utilidades de las empresas (artículos 47 y/o 50 del código del trabajo): Acceder a un reparto de las utilidades de la empresa, y que no se parche con los 4,75 IMM.  La condición de trabajadores, es una condición productiva y social, y su participación en las utilidades cumple una función distributiva de la riqueza en Chile.\n\nFortalecimiento de los organismos administradores del estado (Dirección del Trabajo, Sernageomin.. etc.): La inspección del trabajo, en particular, que tenga más peso e influencia en el deber de tutela del Estado. Se centralice la responsabilidad de tutela en un organismo centralizado; hasta ahora tenemos tribunales laborales, Dirección del trabajo, inspección del trabajo, accidente de trabajo Sernageomin."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "a. El derecho a huelga se haga efectivo, sin regular condiciones a su ejercicio, como lo es hoy la negociación colectiva y los servicios mínimos (rompehuelgas). \n\nb. Que una negociación entre sindicato y empresa pueda acordar/negociar, cuestiones de índole administrativa de la empresa como lo son:\n\n i. Contrataciones o Despidos \nii. Promociones o carrera laboral \niii. Fiscalización en el uso de las finanzas \niv. Distribución de escalas de salarios. (Simplificarlas) \n\nc. Los niveles mínimos para formar un sindicato tienen que bajar de 25; puesto que si se mantiene así asumimos que la micro y pequeña empresa difícilmente tendrá sindicatos. Incluso la mediana exigiría en su condición mínima, que la mitad de los trabajadores estén de acuerdo; es un límite que desincentiva la sindicalización. \n\nd. Corregir el artículo 161 que permite el despido arbitrario por parte del empleador \n\ne. Corregir el artículo 22 en función de certeza sobre la jornada de trabajo. \n\nNegociación Ramal\n\na. Permitir a los sindicatos negociar de manera ramal de manera vinculante para la empresa. \nb. Brindar Fuero Sindical a cada director de una federación, así como lo tienen los sindicatos. \nc. Buscamos establecer una industria activa donde sus actores estén facultados para interactuar constantemente, y la falta de una negociación ramal efectiva, impide constituir el actor de parte de los trabajadores. \n\nEstablecer la obligación de todo empleador garantizar a sus trabajadores condiciones de seguridad, salubridad, higiene y ambiente de trabajo adecuados.\n\nInstitucionalidad para la Tutela de los Derechos Laborales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Derecho al Trabajo es el que nos protege de que en Chile no haya servidumbre, esclavitud, trabajo infantil ni trabajo en negro.  Busca obligar al Estado a proveer garantías y ejercitar una tutela permanente sobre los distintos tipos de relaciones laborales que se dan en Chile, y por lo mismo proponemos que éstos se desarrollen bajo un marco de principios universales contemporáneos, y ajustados a las necesidades que nuestra sociedad requiere en el siglo XXI.\n\nEl trabajo moderno está desdibujando su estructura clásica, deslocalizando el lugar, empleadores anónimos o informáticos, “sociedades de servicios”, contratos a honorarios, contratos por faena, contratos al día, entre otros.\n\nEn minería, el subcontrato es una realidad que genera discriminación en la remuneración (misma tarea misma paga).  Además, la relación entre empleados “propios” del giro, y externos llega incluso a proporciones 1/5.\n\nLa Seguridad en Minería es un titular vacío, la trazabilidad de accidentes se esconde, opaca, incluso las mutuales buscan relegar síntomas patentes a condiciones previas a la relación laboral, y los tratamientos pasan a ser de cargo del trabajador.  Aun no se ratifica el convenio 176 de la OIT. Seguridad y Salud en las faenas mineras.\n\nEsta propuesta fue elaborada a partir de la experiencia de los representantes de Sindicatos de la Gran minería del Cobre de distintos sectores, público y privados, operadores y supervisores, contratistas y subcontratistas, quienes hicimos un esfuerzo gremial por proponer un marco que se ajuste el interés de los trabajadores y trabajadoras del país."
    ],
    [
      "Propuesta de articulado",
      "DERECHOS Y GARANTÍAS CONSTITUCIONALES PARA EL NUEVO CHILE.\n\nArtículo _____ DERECHO AL TRABAJO\nLas personas tienen derecho al trabajo y a su libre elección, en un ambiente y entorno seguro y saludable, en condiciones equitativas, satisfactorias, y con plena protección contra el desempleo. Es finalidad esencial del Estado garantizar a las personas el trabajo digno, seguro y remunerado.\nTrabajadora o trabajador, es toda persona física que percibe una contraprestación en dinero por la entrega de su tiempo y/o servicios.\nSiendo el trabajo la relación fundamental mediante la cual la persona y/o los hogares adquirieren acceso a la subsistencia económica, el Estado debe garantizar un marco de protección en la relación laboral,\nespecialmente en establecer certezas sobre la jornada, condiciones de empleo, salud física y psíquica, seguridad social y todas aquellas condiciones que garanticen una actividad laboral alejada de la servidumbre.\nPor tanto, el Derecho al Trabajo tiene por objeto principal la tutela del ejercicio del trabajo en Chile.  En consecuencia:\n1. El Estado garantiza la igualdad y equidad de mujeres y hombres en el ejercicio del derecho al trabajo;\n2. Nadie puede obligar a una persona a trabajar contra su voluntad.\n3. El Estado protege la maternidad, la lactancia y el amamantamiento en todo contexto, con particular tutela de los derechos de trabajadoras y trabajadores.\n4. Se prohíbe el trabajo infantil. La edad mínima de admisión al trabajo no podrá ser inferior a la edad en que concluye el período de escolaridad obligatoria, sin perjuicio de disposiciones más favorables para los jóvenes y salvo excepciones limitadas. Los jóvenes admitidos a trabajar deberán disponer de condiciones de trabajo adaptadas a su edad y estar protegidos contra la explotación económica o contra cualquier trabajo que pueda ser perjudicial para su seguridad, su salud, su desarrollo físico, psíquico, moral o social, o que pueda poner en peligro su educación.\n5. Se prohíbe toda clase de discriminación para acceder al empleo o durante el ejercicio de este, salvo las excepciones previstas por la ley con fines de proteger al trabajador o trabajadora;\n6. Es obligación de todo empleador garantizar a sus trabajadores condiciones de seguridad, salubridad, higiene y ambiente de trabajo adecuados. El Estado adoptará medidas para promover la creación de instancias integradas por empleadores y trabajadores para la consecución de estos fines;\n7. La actividad laboral, debe tener plena observancia a la prevención y cumplimiento de las medidas de seguridad, salubridad e higiene laboral, la cual tendrá absoluta consideración a las distintas condiciones que se presentan en las diferentes áreas del desarrollo de la actividad laboral.\n8. Toda relación laboral, nace del mutuo acuerdo y debe tener carácter de indefinido o estar sujeto a una obra o servicio, por lo que el término de esta, en casos de que provenga por parte del empleador, deberá ser latamente fundado y en ningún caso corresponderá al mero arbitrio o algún tipo de discriminación.\n9. Toda persona tiene derecho al descanso, al disfrute del tiempo libre, a una limitación razonable de la duración del trabajo y a vacaciones periódicas pagadas.\n10.Certeza de la jornada laboral. El inicio, la duración y el final de la jornada laboral debe estar definida en forma clara y explícita. La jornada de trabajo es parte del diario vivir de las personas, no deberá exceder o limitar que las personas, puedan explorar y desarrollar actividades de cualquier ámbito de sus vidas, ya sean familiares, físicas, intelectuales, artísticas, espirituales u otras, teniendo espacio de tiempo suficiente para el desarrollo de estas. Por lo tanto, la duración de la jornada laboral debe tener como límite máximo un tercio del día. Aquellas faenas que según su naturaleza no puedan sostener esta jornada de trabajo, deberán regular entre las partes acorde a derecho, la distribución de esta.\n11. Todo trabajador tiene derecho a un salario justo y suficiente que le permita vivir con dignidad y cubrir para sí y su familia necesidades básicas materiales, sociales e intelectuales. Todo trabajo realizado bajo las mismas condiciones debe percibir idénticas remuneraciones, considerando especialmente las áreas productivas o faenas similares. En ningún caso las remuneraciones tendrán diferencias por razones\nde género o de otra índole que no sean condiciones de capacidad, eficiencia y antigüedad. Sin embargo, las remuneraciones del trabajador deben tener especial atención en el desgaste físico y salud de las personas por ocasión del desarrollo de la actividad laboral que desempeñan. Sera materia de ley establecer cuáles son las áreas productivas que llevan un mayor daño a la salud. El legislador deberá concertar con los trabajadores y las trabajadoras cuales son estas áreas. \n12.Las empresas solo podrán subcontratar en aquellos casos que la naturaleza del trabajo sean distintos al giro de la empresa.\n13.Siendo las trabajadoras y los trabajadores parte esencial de la actividad económica, deben participar en el reparto de las utilidades de su respectiva empresa.\n14. Toda persona residente en Chile entrega parte de su vida, fuerza, tiempo para el desarrollo y crecimiento de las actividades del país en su conjunto, por lo cual se considera el trabajo como una actividad fundamental para la nación. Por lo tanto, la sociedad a través del Estado, como forma de retribución debe garantizar el descanso apropiado del trabajador y la trabajadora, como también pensiones justas y suficientes como contraprestación a los años de trabajo entregado por él y la trabajadora.\n15. Es deber del Estado, generar políticas de Empleo bajo las condiciones precedentemente estipuladas.\n\nSINDICALIZACIÓN, NEGOCIACIÓN COLECTIVA, DERECHO A HUELGA E INSTITUCIONALIDAD DEL TRABAJO\n\nArtículo _____ DERECHO A SINDICARSE.\nToda persona tiene derecho a fundar sindicatos y sindicarse para la defensa de sus intereses colectivos e individuales. El Estado respetará la independencia ideológica y organizativa de los sindicatos. La constitución de un sindicato debe ser a lo menos con diez trabajadoras y/o trabajadores, en el caso de que la empresa tenga entre cinco y doscientos trabajadoras o trabajadores. En caso que la empresa \ntenga sobre doscientos trabajadores o trabajadoras, la constitución del sindicato debe ser a lo menos con veinticinco trabajadoras y/o trabajadores. \nLas organizaciones sindicales además de ejercer actividades propias de las áreas de la relación laboral y el trabajo, pueden ejercer el derecho al diálogo social, teniendo debidamente en cuenta los derechos humanos fundamentales de las personas, las comunidades y el interés de la sociedad chilena o cualquier nación incluida en Chile.\nLas organizaciones de trabajadores y de empleadores tienen el derecho de redactar sus estatutos y reglamentos administrativos, el de elegir libremente sus representantes, el de organizar su administración, sus actividades y el de formular su programa de acción. Gozarán de personalidad jurídica por el solo hecho de registrar sus estatutos y actas constitutivas en la Dirección del Trabajo o la institución equivalente.\nLas autoridades públicas deberán abstenerse de toda intervención que tienda a limitar este derecho o a entorpecer su ejercicio legal.\nLas organizaciones de trabajadores y de empleadores no están sujetas a disolución o suspensión por vía administrativa.\nLa legislación nacional deberá determinar hasta qué punto se aplicarán a las fuerzas armadas y a la policía las garantías previstas en la presente Constitución.\nArtículo _____ NEGOCIACIÓN COLECTIVA\nEl Estado reconoce, promueve y garantiza el derecho a la negociación Colectiva, la que comprende todas las negociaciones que tienen lugar entre un empleador, un grupo de empleadores o una organización o varias organizaciones de empleadores, por una parte, y una organización o varias organizaciones de sindicales, por otra, en todas las categorías de trabajadores de las ramas productivas o actividad económica del país principalmente con el fin de:\ni Fijar las condiciones de trabajo y empleo, o\nii Regular las relaciones entre empleadores y trabajadores, o\niii Regular las relaciones entre empleadores o sus organizaciones y una organización o varias organizaciones de trabajadores, o lograr todos estos fines a la vez.\n\nLa titularidad de la negociación colectiva corresponde a los sindicatos, federaciones, confederaciones, centrales sindicales u otra organización sindical.  Las materias de la negociación colectiva establecerán condiciones estructurales y transversales, que deberá actualizar el contrato colectivo vigente de cada organización sindical.\nLa norma vigente será aquella más favorable a la organización sindical y sus representados, de acuerdo al criterio de esta.\nLa participación en la negociación colectiva será obligatoria y el resultado de la negociación colectiva, tendrá carácter vinculante entre las partes y sus beneficios no serán extensibles bajo ninguna circunstancia a personas que no participaron de la negociación colectiva.\nSe entenderá por práctica antisindical cualquier emulación o extensión de beneficios contenidos en el instrumento colectivo.\nLa negociación colectiva no resultará obstaculizada por la inexistencia de reglas que rijan su desarrollo o la insuficiencia o el carácter impropio de tales reglas.\nLos órganos y procedimientos de solución de los conflictos laborales estarán concebidos de tal manera que contribuyan a fomentar la negociación colectiva.\nSin perjuicio de lo establecido precedentemente, el Estado proveerá recursos y mecanismos de mediación y/o arbitraje en el funcionamiento de sistemas de relaciones de trabajo para alcanzar acuerdos entre los sindicatos, grupos de sindicatos, federaciones, centrales sindicales con los empleadores o grupo de empleadores, a fin de encontrar soluciones colaborativas en los que participen voluntariamente las partes en la negociación colectiva.\nArtículo _____ PARTICIPACIÓN EN LA ADMINISTRACIÓN DE LA EMPRESA\nLas organizaciones sindicales tendrán derecho a participar, en forma vinculante, a través de un representante en la administración o directorio de empresas que tengan doscientos o más trabajadores.\nEn los casos en que la actividad económica de la empresa tenga un impacto significativo en un área estratégica de la economía, una comunidad o territorio o esté categorizada como empresa estratégica,\ndeberá contemplar un representante de la organización sindical con participación vinculante en la administración o dirección de la empresa, sin importar la cantidad de trabajadores.\nArtículo _____ DERECHO A HUELGA\nEl Estado reconoce y garantiza el derecho a huelga. \nDeclárase que la huelga es un derecho gremial. Sobre esta base se reglamentará su ejercicio y efectividad.\nLa huelga es un derecho adherido indisolublemente a la libertad sindical y se traduce en un medio que permite hacer efectivo el ejercicio del derecho a la negociación colectiva, agregando que, en términos\nconcretos, la huelga es un instrumento de presión, una manifestación de auto tutela, en el sentido que a través de una perturbación del proceso productivo se propende a equiparar la posición negociadora de las partes en conflicto.\nLa huelga es una acción concertada, colectiva y democrática en el ejercicio de la autodeterminación y en ningún caso se podrá limitar o prohibir el ejercicio de esta a una persona u organización sindical.\nConcordante con lo anterior, tampoco podrá responsabilizarse de ninguna forma a una persona física en particular, los resultados, efectos o consecuencias del ejercicio de la huelga.\nArtículo _____ INSTITUCIONALIDAD PARA LA TUTELA DE LOS DERECHOS LABORALES\nLos poderes públicos deben garantizar el diálogo y concertación de objetivos entre trabajadores, empleadores y el Estado.\nEs deber del Estado garantizar a través de instituciones públicas y privadas, la tutela de los derechos de las trabajadores y trabajadoras, ejerciendo estas instituciones un rol preventivo y fiscalizador.\nLas instituciones destinadas al rol preventivo y fiscalizador, deben contar con unidades especializadas en materias de prevención y resguardo de las condiciones de salubridad, higiene y seguridad en el trabajo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Federación Minera de Chile, es una organización sindical que fue conformada el 26 de mayo del año 2004 en la ciudad de Antofagasta, tras el acuerdo alcanzado por los sindicatos de las mineras Escondida, El Abra, Zaldívar; Cerro Colorado y San Lorenzo.  En la actualidad, la Federación Minera de Chile agrupa a 16 sindicatos de la gran minería privada del país, los cuales cuentan con un universo cercano a los 8 mil socios, constituyéndose en una organización sindical de gran poderío, ya que agrupa a los trabajadores de las empresas con mayor incidencia en el Producto Interno Bruto, PIB.  Los mineros asociados a la Federación Minera aportan un 10 por ciento al PIB, correspondiente al 75 por ciento de las exportaciones de cobre y donde las mineras privadas aportan el doble que Codelco, con un 35 por ciento versus el 15 por ciento de la cuprífera estatal.\n\nEn el mes de mayo del año 2021, comenzamos esta travesía, construyendo una minuta de trabajo, en conjunto con confederaciones, tales como Fesam, Fesuc, Fesumin, FTC, Confederación de Trabajadores del Cobre, Confederación Minera de Chile,  y dirigentes de nuestros Sindicatos Base.  Además, integramos la mirada de otras organizaciones gremiales importantes, como Sochergo, con el fin de elaborar una iniciativa que reflejara el sentir de los trabajadores y trabajadoras de nuestro país.\n\nEn una segunda etapa, nos reunimos con constituyentes como Cristina Dorador, Jaime Baza y Fernando Atria, quienes aportaron desde su mirada profesional y  técnica, para dar forma a una estructura mas robusta, que fue presentada en la comisión de Derechos Humanos Verdad Histórica y Bases para la Justicia, Reparación y Garantías de no Repetición,  de la Convención Constitucional  el 18 de agosto de 2021.\n\nFinalmente, con el apoyo y la gestión del equipo jurídico voluntario de los Constituyentes del Distrito 10, señoras Patricia Politzer y Giovanna Roa, y señores Jorge Baradit y Fernando Atria, logramos llevar a cabo la redacción final"
    ]
  ]
}