{
  "title": "No mas Conservador de Bienes Raices y Notarios Publicos, Que sean Entidades del Estado de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55266",
  "supporters": 12,
  "id": 55266,
  "category": "justicia",
  "topic": "Conservadores de Bienes Raices y Notarios, DEBEN SER ORGANISMOS DEL ESTADO DE CHILE",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como ciudadana siento que los Corservadores de Bienes Raices y los Notarios Publicos deberian ser Funcionarios Publicos y no Particulares que se han enriquecidos con las ganancias que se llevan con el gran negocio de cobrar por cada papel ademas que tienen un plazo de vigencia"
    ],
    [
      "Situación Ideal:",
      "El dinero recaudado por estas entidades deberian ser para el Estado de Chile y sus ciudadanos, para aplicar esos dineros en Hospitales, Escuelas Rurales, para ir en ayuda a los Adultos mayores y poder financiar una mejor Jubilación\nSe mantendrian las mismas instalaciones, se mantendrian los trabajadores de las mismas entidades pero serian funcionarios del Estado con un sueldo acorde a sus funciones, El Corservador como El Notario recibiria un sueldo adecuado a todos los Chilenos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitucin deberia indicar que las Entidades como El Conservador de Bienes Raices y Notarios Publicos deben ser Entidades del Estado de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pienso que transformando estas entidades Particulares que son El Conservador de Bienes Raices y Notarios Publicos a una Entidad Publica del Estado de Chile habria ingresos para nuestro pais ya que somos los Chilenos que tenemos que pagar por cada documento a particulares enriqueciendo a algunas personas siendo que nosotros como ciudadanos con cada documento aportamos al Estado de Chile para el mejoramiento de infraestruturas, medicamentos, alimentación, educación aporte a los adultos mayores."
    ],
    [
      "Propuesta de articulado",
      "Creo que seria un proceso rapido, manteniendo las estructuras y las personas que trabajan en estas entidades, con un sueldo acorde a las funciones y al conservador deberian ser asignados como cualquier empleado publico con escalfon y sueldo acorde, \nDeberian eliminar estas estructuras particulares en las cuales todos los Chilenos aportamos para enriquecer a una sola persona, deberian ser instituciones como el Registro Civil, S.I.I. Fonasa o Chile Atiende."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Lamentablemente he tenido varios problemas con el Conservador de Bienes raices y cuando me di cuenta que los documenos tenian un plazo de vigencia y los tenia que renovar cada 30 dias porque el problema no se solucionaba incluso por la inoperancia del mismo Conservador me moleste mucho y mas aun, cuando supe que era un particular igual que los Notarios no lo podia creer, por lo menos antes pensaba que ese dinero era para el Estado de Chile, pero para un Particular que se ha hecho millonario con los documentos que le pagamos todos los  Chilenos, Escrituras, Certificado de Dominio Vigente, Certificado de Dominio Vigente de Agua,"
    ]
  ]
}