{
  "title": "LOS EMPLEADOS DEL PODER JUDICIAL ANTE LA NUEVA CONSTITUCIÓN REFORMAS PARA UNA NUEVA ADMINISTRACIÓN DE JUSTICIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5534",
  "supporters": 677,
  "id": 5534,
  "category": "justicia",
  "topic": "Carrera Funcionaria Horizontal, Participación con derecho a voz y voto en el Gobierno Judicial, Justicia Abierta",
  "outline": [
    [
      "Problema a Solucionar:",
      "El 18 de octubre de 2019 el modelo social y económico que operaba en Chile se derrumbó.  De un momento a otro, cobró mayor importancia la transparencia, la participación ciudadana, la colaboración y la equidad en todos los ámbitos del quehacer nacional.\nEl Poder Judicial no está ajeno a este proceso. Si bien, impulsa un proceso de modernización desde hace años, aun es visto como una institución decimonónica, monárquica, hermética, burocrática, lenta y que no responde al anhelo de justicia de la población. Tampoco ha dado respuesta a los planteamientos que durante largo tiempo, hemos levantado desde la ANEJUD. Desde hace una década, ANEJUD viene proponiendo modificaciones para una correcta administración de la justicia. Una, que  acoja las necesidades de las y los ciudadanos y permita avanzar en la concreción de derechos laborales de las y los trabajadores.\nEn 2014 planteamos la urgencia de una Carrera Funcionaria Horizontal, que modernizara la estructura del Poder Judicial en base al mérito, considerando fundamental los años de servicio.\nEste año, en nuestra VI Convención Nacional, se aprobó la continuidad del Grupo Constituyente. Su objetivo central es desarrollar propuestas que aporten al proceso que vive el país y a la gobernanza del Poder Judicial.\nEntre estas, contemplamos luchar por la inclusión de un Modelo de Carrera Funcionaria Horizontal, participar con derecho a voz y a voto en el modelo de Gobierno Judicial, organismo autónomo que debe vincularse al Poder Judicial, que se determine, adscribiendo al modelo de Justicia Abierta."
    ],
    [
      "Situación Ideal:",
      "El Poder Judicial es la principal institución a cargo de hacer realidad el derecho de todo ciudadano a acceder a un tercero imparcial que garantice el cumplimiento de la Ley, la Constitución y el Estado de Derecho. Para ello, históricamente se ha entendido que la autonomía del Poder Judicial es el rasgo esencial que le permite cumplir su cometido, cuestión que deberá consagrarse y modernizarse, conforme los tiempos actuales, en la Nueva Constitución.\nEsta instancia para repensar las características del Poder Judicial es también una oportunidad para replantearse su organización. La forma en que esta asegura su independencia, la eficiente administración y acceso a la justicia y los derechos de los miles de trabajadores que participan en esta importante función y que en la actualidad se ven sometidos a uno de los regímenes más curiosos que reconozca nuestros sistema.\nEn efecto, como se precisa en este documento, los empleados del Poder Judicial se ven sometidos a una inusual concentración de las funciones de empleador, regulador y de control. La Nueva Constitución es la oportunidad para terminar con estas asimetrías en el ámbito de los funcionarios del Estado, y en particular del Poder Judicial, incorporando diversos principios que se alineen con los demás objetivos que se propongan a este poder del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe consagrar los pilares y principios de esta nueva configuración del Poder Judicial, a la vez que mandatar al futuro legislador respecto a aquellas materias que requieren mayor profundización, estableciendo los mínimos que hemos señalado anteriormente. Algunos enunciados que pueden servir de base para la redacción de artículos orientados en esta dirección, son los siguientes:\nDerechos Fundamentales: La Constitución asegura a todas y todos los trabajadores de los poderes autónomos del Estado, un estatuto laboral de rango legal y gozarán de los mismos derechos civiles, políticos y laborales que los demás trabajadores, con igualdad y dignidad, reconociendo los elementos mínimos de la relación laboral, debiendo contemplar una carrera funcionaria horizontal, que asegure el buen funcionamiento de los servicios públicos, promoviendo oportunidades de ascenso y de progreso profesional conforme a los principios de igualdad, mérito, y capacidad.\n\nConforme al principio de equidad territorial gozarán de igual remuneración, sin distinción del lugar en el cual ejerzan sus funciones.\nEn la creación de los escalafones de los miembros del respectivo órgano o servicio, la única distinción admisible será la que nazca de las funciones que el trabajador cumpla, no pudiendo emplearse categorías discriminatorias.\nCarrera Funcionaria: Para efectos de fomentar la pluralidad en la composición del gobierno judicial y de la actividad jurisdiccional, la selección de los jueces deberá considerar tres programas de formación para jueces, uno general y dos focalizados. Dentro de estos últimos, el primero enfocado en abogados expertos y/o especialistas y el segundo enfocado en abogados pertenecientes al Poder Judicial que cumplan con los requisitos de experiencia y mérito, calificaciones, años de servicio, u otros que la ley indique, sin discriminaciones arbitrarias, mandatando al organismo competente la concatenación de cursos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Poder Judicial y la división de poderes del Estado\nLa división de poderes del Estado es una de las instituciones fundantes de la democracia moderna. Atomiza el poder, impidiendo la concentración extrema característica de la monarquía absoluta y los regímenes autoritarios, estableciendo mecanismos de balances y contrapesos entre las distintas instituciones que componen el Estado. La tríada clásica de esta división de poderes la componen el ejecutivo, legislativo y judicial. En el caso chileno, con el tiempo se han sumado otros órganos autónomos, como son la Contraloría de la República, el Tribunal Constitucional, el Ministerio Público y el Servicio Electoral.\nSi bien esta separación entre los poderes del Estado es esencial para el funcionamiento de la democracia y del Estado de Derecho, su correcta regulación y diseño es también indispensable para proteger adecuadamente los derechos de todos los actores involucrados.\nEn lo referido a los empleados del Poder Judicial, es sabido que todos los trabajadores y trabajadoras enfrentan una situación de desigualdad de poder frente a su empleador, situación que la ley busca compensar protegiendo al trabajador a través de estatutos contenidos en cuerpos legales como el Código del Trabajo o el Estatuto Administrativo. Además, el Estado organiza las diversas instancias de fiscalización e impugnación para el resguardo de los derechos de los y las trabajadores, como son la Dirección del Trabajo y los tribunales especializados en materia laboral.\nUna separación de poderes del Estado que no contemple este necesario contrapeso, corre el riesgo de dejar en la indefensión a las y los trabajadores del Poder Judicial ante su empleador, como ocurre actualmente en la Constitución de 1980. En efecto, en la actualidad no existe dicha compensación que corrija esta asimetría entre trabajadores y empleador al interior del Poder Judicial. Los empleados del Poder Judicial están sometidos a una misma entidad normativa (auto acordados) No exi"
    ],
    [
      "Propuesta de articulado",
      "Sugerencias para la redacción de artículos:\nCarrera Funcionaria:\nArt. Xx:“La Constitución asegura a todas y todos los trabajadores de los poderes autónomos del Estado, un estatuto laboral de rango legal y gozarán de los mismos derechos civiles, políticos y laborales que los demás trabajadores, con igualdad y dignidad, reconociendo los elementos mínimos de la relación laboral, debiendo contemplar una carrera funcionaria horizontal, que asegure el buen funcionamiento de los servicios públicos, promoviendo oportunidades de ascenso y de progreso profesional conforme a los principios de igualdad, mérito y capacidad.\nConforme al principio de equidad territorial gozarán de igual remuneración, sin distinción del lugar en el cual ejerzan sus funciones.\nEn la creación de los escalafones de los miembros del respectivo órgano o servicio, la única distinción admisible será la que nazca de las funciones que el trabajador cumpla, no pudiendo emplearse categorías discriminatorias”\nArt.xx: “Para efectos de fomentar la pluralidad en la composición del gobierno judicial y de la actividad jurisdiccional, la selección de los jueces deberá considerar tres programas de formación para jueces, uno general y dos focalizados, dentro de estos últimos, el primero enfocado en abogados expertos y/o especialistas y el segundo enfocado en abogados pertenecientes al Poder Judicial que cumplan con los requisitos de experiencia y mérito, sin discriminaciones arbitrarias, y la elaboración de cursos habilitantes permanentes para el personal interno; estableciendo un programa a desarrollarse posteriormente de forma legislativa que vaya en el sentido propuesto”.\nORGANISMO AUTÓNOMO A CARGO DEL GOBIERNO JUDICIAL\nArt.xx: “Las funciones de gobernanza y gestión, incluyendo la\nadministración económica y laboral del Poder Judicial estará a cargo\nde un Consejo Autónomo de la Judicatura, el que tendrá una composición mixta, con representantes de las asociaciones de trabajadores del Poder Judicial, quienes participarán con derecho a voz y voto, en proporción al número de sus representados.\nEl Consejo Autónomo de la Judicatura tendrá entre sus objetivos el encargarse de la transparencia y participación al interior del Poder Judicial, bajo los principios de Justicia Abierta, acceso y eficacia, en permanente vínculo con la ciudadanía”\nJUSTICIA ABIERTA\nArt.xx:“La constitución promoverá una gestión judicial basada\nen los principios rectores de la Justicia Abierta: transparencia, participación y colaboración, con el fin de garantizar el Estado de Derecho, promover la paz social y fortalecer la democracia. Promoverá además, en la gestión del Poder Judicial para el cumplimiento del derecho de acceso a la justicia y a la información mediante la apertura de datos, la rendición de cuentas, asegurando la participación ciudadana, propiciando espacios de co-creación, alianzas y redes, fomentando el uso de las tecnologías de la información, innovación y modernización que generen valor público, brindando alternativas a quienes no tienen acceso a estas herramientas adaptándose a las necesidades de la ciudadanía”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Karin Mendoza, Vice Presidenta Nacional de Anejud Chile, junto al directorio nacional presidido por doña Gema Águila, y al grupo de trabajo constituyente de Anejud Chile, hemos realizado un trabajo para presentar esta propuesta, con la asesoría de la Fundación Nodo XXI, profundizamos el acuerdo de nuestra Asamblea Nacional Ordinaria celebrada en abril del presente año, cuyo mandato es soberano para nuestra organización pues allí participan no sólo dirigentes nacionales y regionales, sino que es una instancia participativa de nuestras bases, a nivel nacional. De este modo, nuestro trabajo constituyente contenido en nuestras propuestas presentadas además ante la Comisión de Sistemas de Justicia el día 24 de noviembre de 2021, se refuerza con esta instancia, en la cual tenemos la histórica oportunidad de incidir directamente en la construcción de una institucionalidad para la consecución de nuestros fines gremiales."
    ]
  ]
}