{
  "title": "Terminación de privilegios a Ex Presidentes",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55402",
  "supporters": 39,
  "id": 55402,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "El artículo 30° inciso 3 de la actual Constitución Política, establece una serie de privilegios para los Ex Presidentes de la República:\n\nA) TRATO PREFERENTE FRENTE A LA JUSTICIA, (Artículo 61°):\nNo pueden ser investigados y juzgados como cualquier ciudadano, lo cual atenta contra el Artículo 19° número 2, sobre la igualdad ante la ley: \"En Chile no hay persona ni grupos privilegiados\".\n \nB) DIETA VITALICIA, (Artículo 62°).\nMensualmente reciben una renta superior a los 7 millones de pesos.\n\nA dicha renta, mensualmente se agregan gastos de \"Traslado\" (casi 2 millones c/u), y gastos de \"Oficinas\" (superiores a los 7 millones c/u, en promedio), los cuales Contraloría debería investigar pues no tienen fundamento legal alguno. \n\nEsto da como resultado que cada Ex Presidente recibe más de 15 millones de pesos mensuales, lo cual es totalmente injustificado y una burla a todos quienes trabajamos honradamente para ganarnos la vida.\n\n\nComentario:\n\n- Sólo durante el año 2021, entre los actuales 3 Ex Presidentes el Fisco gastó cerca de $550.000.000.-  \n- Con lo que gastamos en un par de políticos, podríamos sacar adelante diferentes proyectos sociales y ayudar a cientos de chilenos que lo necesitan con urgencia.\n- Todos los Ex Presidentes son profesionales, prestan asesorías, hacen clases, tienen negocios, contactos, etc. No pasarán hambre ni necesidades en caso de dejar de percibir la Dieta Parlamentaria.\n- Fuente: https://senado.cl/appsenado/index.php?mo=transparencia&ac=informeTransparencia&tipo=10&anno=2021&mesid=12"
    ],
    [
      "Situación Ideal:",
      "Se debe derogar el Artículo 30 inciso 3° de la actual Constitución Política de la República.\n\nCon esto se refuerza el Artículo 1°: \"Las personas nacen libres e iguales en dignidad y derechos\"; y el Artículo 19° número 2, sobre la igualdad ante la ley: \"En Chile no hay persona ni grupo privilegiados\"."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Basta derogar el artículo 30° inciso 3 de la Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La gente lo pide hace años, solo venimos a ponerlo por escrito: Se deben acabar los privilegios, desigualdades y abusos por parte de los políticos."
    ],
    [
      "Propuesta de articulado",
      "\"Deróguese el inciso 3° del Artículo 30, dejando sin efecto los privilegios establecidos para las personas que indica, desde la entrada en vigencia de la actual Constitución\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Eduardo Echeverría Griffin, 34 años, abogado, independiente."
    ]
  ]
}