{
  "title": "Derogación Automática de Leyes Orgánicas Constitucionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55474",
  "supporters": 12,
  "id": 55474,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las leyes orgánicas constitucionales que manan de la actual Constitución escrita y auto aprobada de facto por la dictadura y que son los principales  amarres del sistema político e institucional donde se consagra lentre otras, a inamovilidad y preminencia del poder militar y policial sobre la sociedad civil; y que requieren quórum calificado para ser modificadas, debieran ser derogadas y esas materias, ser discutidas y votadas con mayoría simple o mediante plesvicito."
    ],
    [
      "Situación Ideal:",
      "Que las fuerzas armadas y las fuerzas de orden en realidad sean no deliberantes y se sometan al poder civil.\nQue dejen de ser un gueto, y la pertenencia a esas instituciones tenga procedimientos abiertos y transparentes y no excluyentes.\nQue estos organismos tengan democracia interna.\nQue sus presupuestos y asignaciones y las rendiciones de cuentas sean de dominio y conocimiento público.\n  Eliminar la justicia militar, en tiempos de paz."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La derogación automática de todas las leyes orgánicas constitucionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los grupos de poder económico se sirven de las fuerzas armadas y de orden para imponer un sistema de dominación y explotación que estamos en vías de cambiar."
    ],
    [
      "Propuesta de articulado",
      "Derogación automática de las leyes orgánicas constitucionales al momento de entrar en vigencia la actual construcción."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Persona natural, chileno  de 56 años que conoce la realidad del país, y su historia."
    ]
  ]
}