{
  "title": "Juntos Sumamos Mas: Por el Principio de Colaboración en la Nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5554",
  "supporters": 1327,
  "id": 5554,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es innegable que las familias chilenas enfrentan hoy en día una serie de problemas que impactan en sus expectativas de calidad de vida. Tenemos desafíos urgentes que abordar en materias como vivienda, salud, educación, y muchas áreas más. Por nombrar solo algunos ejemplos, más de 1,5 millones de personas que necesita con urgencia una solución habitacional, miles de personas que deben esperar meses por una atención médica e incluso años para lograr una operación, cerca de 1,5 millones de personas que viven sin servicios sanitarios básicos, entre otros.\nA lo anterior se agregan los desafíos futuros para hacer sostenible el crecimiento del país y el bienestar de todos los chilenos. Urge impulsar mejoras en el uso del agua, promover las energías renovables, expandir la cobertura de las telecomunicaciones, mejorar el crecimiento armónico de las ciudades, la conectividad interurbana, entre muchos otros.\nTodos estos problemas son complejos, urgentes y es imposible que el Estado por sí solo pueda solucionarlos oportuna y eficazmente. Por lo tanto, hoy más que nunca necesitamos el aporte de todos para encontrar las mejores soluciones.\nCon respecto al problema planteado, Según tú o tu organización ¿Cuál sería la situación ideal?\nLo ideal sería que la Constitución contemple el principio de colaboración, para que el país pueda definir metas sociales y, a través de la participación de todos, podamos alcanzarlas. Este principio impulsaría que la sociedad civil y la iniciativa privada se hagan parte de las soluciones en coordinación con el Estado. Encontrar las mejores soluciones es posible sólo si trabajamos juntos. \nAsí mismo, una sociedad donde todos somos parte es una sociedad más cohesionada, empática y fraterna."
    ],
    [
      "Situación Ideal:",
      "Lo ideal sería que la Constitución contemple el principio de colaboración, para que el país pueda definir metas sociales y, a través de la participación de todos, podamos alcanzarlas. Este principio impulsaría que la sociedad civil y la iniciativa privada se hagan parte de las soluciones en coordinación con el Estado. Encontrar las mejores soluciones es posible sólo si trabajamos juntos. \nAsí mismo, una sociedad donde todos somos parte, es una sociedad más cohesionada, empática y fraterna."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería reconocer el rol público que cumple la sociedad civil y la iniciativa privada al complementar la labor del Estado en el aseguramiento de los derechos de las personas.\n\nLa Constitución debería promover la colaboración entre Estado, la iniciativa privada, la sociedad civil y las comunidades para lograr encontrar soluciones colaborativas y sostenibles.\n\nLa Constitución debería cautelar el derecho a la libre asociación de personas para crear organizaciones, conforme los tratados internacionales de derechos humanos y las constituciones democráticas del mundo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los problemas públicos tienen 4 elementos a considerar para lograr soluciones efectivas y oportunas. Por lo tanto, creemos que para abarcar cada uno de ellos, la colaboración es esencial:\nI.\tNingún actor tiene la capacidad para abordar un desafío público por sí solo.\nLos problemas en vivienda, educación, salud, pensiones, medioambiente, conectividad, y otros, tienen distinta naturaleza y requieren de inmensas capacidades y recursos para lograrlos. Más aún, son problemas que deben resolverse en paralelo ya que son todos igual de urgentes. Por lo tanto, creemos que nadie tiene la capacidad práctica de resolver todos estos problemas al mismo tiempo.\nII.\tDiferentes actores pueden generar nuevas y mejores soluciones\nActores de distinto orígenes, sensibilidades y fines, pueden aportar con miradas complementarias para buscar nuevas soluciones. El trabajo colaborativo no sólo es necesario para aportar con capacidades técnicas, también permite encontrar nuevas alternativas que contemplen las visiones de todos.\nIII.\tQuienes están más cerca del problema tienen una visión clave en la búsqueda de soluciones. \nSi todos nos involucramos en estos desafíos, podremos generar redes territoriales entre diversos actores, que nos ayuden a detectar de mejor forma los problemas que los aquejan, y así lograr soluciones más eficaces y oportunas. \nIV.\tTipo de sociedad que queremos construir. \nLa ciudadanía ha entregado claras señales de estar interesada en participar de los desafíos públicos. Una forma de involucrarlos es reconociendo en la Constitución su capacidad de aportar en soluciones, a través de organizaciones que las personas decidan crear. Esto a su vez nos compromete a todos a lograr las metas impuestas y así se nutre la comunicación, empatía y solidaridad entre los ciudadanos."
    ],
    [
      "Propuesta de articulado",
      "El aseguramiento de los derechos sociales y económicos es un deber prioritario del Estado, que, reconociendo el rol imprescindible de la sociedad civil, exige una colaboración activa con ella para lograr dicho fin. Serán las leyes las que definan las mejores alternativas para alcanzar la satisfacción oportuna y adecuada de estos derechos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "#JuntosSumamosMás es una causa ciudadana impulsada por distintos sectores de la sociedad civil e iniciativa privada, que busca reconocer constitucionalmente el rol que organizaciones no estatales pueden tener en desafíos públicos, y a la vez fomentar la colaboración con el Estado.\nNuestros integrantes son organizaciones sociales, gremiales y ciudadanas de diversas regiones del país, y con diferentes quehaceres, pero tenemos en común la participación y aporte, socialmente reconocido, en ámbitos como Salud, Educación, Capacitación, Reinserción de Privados de Libertad, Seguridad Social, Cultura, entre muchas otras.\nCada uno de nosotros, en su propio ámbito, conoce de cerca las expectativas de las personas y el esfuerzo que cada una de ellas pone en salir adelante. Es por esto, que, desde hace muchos años, cada una de nuestras organizaciones ha trabajado en pos de apoyar a miles de familias a cumplir sus anhelos y así aportar al bienestar del país.\nAl mismo tiempo sabemos que falta mucho por hacer, y que el trabajo coordinado y colaborativo con el Estado es clave si queremos sortear con éxito los desafíos actuales y futuros. Es en este contexto, que hemos decidido organizarnos y participar en el proceso constitucional para promover que la colaboración quede establecida como un Principio constitucional. Creemos firmemente en el diálogo y la participación como herramientas para acercar posiciones, aunar voluntades y trabajar coordinados, por lo tanto, dejamos a disposición esta iniciativa y esperamos con ansias participar del debate que la Convención lleve adelante."
    ]
  ]
}