{
  "title": "Funcionarios públicos de alto rango que se hagan responsables de sus actos \"NO\" el estado. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55574",
  "supporters": 55,
  "id": 55574,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Problema es que funcionarios de estado que ocupan cargos públicos muchas veces designados por los gobiernos de turno y en su función cometen faltas o delitos que implica demandas hacia el estado o derechamente ocurre un desfalco a las arcas fiscales, finalmente solo son destituidos de sus cargos sin pagar ellos las indemnizaciones que debemos hacernos cargos todos los chilenos por su ineficiencia en el cargo."
    ],
    [
      "Situación Ideal:",
      "Dado como actualmente se actúa hoy (donde no hay responsabilidad administrativa en los altos cargos públicos) y solo son destituidos debiendo el estado asumir los costos económicos de sus acciones, es que propongo que deben ser ellos los responsables completamente de su error y en ningún caso el estado hacerse cargo, inclusive económicamente deben asumir con su patrimonio personal los costos de indemnizaciones debido a sus graves faltas, considerando siempre el derecho a defensa, pero en caso de comprobarse su falta administrativa deben ser ellos los responsables y por tanto desde su bolsillo se debe pagar dichos costos, también hay que considerar funcionarios prestadores de servicios del estado tales como, médicos, abogados,etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe incluir requisitos que puedan transparentar el nombramiento y desempeño de las personas en cargos de relevancia y prestación en servicios públicos, considerando que los recursos del estado son limitados y debe salvaguardar que estos recursos lleguen directamente a políticas sociales y no terminar con el chorreo de recursos pagando favores políticos en cada gobierno sin ninguna responsabilidad administrativa, económica ni penal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque de esta forma se logra un estado eficaz y eficiente, así lograremos tener a los mejores al servicio del estado y de la gente, funcionarios de alto rango con responsabilidad sabiendo que cumplen con un estándar de acuerdo al cargo a ocupar y que no termine siendo hasta hoy solo un tema político."
    ],
    [
      "Propuesta de articulado",
      "Responsabilidad administrativa y económica para los altos cargos públicos incluidos los de alta dirección publica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace desde un funcionario publico, donde se respeta la carrera y responsabilidad funcionaria, para el funcionario publico común hay responsabilidad administrativa, ¿Por qué esta responsabilidad no la deberían compartir aquellos que ocupan altos cargos y cargos públicos relevantes? basta ya que el estado deba asumir esta falta de responsabilidad ante indemnizaciones  que debemos asumir todos mientras los funcionarios que cometen estas faltas quedan con su patrimonio intocable."
    ]
  ]
}