{
  "title": "\"Nuestramérica\" Iniciativa por la Integración Regional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55594",
  "supporters": 44,
  "id": 55594,
  "category": "gobierno",
  "topic": "Relaciones Exteriores, integración regional y cooperación transfronteriza",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las relaciones internacionales y por sobre todo, la integración regional, son claves en un nuevo contexto global, multipolar, globalizado y bajo la amenaza del cambio climático.\nEl Estado de Chile debe promover una política de integración con todos los países del mundo, pero con especial foco en la región de Latinoamérica. Los problemas de Chile, son también los problemas de los países vecinos. Hablamos una misma lengua. Tenemos una historia común. Y por tanto, la política exterior de Chile, debe tener como foco de preocupación la región de Latinoamérica, fomentando la integración económica, social y cultural, el respeto a la autodeterminación de los pueblos, la no injerencia extranjera en los conflictos internos, la resolución pacífica a todo conflicto interno o entre países, y el respeto irrestricto a los derechos humanos."
    ],
    [
      "Situación Ideal:",
      "La formación a nivel Latinoamericano de una articulación estratégica en materias de política, defensa, diplomacia, producción y sistemas financieros, medioambiente, energía, innovación y tecnología, desarrollo económico, soberanía alimentaria, migración cuya meta sea la creación de normas, procedimientos, mercados comunes, que faciliten el entendimiento de entre nuestras naciones y potencien su desarrollo en armonía con los ecosistemas que habitamos, en un marco de respeto a los derechos humanos, la convivencia pacífica, la cooperación, la solidaridad, la autodeterminación de los pueblos y la no injerencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En primer lugar, los principios que orienten el actuar del Estado en esta materia, entre los que destacamos: la igualdad jurídica de los Estados, el respeto a los derechos humanos,  la convivencia y la solución pacífica de los conflictos, la cooperación, la solidaridad, la autodeterminación de los pueblos y la no injerencia. Luego, la definición de sus prioridades estratégicas, como es la integración de América Latina y la búsqueda conjunta de una solución al cambio climático."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El presente contexto: multipolar y altamente globalizado; de grandes acuerdos comerciales, regionales, transoceánicos, incluso planetarios; de alto respeto a los derechos humanos y de desafíos comunes como lo son el cambio climático, la migración y la pandemia producida por el COVID-19, demanda a nuestro país y a América Latina la construcción de una unidad que supere los límites actuales en los que se ha venido desarrollando la política internacional y la diplomacia, donde valores y principios como la convivencia pacífica, la cooperación, la solidaridad, la autodeterminación de los pueblos y la no injerencia sean su motor.\nLos pueblos de América latina debemos ser conscientes de que para alcanzar el buen vivir es necesaria la integración regional. Esto nos permitirá que las relaciones que construyamos con las grandes potencias como EEUU y China, y otras organizaciones regionales se den en un plano de mayor igualdad. \nLas nuevas prioridades y el nuevo modelo económico que tendrá nuestra nueva constitución, necesita que ajustemos nuestra forma de relacionarnos con los demás países de América y el mundo. Existe un consenso generalizado en que no hay futuro ambiental, político y social en la continuidad de la matriz productiva con un énfasis primario exportador como se ha venido desarrollando en los últimos años. Por lo tanto, se requiere que la producción de los bienes comunes como el cobre, el litio, el petróleo, la energía, alimentos, entre otros, sea de manera coordinada y tenga en miras el beneficio común\nCon sus diferencias, Chile comparte problemas y virtudes con América Latina. Por lo tanto, el trabajo conjunto sobre éstas es la clave para lograr el objetivo de una vida digna en la nueva realidad internacional que nos depara el siglo XXI. La alta demanda que tendrán en los próximos años los alimentos, el agua, la energía y bienes comunes como el litio, el cobre y el petróleo, que abundan en nuestra región, nos brindan una oportunidad y responsabilidad de que"
    ],
    [
      "Propuesta de articulado",
      "SOBRE LAS RELACIONES INTERNACIONALES\n\nArt i. Objetivo. Las relaciones de Chile con la comunidad internacional responderán a los intereses del pueblo chileno.\n\nArt ii. Principios. Las relaciones de Chile con la comunidad internacional se llevarán a cabo en base a los siguientes principios:\n\n- Igualdad jurídica de los Estados, la convivencia pacífica, la cooperación, la solidaridad y la integración entre los pueblos, así como la autodeterminación de los mismos.\n- Respeto, protección y promoción de los derechos humanos, sean los contenidos en esta constitución o los consagrados en tratados internacionales, especialmente de los pueblos indígenas y personas migrantes.\n- Promoción de una coexistencia armónica con el planeta que habitamos para enfrentar, frenar y revertir el cambio climático.\n- Promoción de la paz, de la solución pacífica de las controversias y los conflictos internacionales, el rechazo a la amenaza o el uso de la fuerza para resolverlos, a cualquier tipo de injerencia de otros estados en asuntos internos, así como también a la instalación de bases militares extranjeras en el territorio plurinacional.\n- Reconocimiento del derecho internacional como norma de conducta en modelo democrático y equitativo de participación de las instituciones supranacionales.\n- La defensa y el desarrollo más apegado a los intereses del pueblo de aquellos bienes comunes y tareas que tienen un carácter estratégico.\n- Condena a toda forma de discriminación, así como también de cualquier tipo de imperialismo, colonialismo y neocolonialismo.\n- Fomento del acceso universal a la seguridad y soberanía alimentaria.\n- Promoción de un sistema de comercio internacional que se sustente en la justicia, solidaridad, complementariedad y la creación de mecanismos de control internacional a las corporaciones internacionales.\n- Reconocimiento de los derechos de los diversos pueblos que habitan y coexisten dentro de los Estados y la promoción de mecanismos que expresen, preserven y protejan el carácter diverso de sus sociedades. Rechazo del racismo, xenofobia y de toda forma de discriminación\n\nArt iii. Sobre los Tratados Internacionales. Los tratados internacionales ratificados por Chile se encontrarán sujetos a lo establecido en la Constitución. Los tratados o instrumentos internacionales en materia de derechos humanos que hayan sido ratificados por Chile y que reconozcan derechos más favorables a los señalados en la Constitución, se aplicarán de manera preferente a ésta.\n\nArt iv. Sobre la integración Latinoamericana. Dentro de las Relaciones Internacionales, la integración política, económica, cultural, energética y productiva de Latinoamericana y Sudamericana constituye un objetivo estratégico y prioritario del Estado y el pueblo de Chile. \n\nEn particular, el Estado de Chile promoverá:\n- Creación de una política de defensa para la protección de la soberanía de los países y la región.\n- Desarrollo de una comunidad económica internacional integrada, en la que prime la solidaridad y la colaboración para el mejor desarrollo de los pueblos de América del Sur y Latinoamérica, especialmente en materia energética y la producción de bienes como el cobre y el litio. \nImpulsar políticas de fomento para la superación de asimetrías regionales.\n- Consolidación de órganos supranacionales integrados por Estados de Latinoamérica que promuevan el respeto de los principios de relaciones internacionales señalados en la Constitución.\n- Fortalecimiento de la integración de los pueblos indígenas que habitan dentro del territorio plurinacional con los pueblos indígenas del mundo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta alianza nace de la necesidad de que la integración regional sea una realidad en nuestra nueva constitución.\n\nLa Revista De Frente es un medio digital independiente, autogestionado y latinoamericanista fundado en 2017.\n\nEl Ciudadano es un medio impreso y digital, independiente, fundado en 2005. Es el medio chileno que cuenta con la mayor presencia en RRSS\n\nMarco Enríquez Ominami es cineasta y dirigente político progresista de dilatada trayectoria."
    ]
  ]
}