{
  "title": "Industrialización, desarrollo y emancipación",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55626",
  "supporters": 2,
  "id": 55626,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "Industrialización\n\nUno de los factores que impiden el pleno desarrollo del país es la ausencia de la Industria (sector secundario de la producción).\nActualmente, todos los estados que mantienen un IDH alto poseen un sector industrial de alto valor agregado.\nLa dependencia de las importaciones con alto valor agregado presiona negativamente la balanza comercial, lo que exige una mayor -y peor- explotación de los recursos naturales. La consecuencia natural es el incremento de las condiciones de precaridad laboral, el desastre medioambiental y condena a las comunidades en las zonas de sacrificio, generando más y mayor desigualdad social."
    ],
    [
      "Situación Ideal:",
      "En el plano geostratégico la industrialización permitirá una mayor capacidad de negociación en los tratados comerciales globales o regionales.\nA nivel interno la sustitución de importaciones de alto valor agregado repercutirá positivamente en la balanza comercial, promoverá y se retroalimentará con un desarrollo de la educación, la ciencia y la tecnología, creará bolsones sindicales fuertes y una burguesía competitiva y no meramente rentista.\nFomentará la desentralización económica, administrativa y logística lo que redundará en una mejor distribución de los recursos y la riqueza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberá reconocer como fundamental e inalienable el rol que tilene la Industrialización para garantizar el pleno desarrollo de, por y para la Comunidad.\nLa nueva Constitución garantizará que -progresivamente y a diversa escala- la Industria, sus beneficios y todos los medios de producción asociados sean patrimonio inalienable de la Comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los medios de producción no deben ser monopolio de una oligarquía ya que esto incide en una aberrante distribución de la riqueza. \nLas diversas comunidades, pero especialmente los directamente implicados en la producción industrial (obreros, técnicos, profesionales) deben ser accionistas mayoritarios de la Industria y estar debidamente organizados con el fin de promover el compromiso para consigo mismas, esto es, garantizar una evolución sostenible del sector con el objetivo prioritario del constante mejoramiento de la calidad de vida del conjunto de la sociedad en compatibilidad con el medio ambiente. De no ser así la actividad industrial acabará siendo una parcela de interés idividualista que inevitablemente enajena el plus valor, sacrifica al trabajador y destruye la vida en comunidad."
    ],
    [
      "Propuesta de articulado",
      "Nombre o título de la propuesta: Industria de la emancipación \n\nEsta propuesta es una declaración de principios y de fines que se sustentan en la soberanía del (s) Pueblo (s) del Estado de Chile.\n\nPrincipio n° 1: Asumimos la calidad de personas humanas con potestad sobre las condiciones materiales sobre las que históricamente han definido el desenvolvimiento de todas las comunidades.\nPrincipio n° 2: Asumimos la calidad de personas humanas constituidas en un indisoluble binomio de comunidad y dignidad.\nPrincipio n° 3: La riqueza de un Estado-Nación se evidencia por un óptimo nivel de vida de su población. \nFin primario: Erradicar los factores que reproducen las desigualdades reemplazándolos por el fomento sistemático y directo del desarrollo industrial compatible con la Calidad de Vida y sus estándares actuales o por definir. \nFin secundario: Alcanzar la emancipación económica a diversa escala territorial mediante un modelo de apropiación de los medios de producción por parte de, por y para las comunidades.\n\nEs deber del Estado desarrollar e implementar todos los elementos para la generación del proceso de industrialización. Una vez comenzado el proceso, el Estado dispondrá de todas las medidas necesarias para sostenerlo y llevarlo a su total desarrollo.\nEl desarrollo industrial deberá abarcar todas las ramas de la producción necesarias para que, complementándose entre sí, se alcance un pleno desarrollo de las industrias livianas, medianas y pesadas con especial y preferente énfasís en el sector químico-farmacéutico, cibernético-tecnológico y biotecnológico.\nEl sector privado también puede sumarse a este programa pero, al igual que el Estado, no generará lucro; su ganancia será literalmente el bienestar progresivo de la comunidad.\nLa ley que rige este proceso debe establecer fundamentalmente que:\n1.- El diseño del programa de industrialización es responsabilidad del Estado el cual deberá convocar a expertos cualificados \n y pertinentes para cada función; diagnóstica, prospectiva, prognóstica, estadística, calidad, etc.\n2.- Todos los procesos de la industrialización deben producir retroalimentación con la comunidad.\n3.- Todos los aspectos del programa de industrialización deben ser transparentes y de acceso irrestricto.\n4.- La totalidad de la financiación inicial estará a cargo del Estado\n5.- La rentabilidad de las industrias es inversamente proporcional a la inversión o subsidio estatal\n6.- Aunque el Estado sea el gestor y sostenedor del proceso, los medios de producción son y serán bienes públicos comunitarios, no enajenables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Humildemente y con todo respeto, no sé como rellenar este campo. Sólo diría que la idea ha estado en mí desde siempre y creo que es pertinente desde los tiempos del presidente Balmaceda. \nLa motivación principal para proponer esta idea ha sido el dolor; las inequidades y el despropósito del actual modelo económico son tan evidentes que se han naturalizado en la conciencia colectiva; es un suicidio involuntario e inconsciente."
    ]
  ]
}