{
  "title": "sueldo y beneficios del primer mandatario de la republica.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5566",
  "supporters": 51,
  "id": 5566,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Buenos tardes,  agradezco la posibilidad que nos dieron para participar.\nSomos todos chilenos, tenemos los mismo deberes y derechos frente a la constitución o así debería ser, todos trabajamos por un sueldo y si en algún momento nuestro empleador no requiere de nuestros servicios, en el caso de los contratos indefinidos nos paga mes por año con tope 11 sueldos y se acaba el vinculo y en el caso de los contratos fijos si no te renuevan el contrato igual se termina el vinculo. se paga lo adeudado y listo.\nSer presidente es un honor y es justo que se le pague por esa labor, pero al término del mandato, como no es indefinido se acaba  el vinculo y por ende se le paga hasta esa fecha, no puede tener un sueldo de por vida,  eso se tiene que terminar.  mientras el presidente use tal cargo debe tener sueldo y cierto privilegios acorde al cargo, pero eso dura hasta el termino de sus funciones.\nDe ante mano, doy las gracias  a las personas que hicieron posible que pudiera participar en estos momentos por el momento que vive nuestro chile lindo y querido, sin otro particular me despido cordialmente.\nAtte.\nRoberto Lizana"
    ],
    [
      "Situación Ideal:",
      "Solución: mientras dure el mandato del presente, tendrá sueldo acorde al cargo mas ciertos beneficios, se acaba las funciones del cargo y se acaba el vinculo económico y de beneficios que tiene como todo chileno en un termino de contrato y se termina el sueldo de por vida del cargo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "por sobre todo, debe ser clara y mas aún debe garantizar la igualdad de todos los chilenos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la información que se pueden recabar al momento de firmar un contrato o un finiquito de trabajo, y con la información de los medios con respecto a los sueldos que tienen y que no deberían tener los ex mandatarios que supuestamente por honor han dirigido nuestro país."
    ],
    [
      "Propuesta de articulado",
      "el mandatario elegido por la ciudadanía tendrá derecho a sueldo y beneficios acordé a su cargo hasta que dure el mandato."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mis padres me enseñaron en la vida que ser chileno es lo mas lindo que uno pueda ser, que es un privilegio nacer en chile, que todos para surgir tenemos que trabajar y por sobre todo respetarnos entre todo, si uno puede ayudar a su prójimo tiene el deber de hacerlo y por ultimo si no quiere ayudar, uno no tiene que estorbar,  me enseñaron que uno en la vida si quiere surgir hay que trabajar mucho, nadie te va a regalar nada, y por sobre todo si uno quiere respeto uno trabaja por un sueldo pero eso te lo tienes que ganar. \ny lo que es justo es justo. un vinculo se termina cuando una de las dos partes no quiere continuar ya sea porque se termino el contrato, que yo sepa a ningún chileno común y corriente se nos paga de por vida el sueldo ,  y ojo no se supone que somos todos iguales. no puede el presidente ni nadie tener un sueldo de por vida si ha terminado ese vinculo."
    ]
  ]
}