{
  "title": "Reformas Constitucionales, solo a través de plebiscito popular de votación obligatoria.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55682",
  "supporters": 41,
  "id": 55682,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema por solucionar es que se respete, en el tiempo, la voluntad del pueblo en materia constitucional.\nEsto significa que los posibles cambios constitucionales que se tengan que implementar en el futuro, solo sean posibles a través de la votación obligatoria de toda la población (plebiscito de modificación constitucional)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que cualquier cambio constitucional pueda ser solicitado por el presidente de la República, por una de la o las cámaras que existan (parlamento), por mayoría simple o por la población, mediante una reunión de firmas apropiada, por ejemplo 100.000 firmas, y representativa de las diferentes regiones, con paridad de género, con representación de las diferentes culturas del país y con respaldo de organizaciones sociales y/o políticas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar que cualquier modificación, ampliación, corrección, etc. se realice solo mediante votación popular. Donde la reglamentación a este punto debe estar desarrollada en el mismo articulado de la Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La nueva Constitución que surja de la Convención Constituyente, será el logro de un pueblo movilizado, de un pueblo que producto de las presiones ejercidas a través de diferentes movimientos sociales durante largos años, tuvo su máxima expresión a fines del 2019, logrando torcer la mano al poder político. Además, con la votación posterior que aprueba la Convención Constituyente con un 79% de los votantes que participaron en este plebiscito, deja claro que esta constitución, será la primera en la historia de Chile que se construirá, producto de la presión popular y con una gran participación popular.\nAdemás, la nueva Constitución será aprobada mediante votación popular obligatoria.\nEn resumen, como lo expresa un adagio jurídico, lo accesorio sigue la suerte de lo principal. Si lo principal que es la Constitución es aprobada mediante votación popular obligatoria, cualquier cambio a esta se deberá realizar de la misma forma."
    ],
    [
      "Propuesta de articulado",
      "Todo cambio, de cualquier tipo o naturaleza, a esta constitución, se deberá realizar mediante un plebiscito popular de participación obligatoria.\nLas modificaciones a esta carta fundamental, podrán ser solicitadas por el poder ejecutivo, por el poder legislativo, aprobado esta solicitud por mayoría simple de la cámara o por solicitud de la voluntad popular, a través de la reunión de 100.000 firmas representativa de las diferentes regiones del país, con paridad de género y que incorpore a los pueblos originarios proporcionalmente, respecto de la población total."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Eduardo Rivera Vicencio (PhD)  Profesor del Departamento de Economía y Empresa de la Universidad Autónoma de Barcelona. Miembro de la Comisión de Contabilidad de Gestión de ACCID (Associació Catalana de Comptabilitat i Direcció), miembro del consejo editorial de: International Journal of Critical Accounting (IJCA), African Journal of Accounting, Auditing and Finance (AJAAF) y Journal of Governance and Regulation. Presidente de la Sección de Investigación Sudamericana de la Contabilidad Crítica Consultor de Sociedades y Empresas."
    ]
  ]
}