{
  "title": "NO AL BORRADO DE LAS MUJERES -CONSTITUCIÓN SEXUADA- NO NEUTRA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55734",
  "supporters": 184,
  "id": 55734,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mecanismo fundante de las sociedades patriarcales consiste en borrar la diferencia sexual femenina, sosteniéndose en un sujeto que se pretende neutro, genérico y universal. Sin embargo, la vida siempre se da en Dos y la existencia humana nunca es neutra, esto quiere decir, que siempre nacemos sexuadas y sexuados, y nacemos de una mujer. \nEl problema es que como consecuencia de lo anterior la diferencia sexual femenina -la geneaología femenina y materna, la experiencia femenina, la historia de las mujeres, los vínculos entre mujeres, el amor entre mujeres, la maternidad, el placer femenino- no tienen valor social ni inscripción visible en la lengua, en las artes, en las ciencias, en la tradición del pensamiento filosófico-político, en los programas de estudio, en las leyes, en las clases de Historia, en los medios de comunicación masivos, ni en las representaciones sociales, políticas y culturales en general. Sin ir tan lejos, la Constitución vigente está escrita en el pseudo genérico al que siempre le subyace el sesgo masculino.\n\nEsta desvalorización de las mujeres o de la diferencia sexual femenina no se separa de la violencia contra las mujeres, los femicidios, la desigualdad social entre los sexos, el sistema prostituyente y la trata con fines de explotación sexual de mujeres, niñas y niños, los vientres de alquiler, las violaciones grupales, las mujeres como mercancías en las guerras, el incesto, el uso del cuerpo femenino en la industria pornográfica y en la publicidad, las actuales políticas de identidad que quieren borrar la palabra \"mujer\" y la existencia material del sexo, entre otras prácticas de violencia sexual patriarcal, así como no se separa de la impunidad en que, en general, quedan todas estas violencias, naturalizadas durante milenios, ¿seguiremos reproduciendo y perpetrando todo esto?"
    ],
    [
      "Situación Ideal:",
      "Consideramos que el punto de partida básico es NOMBRAR a las mujeres en la Nueva Constitución. Esto es, que la Nueva Constitución no esté escrita en un pseudo-neutro, en un pseudo-universal ni tampoco que las mujeres seamos desplazadas por las identidades de género. \nDeseamos una Nueva Constitución sexuada. Pensamos que esto es, verdaderamente, no reproducir el sexismo. De esta manera, la diferencia sexual femenina se debe inscribir explícitamente en el lenguaje de la Nueva Constitución, libre de los estereotipos de género, codificados por el Orden Patriarcal. Con otras palabras, queremos que la Nueva Constitución exprese un Sentido Libre de Ser Mujeres, que las mujeres estemos presentes allí NO \"a pesar de nuestro sexo\", sino gracias a que somos mujeres, pues no somos la mitad del mundo ni tampoco una cuota en el congreso, somos la medida del mundo y un hombre no patriarcal es el que se reconoce nacido de mujer. Y un Estado no patriarcal es aquel que reconoce la obra civilizadora histórica que las mujeres realizamos, es decir, el hecho de que milenariamente hemos llevado a cabo las prácticas de creación y recreación de la vida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obtención o ampliación de un derecho sigue siendo un mecanismo insuficiente para garantizar una vida libre de violencia a las mujeres, mientras no se cuestione que estos derechos están construidos en clave androcéntrica o masculina. Consideramos que si la Nueva Constitución reconoce la diferencia sexual femenina en disparidad con la masculina, es decir, que no sea una simple homologación o inclusión superficial de las mujeres, puede traer consigo cambios sustanciales para entregar seguridad, justicia y bienestar. Mientras no exista una sexuación de los derechos fundamentales no es posible concebirlos como propios o como factibles de ser aplicados sin violencia hacia nosotras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las mujeres somos las autoras del cuerpo, siempre sexuado, y de la palabra. Decir las cosas en lengua materna implica nombrar la verdad, llamar la realidad por su nombre, tal como nos enseña la madre, o quien esté en SU lugar, en nuestra primerísima infancia cuando aprendemos, precisamente, la lengua llamada materna. Por ejemplo, decir Violencia contra las Mujeres y no violencia de género; decir Sistema Prostituyente y no trabajo sexual; decir Vientres de Alquiler y no maternidad subrogada; decir Creación y Recreación de la Vida y no trabajo doméstico; decir Procreación y no reproducción; decir Mujeres y no identidad de género; decir Diferencia Sexual y no sexo, porque la diferencia sexual no es solo biología, es naturaleza y cultura juntas, es cuerpo y palabra sin división, es cuerpo y alma sin división, es cuerpo y mente sin división. Todo va unido en la vida, las dicotomías son propias del pensamiento falso patriarcal, que también separa lo privado de lo público, las emociones de la razón, la teoría de la práctica, entre otras antinomias falaces. \n\nEl valor social de las mujeres no se mide con los hombres, en nada. Ni viceversa. Somos diferentes, autónomas y autónomos, dispares, no en relación de jerarquía. Cada cual con su singularidad y su experiencia encarnada para significarla libremente. \n\nEl sentido libre de la diferencia femenina debe estar en el cine, en los medios de comunicación, en la historia que se relate en la calle, en el aula, en la casa. Las esculturas, cuadros, libros, etc., deben impregnarse de femenino libre, de genealogía de mujeres, de madres, hijas, amigas, hermanas, amadas, pensadoras, políticas, activistas, artistas, escritoras.\n\nInscribir y visibilizar la genealogía materna y las genealogías femeninas no significa llenar la sociedad de representaciones que refuercen los estereotipos femeninos, pues esto el patriarcado lo ha hecho durante siglos. Las representaciones culturales y la lengua deben vehicular un femenino libre o sentido"
    ],
    [
      "Propuesta de articulado",
      "La Nueva Constitución debe garantizar:\n\n- El uso de la lengua materna y no el uso del lenguaje patriarcal ni la mirada de la miseria sobre las mujeres y sus cuerpos. \n- La inscripción de la diferencia sexual femenina de forma explícita. Por ejemplo, el uso del morfema gramatical A y el uso del femenino como sujeto autónomo de discurso.\n- El reconocimiento de la precedencia de la genealogía materna y su inscripción en todos los ámbitos de la cultura.\n- La visibilización de las genealogías femeninas en las representaciones sociales y culturales, sin estereotipos de género ni como medida compensatoria.\n-  Que el cuerpo de las mujeres, niñas y niños sea intocable, intransgredible e inviolable. \n- La no comercialización de la capacidad procreadora de las mujeres.\n-  La no comercialización, tráfico o cualquier otra práctica con fines de cosificación y explotación sexual de las mujeres, de las niñas y de los niños. \n - El vivir libre y autónomamente nuestra sexualidad femenina, sin la imposición de un modelo sexual masculino, heterosexista y reproductivista.\n-  La maternidad deseada libre y autónomamente por cada mujer.\n-  La despenalización del aborto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hoy, en pleno siglo XXI, muchas mujeres hemos reconocido que el paso por la universidad no fue algo tan placentero, pese a que nos profesionalizamos y obtuvimos independencia económica. Para nosotras la emancipación ha sido aprender a vivir en una sociedad de \"la igualdad de los sexos\", aceptando el incluirnos en la evolución del Hombre y su pensamiento como medida de lo Humano, expresándonos, a tientas, en clave androcéntrica. Esta experiencia significó desapegarnos del simbólico de la madre y que nuestra diferencia sexual femenina pasase desapercibida, fingiendo que no teníamos cuerpo. Ahora podemos sexuar esa experiencia, nombrándola.\nLas mujeres que hemos traído a nuestras vidas el final del patriarcado ya no aceptamos ni queremos más racionalismo ni conceptos fálicos.\nQueremos recuperar el sentido común mediado por la lengua materna que enraíza la experiencia propia femenina.\n\nJessica Gamboa Valdés, hija de Cecilia y nieta de Zoila. Feminista Radical de la Diferencia. Profesora de Trabajo Social.\nAndrea Franulic Depix, Feminista Radical de la Diferencia. Profesora de Lingüística."
    ]
  ]
}