{
  "title": "Titularidad de derechos de niños, niñas y adolescentes: necesidad de reconocimiento, respeto y protección",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5574",
  "supporters": 511,
  "id": 5574,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La oportunidad de discutir una nueva Constitución, nacida en democracia y como fruto de la deliberación de representantes de la ciudadanía, abre la puerta a múltiples discusiones que por décadas han quedado relegadas a los márgenes o derechamente ausentes. Una de ellas es el efectivo reconocimiento de los niños, niñas y adolescentes como sujetos titulares de derechos, y no solo como objetos de la protección estatal; y, a su vez, la consagración de efectivas garantías para el cumplimiento de esos derechos. Ahora, para que esto pueda ser una realidad, no es posible escindirlo de una concepción de Estado que reconozca también la protección social como un derecho. Elevar el reconocimiento de los derechos de niños, niñas y adolescentes a rango constitucional, implica que la distribución del poder que debe hacer el nuevo pacto social, debe incorporar una mirada de infancia y adolescencia. \nEn este sentido, resulta esencial priorizar los derechos de los niños y niñas, y de las obligaciones que de esto se derivan, poniéndolos en el centro de la preocupación, a partir de su interés superior; entendido éste desde una triple dimensión: como derecho, como principio y como norma de procedimiento, que tiene por objeto garantizar el disfrute pleno y efectivo de todos los derechos reconocidos a éstos. Para todo lo anterior, es indispensable superar la mirada hacia la niñez desde el Estado solo a partir de la vulneración de derechos e instalarla desde la promoción de los mismos. Ello, requiere potenciar el reconocimiento de su titularidad, por cierto, aquellos que dicen relación en particular con la protección reforzada que requieren niños, niñas y adolescentes, teniendo a la base, su dignidad y mejor interés."
    ],
    [
      "Situación Ideal:",
      "Por todo lo expuesto, la nueva Constitución debiera consagrar:\nUna garantía efectiva de los derechos económicos, sociales, culturales y ambientales; como piso para el desarrollo de una protección integral de la niñez y adolescencia. \nEl reconocimiento de la titularidad de derechos de niños, niñas y adolescentes de todos los derechos consagrados a todas las personas, esto es, “que sus intereses son razón suficiente para la imposición de deberes morales y jurídicos a su favor (…) consecuencia necesaria de la justicia social mínima y una manifestación concreta de que niños, niñas y adolescentes pueden vivir una vida digna al igual que cualquier otro ser humano”, lo cual debe ir unido a la consagración del principio de igualdad y no discriminación y el interés superior del niño, como principios interpretativos de todas las normas referidas a las infancias y adolescencias, y también de la garantía Constitucional del derecho a ser oído y a participar en los asuntos que le incumben. \nLa Prohibición expresa de toda forma de maltrato, esto es muy relevante, porque las cifras de violencia contra niños, niñas y adolescentes es muy alta y se ha mantenido invariable en los últimos 15 años. 7 de cada 10 niños sufre alguna forma de maltrato; y el 62,5% reconoce recibir alguna forma violenta de disciplinamiento. Erradicar estas prácticas, debe ser una prioridad y para ello, su consagración, debe estar al más alto nivel institucional, que facilite la implementación de políticas públicas adecuadas, universales y oportunas.\ny Reconocer la responsabilidad parental, que supere el modelo tutelar de “autoridad paterna”, que reconozca a las familias como espacio natural de formación, crecimiento y educación de niños y niñas, pero que va de la mano con el resguardo de su interés superior y su condición de sujetos titulares de derechos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los niños, niñas y adolescentes son sujetos titulares de todos los derechos que esta constitución reconoce y los ejercerán de conformidad a la evolución de sus facultades y madurez. \nLas familias tienen la responsabilidad preferente de educar y orientar a los niños, niñas y adolescentes en el ejercicio de sus derechos en conformidad a su interés superior, entendido éste como la máxima satisfacción de los mismos. \nEs deber del Estado asegurar las condiciones para su ejercicio y, además,  niños, niñas y adolescentes tienen derecho a una protección prioritaria frente a todo tipo de negligencia, discriminación, violencia o ejercicio abusivo de la autoridad de la familia o de cualquier otra institución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Abordar los derechos de niños, niñas y adolescentes en la nueva Constitución es una urgencia impostergable. Los niños, niñas y adolescentes en Chile, han sufrido una violencia estructural al no tener un reconocimiento expreso como sujetos distintos a sus familias y cuidadores. Es tiempo de reparar y avanzar hacia un pacto social que los reconozca y que también les garantice un piso mínimo para sus trayectorias vitales. Sin perjuicio de ello, es fundamental tener presente que la nueva Constitución no es una lista de deseos, sino una herramienta que nos permite fijar un marco institucional que luego facilite la formulación de normas y políticas públicas que pongan los derechos humanos al centro de la preocupación estatal. Es, finalmente, un instrumento para la distribución del poder del cual niños, niñas y adolescentes han estado completamente ausentes en la historia republicana de Chile y es momento de incorporarlos. La propuesta entonces, es que el texto constitucional reconozca su condición de sujetos e instale principios mínimos que permitan hacerlos parte de la comunidad política. Como decían las feministas de los 80: “Hoy y no mañana”."
    ],
    [
      "Propuesta de articulado",
      "Los niños, niñas y adolescentes son sujetos titulares de todos los derechos que esta constitución reconoce y los ejercerán de conformidad a la evolución de sus facultades y madurez. \nLas familias tienen la responsabilidad preferente de educar y orientar a los niños, niñas y adolescentes en el ejercicio de sus derechos en conformidad a su interés superior, entendido éste como la máxima satisfacción de los mismos. \nEs deber del Estado asegurar las condiciones para su ejercicio y, además, niños, niñas y adolescentes tienen derecho a una protección prioritaria frente a todo tipo de negligencia, discriminación, violencia o ejercicio abusivo de la autoridad de la familia o de cualquier otra institución.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "OPCIÓN es una organización de la sociedad civil, fundada en 1990 que nace al alero de la Convención de Derechos del Niño y el regreso a la democracia, es desde estos paradigmas que el trabajo que se realiza tiene como por objetivo promocionar, proteger y apoyar la restitución de los derechos de niños, niñas y adolescentes, promoviendo el ejercicio de su ciudadanía, a través de acciones como el fortalecimiento de la participación infanto-juvenil, el diseño de propuestas innovadoras en el ámbito de las políticas públicas y la atención directa a niños, niñas y adolescentes que han sido vulnerados en sus derechos a lo largo de todo Chile. En estos 31 años de experiencia, trabajando con niños, niñas y adolescentes a largo y ancho de todo el país Chile, escuchándolos, escuchando a sus familias y a los profesionales que trabajan en la institución, trabajando en redes con otras instituciones de infancia y adolescencia, instituciones de derechos humanos e instituciones internacionales es que hemos llegado a la convicción de que resulta esencial que este nuevo texto constitucional reconozca a niños, niñas y adolescentes como sujetos titulares de derechos, para que efectivamente podamos vivir en una sociedad que respete y proteja los derechos de la niñez y adolescencia."
    ]
  ]
}