{
  "title": "Sistema de salud universal ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5586",
  "supporters": 1877,
  "id": 5586,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actual constitución se garantiza el derecho a la salud, no asi la accesibilidad, ni tampoco la equidad en el acceso, dice que el estado  debe garantizar la ejecución de las acciones de la salud, pero cuando las divide en publicas o privadas, se pierde automáticamente la igualdad ante dicho derecho."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que exista un sistema universal de salud, donde todas y todos tengamos derecho, acceso y accesibilidad a una salud digna, y descentralizada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir Un sistema de salud universal, actualmente dice que tengo derecho a escoger un sistema de salud, publico o privado; donde lamentablemente deja de ser igualitario, todos sabemos que el sistema de salud publica, tiene grandes desventajas en salud, versus sistema privado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El principal argumento, es que la salud mas que un derecho, debe consagrarse como intrínseca del ser humano, debemos tener una salud preventiva, digna, complementaria y descentralizada.  Donde tengamos DERECHO, ACCESO y ACCESIBILIDAD. Por eso debemos tener un sistema de SALUD UNIVERSAL."
    ],
    [
      "Propuesta de articulado",
      "Es deber del estado garantizar el derecho, acceso y accesibilidad a una salud digna e igualitaria a toda persona. Y para ello existirá un sistema de salud universal, que deberá garantizar la ejecución de las acciones de salud. \nY quien quiera podrá  contratar un seguro complementario, si así  lo quisiese.\nEs deber preferente del estado otorgar, proteccion, rehabilitacion y recuperacion del individuo, en salud física y psíquica."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo una hija con una enfermedad “rara” y ha sido muy difícil tener acceso a una salud digna para ella, Chile esta en deuda con las personas con enfermedades raras, no hay centros de alta complejidad, y el sistema actual que “corresponde a derivación por red” al ser usuario del sistema publico se es derivado a centros donde no siempre hay especialistas, en cambio en el sistema privado isapre, puedes ir a cualquier clinica y listo; en cambio en fonasa no se puede, se debe ir “derivación por red”."
    ]
  ]
}