{
  "title": "Propuesta  Para Educación a través de cuatro pilar de:  Financiamiento, Curriculum, Docencia y Supervisión , Fiscalización.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55914",
  "supporters": 6,
  "id": 55914,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El modelo mercantil de la actual Educación ha desechado toda formación espiritual, social, valórica y filosófica de los pequeños, niños, niñas, niñes, adolescentes y jóvenes de nuestro país, dejando de lado sus potencialidades, sus intereses y capacidades particulares, preparándolos para ser funciónales a un sistema capitalista en vez de propender a su desarrollo integral como personas. Se busca en ellos solo máquinas de respuestas para obtener altos porcentajes en las pruebas estandarizadas emanadas del ministerio de educación; lo anteriormente expuesto ha ido desarrollando de manera paulatina el desinterés, la frustración y negando la posibilidad de realizarse en todo su ser, entre otras razones, por falta de recursos para una educación global.\n      Otro problema del sistema mercantil es que se aboco a la producción matriz del país con trabajos mal remunerados que obligo a padres y madre a salir a trabajar con extensas jornadas sin permitir participar en el proceso de enseñanza y aprendizajes de sus hijos\n       La distribución de los recursos y mala fiscalización en educación promueve la desigualdad, la mala calidad de la educación y la brecha entre ricos y pobres.  Es por esta razón, que nos enfocaremos principalmente en un Curriculum que contando con los recursos sea más humano pensado en la soledad de nuestros estudiantes, en una carrera docente consciente de saberse gestores y maestros de la formación, valórica, espiritual, cognitiva y emocional de nuestros educandos  capaces de plasmar en ellos la certezas de ser seres íntegros  y finalmente una de las falencias más grandes en nuestra sociedad es la   distribución y fiscalización de los recursos en Educación."
    ],
    [
      "Situación Ideal:",
      "Nuestro sueño es que cada ley cada medida cada reforma sea flexible adaptable a la realidad, de toda la nación.  \n    …Educación pública gratuita promovida por el estado. Que teniendo los recursos necesarios podremos llegar a situaciones cotidianas de primera necesidad para los educandos. La Educación debe responder a las necesidades de las comunidades según su entorno, su idiosincrasia, sus intereses su cultura ubicación geográfica e integración social.\n       Educación que de manera irrenunciable desde Arica a la Antártida su misión sea formar, desarrollar, educar niños jóvenes: consientes, sociales, espirituales, filosóficos, científicos y tecnológicos, activos felices de encontrar un lugar que cada día los acoge, los ampare y los refugie.\n      Saber que cada ser tendrá un espacio en su escuela con la que se ira desarrollando en todas sus areas  de desarrollo.\n       Profesores no cansados de luchar contra el sistema, sino activos esperanzados de lo que haces no se perderá en el camino y que cada infante llegara y podrá cumplir sus sueños. La Educación son frutos a largo plazo, pero siempre se sueña con que aquel infante o infanta que paso por tus aulas sea feliz con lo que llegue hacer en el buen caminar de un ciudadano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Frente a esta visión, lo ideal sería que en la nueva constitución el estado sea garante de brindar una educación gratuita y de calidad para todos nuestros niños, niñas y jóvenes de nuestro país; dejando estipulado que este es un derecho fundamental, ineludible e irrenunciable de cada ciudadano.                                                                                                \n       Normas constitucionales que estipulen:  Educación descentralizadas que se ajusten a las necesidades, exigencias y retos de cada región pero que a la vez sean normas integradoras que preparen jóvenes habilitados para cualquier lugar de Chile.\n       Normas que fundamentalmente, protejan resguarden el uso de los recursos para que los que se educan y educan sean los principales beneficiarios.\nDe esta forma se podría regular los ingresos destinados para la educación, distribuyéndolos de forma equitativa a cada establecimiento con el fin de unificar y potenciar la educación pública al alcance de todos. \n      Que se estipule  tipo de profesional en Educación  velando así, por  la importancia,  calidad, cualidad, y nobleza de la Educación  chilena,\n       Normas que formalice un  nuevo Curriculum nacional en educación que enlace los nuevos tiempos y cada lugar de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldamos esto porque la actual constitución no destaca ni menciona la importancia que juega la educación en el desarrollo de nuestro país. Por ejemplo, las constituciones de los siguientes países :\n.Venezuela, y Bolivia son constituciones que expresan claramente los derechos en Educación.   Dinamarca en su constitución plasma de forma integral la educación y la hace cumplir.  Finlandia entre otras destacan el derecho irrenunciable de la educación y el rol protagónico del estado tanto como en su financiamiento como el fiscalizador velando así por una educación integral de hecho es una de las sociedades más estables de Europa.\nPodemos hablar también de autores que dan catedra de las falencias de la educación en chile aseverando que nuestra educación es una educación colonizadora siguiendo paradigmas que obedecen a tiempos históricos de nuestro país. \n        Comenzaremos mencionando a Gabriela Mistral en el 1911 ya buscaba redimir las clases sociales a través de la educación\n        Cristian Cox Sociólogo Chileno hace hincapié que la subvención en educación en Chile por competencias cognitivas provoca una desigualdad en educación.\n        Podríamos nombrar a Katherine Walsh libro Pedagogías decoloniales.\n        Apunta a los cómo hacer y no a los que hacer; el cómo es aquella pedagogía que se preocupa de los procesos que le da sentido a la pedagogía decolonial. Dentro de esto podemos decir que ella postula desaprender para aprender y así se va construyendo en el caminar de la vida\n        Podemos aseverar también que nuestra constitución no es algo que se respeta porque no existe control en muchos ámbitos de ella y en educación es aún mayor esta falta de fiscalización dejando que otros lucren con los recursos de educación."
    ],
    [
      "Propuesta de articulado",
      "1.- La Educación es pública financiada por el estado de Chile.\nBasado en el derecho de la libertad de los padres de elegir el tipo de educación para sus hijos esta puede ser pública o privada. \nLa educación privada es opción de quienes optan considerando que su financiamiento es personal y particular, haciéndose la familia responsable de los costos que implica.\nConsiderase, que el Estado de Chile debe velar por el derecho irrenunciable y fundamental de la Educación de todas las personas naturales que habiten en nuestro país.\nSe establece que una educación basada en los principios democráticos de la sociedad, asegurara la participación, la libertad de pensamiento, la paz, la convivencia y el cumplimiento de la ley y el respeto. Como también debe asegurar el derecho a la vida, al trabajo, a la cultura, a la justicia social y a la igualdad sin discriminación ni subordinación. \n El financiamiento de la educación pública refleja la calidad de nuestra educación y   de primera importancia resumido a que el pib 7% y de ahí en adelante en los años que vengan.\n\n2.- La educación, permitirá también crear una consciencia del equilibrio ecológico y los bienes jurídicos ambientales como patrimonio irrenunciable de la Humanidad.\nLa educación debe promover la responsabilidad y la solidaridad con el otro, como pilar fundamental de la sociedad en el principio de fraternidad no en oposición a la libertad del individuo sino como un complemento, donde encuentra fundamento su sentido.\nLa Educación volcada al desarrollo de la matriz productiva debe plantear la descolonización como un fin del sistema actual. Donde el modelo de desarrollo aspire a superar las políticas económicas del Neoliberalismo. El Curriculum nacional de educación tenga los cambios desde la primera infancia hasta el término de la enseñanza media y comienzo de la formación profesional de ahí caminar hacia la transformación educacional.\n3.- El Estado es un ente presente activo en la educación. La descolonización educativa es una herramienta que permite aspirar a una independencia o desarrollo no solo en lo económico sino también cultural y epistemológico. Teniendo así una educación comprometida con la responsabilidad y solidaridad desde lo educativo a lo social.\nUna educación Humanista dialógica que promueve el encuentro entre interlocutores que se nutren mutuamente. La conformación de comunidades de investigación y la utilización de procedimientos reflexivos creativos, crea la posibilidad no solo de un desarrollo personal ético.\n La carrera docente debe responder a esta educación. Los docentes deberán prepararse en Universidades estatales o privadas reconocidas por el estado con preparación de alto nivel de exigencias tanto cognitivas como prácticas.\nUna carrera docente reconocida valorada. Simbolizada a través de tratos y sueldos dignos.\n4.- El estado debe ser la base garante de la universalidad de los derechos humanos del cumplimiento y la correcta aplicación del curricular nacional; de igual forma debe garantizar la óptima distribución y utilización de los recursos destinados para aquello. Es por esto, que es de suma importancia establecer los cargos y parámetro idóneos para supervisar y fiscalizar de forma satisfactoria y estricta los recursos que se den a educación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos profesores que han vivido y los embates del sistema capitalista instaurado por un golpe militar que dejo muerte en muchas familias de Chile y nuestras familias  no se excluyeron de esta situación \n     Somos entes luchadores junto a otros por un Chile más justo más equitativo.\n14 de octubre cuando un grupo de valientes jóvenes realizan la Azaña de despertar a este Chile dormido, comenzó una esperanza. Esta se mesclo con alegría también mucha incertidumbre, pero una esperanza que Chile comenzaría nuevos procesos. El 10 de noviembre 2019 se produce el anuncio que podremos avanzar hacia una nueva constitución la ilusión aumento. Siguieron los procesos y hoy en día nos encontramos siendo parte de procesos históricos. Junto a otros profesores conversamos y decidimos participar como profesores activos en la constitución grupo creado por Rosa Rey y Alberto Vera el 12-07-2021 para aportar desde nuestra experiencia como docentes en el área de educación,  se sumaron personas como estudiantes apoderados directores orientadores personas ligadas a la comunidad educativa y un grupo que ha estado detrás nuestro \" constituyente transparente creado por una joven abogada Soledad Acuña la que nos asesorado."
    ]
  ]
}