{
  "title": "TRANSFORMACIÓN DE ZONAS DE SACRIFICIO A ZONAS DE RESTAURACIÓN AMBIENTAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55950",
  "supporters": 65,
  "id": 55950,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "A. Existen territorios habitados en el país con alta concentración de actividades molestas y contaminantes, que a su vez se caracterizan por su vulnerabilidad socio-económica. Esta alta concentración genera problemas que no son adecuadamente reconocidos por la constitución vigente y el marco legal derivado. Estos territorios han sido denominados zonas de sacrificio. En Chile, los más reconocidos son Coronel, Puchuncaví, Quintero, Huasco, TilTil, Mejillones y Tocopilla, actualmente debido a la degradación, es que se generó la necesidad de identificarnos como zonas de resistencia ambiental.\nB. En zonas de sacrificio existen problemas severos no solo de contaminación ambiental sino molestias permanentes y riesgos a la salud. En respuesta, el Estado ha actuado con diferentes acciones diagnósticas y resolutivas. Un ejemplo es que desde el año 2014 a la actualidad se han realizado 5 estudios conducentes a evaluar la presencia de metales pesados en la población de Coronel por parte de BIDEMA de la PDI y la SEREMI de Salud, encontrándose valores sobre lo normal y/o sobre niveles de referencia. Asimismo, se ha procedido al cierre anticipado de plantas termoeléctricas. \nC. Existe una débil consideración del desarrollo sustentable, no se le considera principio central sino complemento a otros intereses sociales y económicos. Como consecuencia, las acciones para recuperar territorios ambientalmente vulnerados o degradados por actividades industriales son débiles, no vinculantes y disponen de escasos recursos. El Estado a través de la Constitución debe impulsar acciones de recuperación y/o restauración ambiental. \nD. En el país hay una centralización excesiva en toma de decisiones en materia ambiental y en aplicación de sus instrumentos preventivos y de fiscalización. La protección de la naturaleza de interés comunal requiere cambio de enfoque, dado que las actuales figuras de protección dependen de criterios que requieren revisión, así como también de sus formas de ejecución"
    ],
    [
      "Situación Ideal:",
      "A. Las zonas de sacrificio se transforman en zonas de restauración ambiental como resultado de una acción decida por parte de un Estado que avanza por un desarrollo sustentable que reconoce a la naturaleza como el sistema de soporte vital para el bienestar de las generaciones actuales y futuras. \nB. El Estado actúa como garante de la justicia ambiental y vela por un ambiente saludable y seguro para las personas. \nC. Se fortalece la institucionalidad ambiental con un rol relevante de la democracia participativa y de los actores locales, entre ellos las municipalidades y las organizaciones de base."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "A. La nueva constitución debe definir al Estado como garante activo de la justicia ambiental y de la protección de la naturaleza, donde el medio ambiente no es una mera fuente de recursos o un sumidero de residuos, sino un sistema socioecológico que si está en buenas condiciones asegura la salud y seguridad de las personas. \nB. La constitución debe reconocer explícitamente al desarrollo sustentable en una concepción actualizada, que reconoce la existencia de problemáticas críticas de escalas globales y locales, donde se aborda la necesidad de asegurar la conservación de la naturaleza por la dependencia que tiene la sociedad de ella, el alcance de metas asociadas a por ejemplo el fin de la pobreza y educación de calidad, en estrecha relación con objetivos ambientales, de manera de mejorar la vida actual y las perspectivas de vida de las personas, tanto de las generaciones actuales como futuras. \nC. El Estado debe permitir una acción ambiental local descentralizada que apoye y haga más efectiva la acción Estatal, destinando recursos apropiados para esta tarea."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A. Coronel como comuna y sus habitantes tienen una larga experiencia de vida y lucha en una zona de sacrificio. Comparte preocupaciones de otros territorios similares, en algunos de los cuales existen extensos diagnósticos realizados por el Estado sobre sus principales problemáticas ambientales. Estos diagnósticos están vinculados a Planes de Recuperación Ambiental y Social, particularmente en Coronel, Quintero-Puchuncaví y Huasco. A esto se suman otros territorios que si bien no cuentan con estos extensos diagnósticos sí existe evidencia de sus problemas ambientales. En particular, en Coronel han existido estudios realizados tanto por Policía de Investigaciones como por la SEREMI de Salud, en respuesta a las preocupaciones de los vecinos y del municipio, realizándose numerosas diligencias para frenar la degradación ambiental y ejercer acciones de reparación ambiental, no obstante, existen trabas múltiples, que tienen su origen en la carta magna. \nB. Producto de ello, en el marco de la institucionalidad local con participación de diferentes actores (Comité Ambiental Comunal de Coronel) se llevó a cabo una discusión previa a la visita de la Convención Constitucional al territorio y posterior a ella, que deriva en esta propuesta de articulado. \nC. Además se realizó una revisión de otros análisis del texto constitucional publicados en revistas especializadas, considerando especialmente el texto de Gonzalo Aguilar Cavallo “Las deficiencias de la fórmula “derecho a vivir en un medio ambiente libre de contaminación\" en la constitución chilena y algunas propuestas para su revisión” publicado el año 2016 en la revista Estudios constitucionales, y el documento de Liliana Galdamez Zelada “Medio ambiente, Constitución y tratados en Chile” publicado el año 2017 en el Boletín mexicano de derecho comparado."
    ],
    [
      "Propuesta de articulado",
      "A) El Estado debe garantizar la gestión ambiental descentralizada, regional y comunal, mediante mecanismos y la destinación de recursos atingentes a la realidad territorial, incluyendo los gravámenes asociados a las actividades. \n\nB) El Estado es garante activo de la preservación de la naturaleza como soporte vital, incluyendo la protección del medio ambiente y asegurando el desarrollo sustentable en la actividad económica, debiendo trabajar mancomunadamente para el logro de estos fines.\n\nC) El Estado deberá garantizar el acceso a la justicia socioambiental, reconociendo y reparando el daño ambiental, asegurando la participación de los grupos intermedios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa fue inicialmente generada en Coronel con su Comité Ambiental Comunal (CAC), para luego ser trabajada y consensuada por los Alcaldes de los municipios de Til Til, Puchuncaví, Quintero, Tocopilla, Huasco y Mejillones, en conjunto de sus equipos técnicos. \nEstos municipios tienen en común la denominación de Zonas de Sacrificio, causada por el daño socioambiental, que hoy buscan la recuperación de sus territorios, exigiendo que el Estado se responsabilice de la transformación de zonas de sacrificio a zonas de restauración ambiental."
    ]
  ]
}