{
  "title": "Derecho a las Letras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/55990",
  "supporters": 1,
  "id": 55990,
  "category": "derechos",
  "topic": "Derecho a las Letras",
  "outline": [
    [
      "Problema a Solucionar:",
      "A lo largo de la historia, la sociedad chilena ha presentado siempre bajos índices en alfabetización de calidad, lo que se confirma año a año con las pruebas escolares estandarizadas de lengua y literatura.\nPor otro lado, si bien el Estado es un promotor teórico de la cultura, creemos que ello debe especificarse en las artes, como modo de desarrollo del ser humano y como manera de alcanzar su plenitud mental, emocional y espiritual. \nA mayor abundamiento, y dado la creciente importancia de las artes en estos tiempos de confinamiento, se ha hecho necesario volver a poner en la palestra -como hace décadas no se había hecho- a todas las expresiones de arte (música, literatura, cine, etc.).\nEn ese sentido, creemos que el Estado no tiene solo un deber se resguardo o filantrópico respecto de las artes, y por tanto, su promoción no puede estar sujeta a contingencias políticas o posibilidades presupuestarias, sino que la promoción del arte, y específicamente de la literatura -toda vez que se consagre su acceso como un derecho fundamental- debe ser ya no solo resguardada, sino promovida activamente por parte del Estado."
    ],
    [
      "Situación Ideal:",
      "La consagración del Derecho a las Letras, irá en directo beneficio de los NNA en su etapa formativa, pues el Estado deberá garantizar el acceso, sea en formato físico, auditivo o digital, de obras de literatura sin sesgo de ningún tipo. Pero no solo eso, además, parte de la educación pública, dado que es un derecho que el Estado tiene el deber de promover, deberá orientarse no solo en los conocidos \"planes lectores\" sino que en una promoción activa de la literatura como un componente en el quehacer diario de los NNA. \nLa finalidad de esto, es que Chile alcance índices de alfabetización de calidad más cercano a lo que corresponde a un país desarrollado. Ya sea en capacidad de comprensión de lo que se lee, ya sea en facilidad de acceso por medio de plataformas digitales o de bibliotecas públicas, ya sea aumentando la cantidad de libros per cápita que se leen en Chile, ya sea de toda otra forma que la consagración del Derecho a las Letras pueda impactar, que como se ve, será siempre positiva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Carta Magna debiese incluir el Derecho a las Letras como un Derecho Fundamental, que pueda ser exigido al Estado en casos que se vulnere sea de forma activa u omisiva por parte del mismo. Pero además, debiese consagrar un mandato constitucional, en que se consigne que el Estado tiene el deber de garantizar, resguardar y promover el acceso a la literatura en todas sus formas, intentado llegar a todas las personas de todos los rincones del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sabemos que el Estado busca solucionar esta problemática a través del Ministerio de las Culturas, las Artes y el Patrimonio, pero para nadie es indiferente que los niveles de alfabetización de calidad y de cultura de lectura en Chile son muy bajos. Ello impacta directamente los niveles educacionales de las personas, merma el debate democrático y en definitiva impacta de forma negativa en la vida social dentro de la Nación. \nPor ello es necesario, a través de la consagración del Derecho a las Letras, entregarle un mandato directo al Estado a este respecto, que como ya hemos mencionado, apunte en la dirección de los países desarrollados en este aspecto, logrando mejores niveles educativos, y aumentando la calidad de vida de las personas."
    ],
    [
      "Propuesta de articulado",
      "Derecho a las Letras\nEl derecho de todas las personas a acceder, sea por medios tangibles, intangibles o digitales al arte y especialmente a las obras de la literatura, sin importar su género, extensión u otro aspecto. Toda persona, sin importar su condición, su lugar de residencia, su edad o su nivel educativo, tiene el derecho de acceder a todas las obras de la literatura respecto de las cuales el Estado pueda permitir su acceso.\nEl Estado tiene el deber de; garantizar este acceso, poniendo a disposición de la ciudadanía aquellas obras y facilitando el acceso a las mismas; proteger este acceso con todos los medios con que cuente, siempre respetando los derechos de propiedad intelectual que recaigan sobre cada creación artística en particular; y promover este acceso, sea por vías directas, o por la creación de programas o entes públicos que esten destinados al efecto.\nPor lo demás, el Estado tiene el deber de promover una alfabetización de calidad de todos los niños, niñas y adolescentes, especialmente en sus etapas más incipientes de desarrollo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy abogado, \"influencer\" del mundo de la lectura y mi familia está ligada al ámbito de la educación Universitaria. Estos tres aspectos resumen en gran medida mi interés por la propuesta que presento, la que intenta otorgar una obligación jurídica al Estado en relación a un aspecto educacional que a lo largo de la historia no se a logrado de buena manera, situando a Chile como un país con una muy baja calidad lectora a pesar de su desarrollo económico positivo. No hay que olvidar que para ser un país desarrollado, el aspecto económico es uno de mucho a los que debemos atender. La literatura es uno al que no hemos puesto en la palestra."
    ]
  ]
}