{
  "title": "Nacionalización de las Empresas de la Gran Minería del cobre, del litio y del oro",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5602",
  "supporters": 10135,
  "id": 5602,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país tiene muchas necesidades sociales que no pueden ser satisfechas con el pretexto que no existen recursos necesarios. Sin embargo, la minería del cobre, especialmente, y también la del litio y del oro, generan recursos más que suficientes para satisfacer todas esas necesidades. Pero, como las empresas mineras, por lo general extranjeras, no pagan los tributos necesarios, esos recursos no lo recibe el país y por ello es necesario nacionalizar todas esas grandes empresas mineras."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es precisamente que todas las grandes empresas mineras estén en manos del Estado, porque así vamos a recibir los recursos necesarios para resolver las necesidades sociales en nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es necesario hacer una modificación a las Normas Permanentes de la Constitución en lo referente a la Minería y bienes comunes y, además, en Disposiciones Transitorias, proceder derechamente a la nacionalización de las grandes empresas mineras del cobre, del litio y del oro."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En 1989, Chile producía 1,6 millones de Toneladas de cobre y el 90% de la producción estaba en manos del Estado aportando cerca del 25% del Presupuesto Nacional. En el año 2020, Chile produce 5,73 millones de Toneladas, sin embargo, el cobre aporta solo el 5.9% del Presupuesto Nacional, cifras de Cochilco. Esta fuerte caída de los aportes del cobre al erario nacional se debe a que hoy más del 70% de la producción de cobre ha vuelto a estar en manos de mineras extranjeras, que por lo general han evadido de tributar en Chile.\n\nEn este mismo período, 1990-2020, las grandes empresas mineras extranjeras, se han llevado de Chile 90 millones de toneladas de cobre, sin embargo esa cifra corresponde solo a la exportación declarada en Aduanas por las mismas empresas mineras, pero es de conocimiento público que tanto Aduanas como la Comisión Chilena del Cobre (Cochilco) no fiscalizan la exportación de concentrados, por lo que la exportación real debe ser a lo menos un 20 a 25% superior a la cifra oficial, lo que daría que la exportación de cobre por parte de las mineras extranjeras sobrepasaría las 110 millones de toneladas, que al precio real de los últimos 15 años de 3 dólares la libra (US$ 6.612 la tonelada) ha significado que las mineras extranjeras se han llevado de nuestro país, en estos 30 años, alrededor de US$ 727.300 millones (110.000.000*6.612), solo por el cobre, a ello habría que agregar el oro, la plata, el molibdeno, el renio, el cobalto, selenio, telurio, platino, paladio, azufre y otros metales, podemos estimar en 20% más, lo que nos daría que las mineras privadas se han llevado de Chile alrededor de 900 mil millones de dólares, entre 1990 y 2020. Sin embargo, según cifras del SII han pagado en impuesto a la renta y royalty alrededor de U$ 40.000 millones, es decir, solo 4,4% de lo que se han llevado. Un verdadero desfalco."
    ],
    [
      "Propuesta de articulado",
      "Iniciativa Norma Popular Constituyente por la Nacionalización de la Gran Minería  del cobre, litio y otros bienes minerales estratégicos\n\n\nDISPOSICIONES PERMANENTES SOBRE LOS BIENES NATURALES Y MINERALES.\n\nNadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación, por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales.\nA falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado.\nLa toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión.\n\nCuando el interés de la comunidad nacional lo exija, la ley podrá nacionalizar o reservar al Estado el dominio exclusivo de bienes naturales, bienes públicos, bienes de producción u otros, que declare de importancia preeminente para la vida económica, social o cultural del país. \n\nCuando se trate de nacionalización de actividades o empresas mineras de la Gran Minería, consideradas como tal las que produzcan más de treinta y seis mil toneladas de mineral en cualquiera de sus formas, la nacionalización podrá comprender a ellas mismas, a derechos en ellas o a la totalidad o parte de sus bienes. La nacionalización podrá también extenderse a bienes de terceros, de cualquier clase, directa y necesariamente destinados a la normal explotación de dichas actividades o empresas. El monto de la indemnización o indemnizaciones, según los casos, podrá determinarse sobre la base del costo original de dichos bienes, deducidas las amortizaciones, depreciaciones, castigos y desvalorización por obsolescencia. También podrá deducirse del monto de la indemnización el todo o parte de las rentabilidades excesivas que hubieren obtenido las empresas nacionalizadas. La indemnización será pagada en dinero, a menos que el afectado acepte otra forma de pago, en un plazo no superior a veinte años. El Estado podrá tomar posesión material de los bienes comprendidos en la nacionalización inmediatamente después que ésta entre en vigencia. \n\nEl Estado, en representación de los pueblos de Chile, tienen el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante, la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas.\n   Corresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, exceptuados los hidrocarburos líquidos o gaseosos, el cobre, el litio, el oro, el molibdeno, el cobalto, y las tierras raras, pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que el Código de Minería exprese. La concesión minera obliga al concesionario a compensar el interés público que justifica su otorgamiento. Su régimen de amparo consistirá en el pago de una patente minera de una UTM por hectárea y la que la ley establezca para la pequeña minería, en beneficio exclusivo de las Municipalidades, Provincia y Regiones donde se ubiquen dichas concesiones, en la proporción que establezca el Código de Minería. \n\nSerá de competencia exclusiva de los tribunales ordinarios de justicia, declarar la extinción de tales concesiones y Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\n\nEl derecho de dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número.\n\nLa exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas. En el caso de la pequeña minería (hasta 36.000 toneladas/año), el Estado podrá otorgar concesiones administrativas al sector privado, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Tendrán una duración no superior a 20 años. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas. \n\nToda explotación de bienes minerales deberá realizarse en estricto cumplimiento de los derechos de los pueblos indígenas y naciones preexistentes, en particular, el derecho al consentimiento previo, libre e informado respecto de decisiones que afecten sus territorios o su supervivencia como pueblos. Igualmente, deberá protegerse el derecho de los pueblos indígenas y naciones preexistentes a participar en la utilización, administración y conservación de dichos recursos. \t \t \t \t\nLos pueblos interesados deberán participar, siempre que sea posible, en los beneficios que reporten tales actividades, y percibir una indemnización equitativa por cualquier daño que puedan sufrir como resultado de esas actividades.\nEstos derechos se ejercerán en el marco de los principios de solidaridad entre los pueblos indígenas y de justicia intergeneracional.\nToda exploración y explotación de bienes minerales se desarrollará considerando su impacto sobre los territorios afectados, debiendo la valoración ecosistémica de tales impactos incidir sobre los criterios y dimensiones de su ejecución, en cumplimiento de los principios preventivo y precautorio en materia ambiental. En el caso de la Gran Minería, será obligación del titular de la exploración o explotación la protección, restauración y recuperación de los territorios y fuentes hídricas afectados por su actividad. No se podrá explotar minas a rajo abierto en zonas cercanas a los glaciares o peri glaciares cordilleranos.\n\nDISPOSICIONES TRANSITORIAS SOBRE LOS BIENES NATURALES Y MINERALES.\n\nPor exigirlo el interés de los pueblos que habitan Chile y en su ejercicio del derecho soberano e inalienable a disponer libremente de sus riquezas y bienes naturales, en conformidad a lo dispuesto en el artículo X N° x incisos X de esta Constitución Política, nacionalízanse y decláranse, por tanto, incorporados al pleno y exclusivo dominio del Estado, en representación de los pueblos de Chile, las empresas que constituyen la Gran Minería del Cobre, del Litio y del Oro, considerándose como tales las que produzcan más de treinta y seis mil toneladas anuales de mineral en cualquiera de sus formas. \nEn virtud de lo dispuesto en el inciso anterior pasan al dominio nacional todos los bienes de dichas empresas y, además, los de sus filiales que determine el Presidente de la República. \n\nEl Estado tomará posesión material inmediata de estos bienes en la oportunidad que determine el Presidente de la República o el Congreso Nacional. El Presidente de la República, o el Congreso Nacional, tendrán como plazo máximo 6 meses desde la promulgación de la Nueva Constitución para implementar esta medida.\n\nEn conformidad al dominio patrimonial del Estado sobre todas las minas, no habrá lugar a indemnización alguna por los derechos sobre yacimientos mineros ya que por mandato Constitucional pertenecen al Estado de Chile. Dichos derechos serán inscritos sin otro trámite a nombre del Estado. \n\nPara la nacionalización y la determinación de la adecuada indemnización se considerarán las siguientes normas: \n    a) Corresponderá al Contralor General de la República determinar el monto de la indemnización que deba pagarse a las empresas nacionalizadas y a sus filiales, conforme a las reglas que se expresan a continuación. \n    El Contralor General de la República reunirá todos los antecedentes que estime oportunos, pudiendo recabar de las empresas nacionalizadas y de toda autoridad, oficina o repartición del Estado, cualquiera que sea su naturaleza jurídica, todas las informaciones y datos que estime necesarios o convenientes. \nEl Contralor General de la República deberá cumplir su cometido en el plazo de 120 días contados desde la Constitución entre en vigencia. Por resolución fundada, el Contralor podrá ampliar este plazo hasta por otros noventa días. \n    Las empresas afectadas por la nacionalización tendrán como único derecho una indemnización cuyo monto será el valor libro al 31 de Diciembre de 2021, según las normas del IFRS. Podrá deducirse del monto de la indemnización el todo o parte de las rentas excesivas que hubieren obtenido las empresas nacionalizadas.\n    b) Dentro del plazo de quince días, contados desde la publicación en el \"Diario Oficial\", de la resolución del Contralor que determine la indemnización, el Estado y los afectados podrán apelar ante la Corte Suprema. \n    La Corte Suprema apreciará la prueba en conciencia y fallará conforme a derecho, en única instancia y sin ulterior recurso. No procederá el recurso de queja. \n    c) Dentro del plazo de cinco días, desde que quede ejecutoriada la resolución que determine el monto de la indemnización, se remitirá copia de ella al Presidente de la República, quien fijará por decreto supremo su monto definitivo, de acuerdo con lo señalado en esa resolución. El Presidente de la República fijará, además, en dicho decreto supremo, el plazo, interés y forma de pago de la indemnización, no pudiendo ser el plazo superior a veinte años ni ser el interés inferior al tres por ciento anual. La indemnización será pagadera en dinero, a menos que las empresas nacionalizadas acepten otra forma de pago. \n    d) Será causal suficiente para suspender el pago de la indemnización la negativa a entregar los estudios, prospecciones, planos, informes, títulos, datos y otros bienes inmateriales necesarios para la normal explotación y para el cumplimiento de los planes previstos, y cualquier conducta tendiente a alterar la marcha normal de la explotación o de los planes mencionados, mediante su obstaculización o interrupción, que sea imputable directa o indirectamente a los afectados o sus socios. \n    Sobre la procedencia de esta suspensión decidirá el Tribunal a que se refiere la letra b), en la forma en que allí se expresa. \ne) El monto de las cuotas de la indemnización podrá ser compensado con las deudas que las empresas nacionalizadas tuvieren con el Fisco, con organismos del Sector Público o con instituciones de Previsión, que fueren líquidas y exigibles a la fecha del pago de las respectivas cuotas. \n  f) Los socios o accionistas de las empresas nacionalizadas no tendrán otros derechos que hacer valer, sea en contra del Estado, sea recíprocamente entre ellos, que el de percibir la cuota o parte proporcional que les corresponda dentro de la indemnización que reciban las respectivas empresas. \n    g) El capital de las empresas nacionalizadas, pasa al dominio del Fisco, de  la Corporación Nacional del Cobre de Chile y de la Corporación de Fomento de la Producción, en la proporción que fije el Presidente de la República por decreto supremo. En consecuencia, dichas instituciones son los únicos socios en las sociedades afectadas por la nacionalización. Las sociedades así integradas son las continuadoras legales de las empresas nacionalizadas.\nh) Los Directorios de las empresas nacionalizadas deberán ser compuestos por representantes designados por el Presidente de la República; por los trabajadores de la minería (electos democráticamente entre profesionales, mineros de planta y subcontratistas); por las vocerías de las comunidades, poblaciones y pueblos indígenas afectados por la Gran Minería y representantes técnicos y científicos de las Universidades Estatales. Tal composición deberá tener como un principio la democracia en la toma de decisiones al interior de tales empresas, de manera que ninguno de los sectores representados, por separado, tenga la mayoría absoluta en la composición de tales directorios.\n      i) Para todos los efectos legales, los trabajadores de las empresas nacionalizadas, conservarán su antigüedad, la que se seguirá contando desde la fecha de su contratación por la respectiva empresa nacionalizada. \n       j) Todas las empresas nacionalizadas, incluida la Corporación Nacional del Cobre de Chile, tendrán un plazo de 5 años para fundir y refinar –con las tecnologías más limpias y menos contaminantes existentes a la fecha- toda su producción en Chile y no podrán exportar minerales, en bruto, concentrados o barros anódicos, salmueras o carbonato de litio. \n  k) Las industrias estratégicas nacionalizadas deberán, de forma progresiva, desarrollar y elaborar productos -en base a nuestros bienes naturales y mineros-  con los diferentes niveles de valor agregado según las necesidades y los requerimientos propios de la economía y el bienestar del país.\n      \nL) Los excedentes generados por las empresas de la Gran Minería Nacionalizada deberán invertirse prioritariamente en las demandas sociales de los pueblos de Chile y las comunidades afectadas por la Gran Minería. Como mínimo, queda establecida la inversión de un 10% de los excedentes de las empresas nacionalizadas y la Corporación Nacional del Cobre en las Comunas, Provincias y Regiones de dónde son extraídos los minerales; un 20% directamente para vivienda, salud y educación y un 20% a un Fondo Nacional de inversión en desarrollo productivo  sustentable y reparación de daños causados a la naturaleza.\n\n  \nArtículo transitorio número a determinar. La gran minería del cobre y las empresas consideradas como tal, nacionalizadas en virtud de lo prescrito en la disposición 17a. transitoria de la Constitución Política de 1925, continuarán rigiéndose por las normas constitucionales vigentes a la fecha de promulgación de esta Constitución.\n\nArtículo transitorio número a determinar. Derógase la Ley 18.097 Orgánica Constitucional de Concesiones Mineras y la Ley 20.392. Se derogan todas las disposiciones del Código de Minería (ley 18248) que estuvieran en contradicción con las disposiciones de la Nueva Constitución.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Comité de Defensa y Recuperación del Cobre, desde hace cerca de 25 años, está dedicado a la defensa de nuestro cobre y a la recuperación de lo que ha sido desnacionalizado. Pero en el último tiempo nos hemos reunido con muchas otras organizaciones y hemos concordado la norma que estamos proponiendo. Entre estas organizaciones se encuentran:\n\nONG Recuperemos el Cobre de Chile\nConfederación de Trabajadores del Cobre\nCoordinadora por la Renacionalización del Cobre y los Bienes Comunes\nMovimiento Internacional de Trabajadores\nSindicato Nacional Interempresa de la Minería - SIM\nFrente Por la Renacionalización del Cobre\nFundación Latinoamericana Dr. Salvador Allende"
    ]
  ]
}