{
  "title": "Utilización sostenible de los recursos naturales de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56106",
  "supporters": 5,
  "id": 56106,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actividad humana y su regulación con el medio ambiente no están en sincronía con los desafíos ambientales del mañana. No existe una relación que permita un desarrollo sostenible en el tiempo.\n\nEs aún más difícil hablar de sostenibilidad cuando no existen los medios para identificar sistemáticamente los factores que definen como único a cada uno de los rincones de Chile y como interactúan con las actividades humanas, haciendo imposible saber que, como, porque y de qué manera proteger y potenciar dichos recursos.\n\nConocer a detalle la dinámica entre la naturaleza y los habitantes de nuestro país potenciaría nuestro desarrollo, permitiendo tanto actividades económicas sostenibles como conservación ambiental mejorando nuestra calidad de vida."
    ],
    [
      "Situación Ideal:",
      "Idealmente al tener claras las dinámicas ambientales de nuestro país las características únicas de Chile se mantendrían intactas, permitiendo el aprovechamiento integro de ellas, tanto para las actividades económicas como para la propia integridad ambiental:\n- Los prístinos cielos del norte de chile aprovechados excelentemente para la observación astronómica seguirían siendo prístinos.\n- En agricultura los climas templados del centro permiten y permitirían el cultivo de una gran variedad de frutas y verduras. \n- Existe y seguiría existiendo una gran biodiversidad en los mares del sur atrayendo una gran cantidad de turistas y permitiendo actividades de acuicultura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lineamientos generales en cuanto a políticas públicas medio ambientales centradas en la investigación científica y de mejora continua:\n- Investigación activa y no reactiva identificando zonas - fenómenos que caractericen las locaciones e indagando como interactúa la actividad humana con ellas.\n- Desarrollo de políticas publicas basadas en las investigaciones permitiendo el crecimiento humano sostenible en la zona y a la vez la protección de dichas particularidades ambientales, manteniendo el valor único de la región.\n- Puesta en marcha, retroalimentación y mejora continua de las políticas desarrolladas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las políticas actuales son reactivas y superficiales, responden en su mayoría a la contingencia del momento, no se encargan del problema de fondo que solo una investigación seria, no sesgada y con mirada a largo plazo puede dilucidar, razón por la cual, los esfuerzos para mantener prístinos los cielos del norte no han dado frutos, la sequía afecta fuertemente al centro de chile y en el sur la biodiversidad disminuye sin que siquiera sepamos la magnitud real del problema.\nEl trabajo sistemático y la creación de conocimiento científico de primer nivel para desarrollar las políticas específicas que nos gobiernan es primordial. No se puede gestionar algo que no se conoce."
    ],
    [
      "Propuesta de articulado",
      "Se establece el deber del estado de conocer, mantener y asegurar que sus recursos y fenómenos naturales permanezcan o se mantengan en una relación sostenible con la actividad humana presente en cada zona del territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Intento de mejorar el sistema público, aumentar el conocimiento de chile de su medio ambiente y proteger el país único que tenemos hoy en base a conocimiento científico, nacido de la necesidad de intentar eliminar la ignorancia en temas ambientales debido a la poca investigación que se lleva a cabo en chile, siendo está estrechamente ligada a la producción y poco a la conservación y entendimiento del medio ambiente."
    ]
  ]
}