{
  "title": "“Ni la Tierra ni las Mujeres somos territorio de conquista”  Derechos de las Mujeres y Niñas Rurales con perspectiva Ecofeminista",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56110",
  "supporters": 70,
  "id": 56110,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Mujeres Ecofeministas Rurales vemos una relación indisoluble entre las lógicas patriarcales de dominación de las mujeres y extractivistas de explotación de la naturaleza.\nEn las sociedades patriarcales, todas las mujeres vivimos discriminación sistemática en base a nuestro sexo, sin embargo, ésta es aún más profunda en contextos rurales, sumado a una creciente negación de nuestra opresión y riesgo de perder derechos conseguidos.\nLa discriminación específica de las Mujeres Rurales, intensifica la explotación de la diferencia sexual, división sexual del trabajo e impunidad de la violencia machista, agudizando brechas en: educación y alfabetización digital, conectividad, transporte, internet, salud, DD.SS. y RR. vivienda, acceso a la tierra, injusticias jurídicas de la sociedad conyugal, acoso, abuso y violaciones, desigualdad nutricional, apropiación de sus saberes y baja participación en la esfera política.\nEl poco reconocimiento de las mujeres como trabajadoras asalariadas y no asalariadas, asumiéndolo como “su rol”, genera invisibilización de nuestro trabajo productivo, reproductivo y de cuidados, fundamentales para el mantenimiento de la vida en nuestras comunidades y para el abastecimiento de las ciudades.\nAtravesamos una profunda Crisis Global, energética, alimentaria y de recursos. La falta de agua, megasequía, incendios forestales, agrotóxicos, aumento de prostitución en zonas de sacrificio, entre otras, hacen que las mujeres y mujeres rurales, seamos las más afectadas por los efectos el cambio climático.\nAnalizamos, reconocemos y nombramos nuestra realidad y las múltiples opresiones de nuestros cuerpos-territorio. La desigualdad, violencia y discriminación que reproduce el patriarcado rural, nos privan de derechos que, para muchas mujeres urbanas, son pisos mínimos conseguidos.\nEl Estado no puede mantenerse imparcial ante las desigualdades y riesgos que experimentamos, y debe garantizar medidas que aseguren los derechos de las mujeres rurales."
    ],
    [
      "Situación Ideal:",
      "Creemos que el cese de la opresión, discriminación y violencia hacia las mujeres, así como de la explotación extractivista de la tierra, se conseguirá en la medida que se logre la abolición del patriarcado como estructura social de dominación masculina, y el fin del género como imposición cultural sexista.\nEntendemos el sexo, según lo define la OMS y ONU Mujeres como “características físicas y biológicas que distinguen a hombres y mujeres” y al género como “roles, comportamientos, actividades, y atributos que una sociedad determinada en una época determinada considera apropiados para hombres y mujeres…”, es decir el mecanismo a través del cual se perpetúa la opresión en las sociedades patriarcales.  En la misma línea, ONU Mujeres define el patriarcado como “una forma tradicional de organización social que suele ser la base de la desigualdad de género, que le confiere más importancia a los hombres o a lo masculino, que a las mujeres o a lo femenino...”\nEn una situación ideal, existiría un reconocimiento de la diferencia sexual, sin que esto signifique la creencia de una jerarquía sexual. Las mujeres tendríamos el control de nuestra sexualidad y capacidad reproductiva, las crianzas serían libres de estereotipos sexistas, y se eliminarían todas las formas de discriminación descritas en la CEDAW, así como la violencia específica de las mujeres rurales dadas por las particularidades de nuestra realidad, contexto, cultura y territorio.\nLas mujeres serían reconocidas como productoras, con acceso al mercado, educación financiera situada en la realidad campesina y educación. Habitaríamos espacios seguros frente a las consecuencias de la crisis medioambiental como incendios forestales o escasez hídrica. Se promovería la participación y organización de las mujeres rurales de manera autónoma, en la esfera política y comunitaria. Se garantizaría el acceso a la tierra y su administración, priorizando una visión de protección de la vida y biodiversidad con enfoque ecofeminista."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe contemplar una declaración clara sobre la existencia del patriarcado como el sistema de opresión de las mujeres y la base de toda discriminación y ejercicio de violencia en contra de las mismas, al no hacerlo, se vuelve muy difícil establecer mecanismos de defensa, protección y abolición. \nLa Constitución contemplaría la Protección de los DERECHOS DE LAS MUJERES RURALES, en concordancia con lo señalado en la Convención sobre Eliminación de Todas las Formas de Discriminación Contra la Mujer (CEDAW) la Declaración de las Naciones Unidas sobre los Derechos de los Campesinos y otras personas que trabajan en las zonas rurales, ambos tratados ratificados por Chile, pero que no han sido aún implementados. \nCon el fin de proteger a las mujeres rurales, y no rurales, de la negación de su opresión el Estado debe dictar normas de carácter constitucional o de otra jerarquía teniendo en cuenta los problemas especiales a que hace frente la mujer rural y el importante papel que desempeña en la superviviencia económica de su familia, incluido su trabajo en los sectores no monetarios de la economía, y tomarán todas las medidas apropiadas para asegurar la aplicación de las disposiciones de la CEDAW a la mujer de las zonas rurales y campesinas. \nNuestra Constitución debe indicar de manera expresa la protección hacia las mujeres y en especial de aquellas que viven en zonas rurales y mujeres campesinas, respecto al acceso a LA VIDA PÚBLICA Y POLÍTICA, expresar y facilitar un acceso igualitario a la EDUCACIÓN para mujeres y hombres, así como la protección de las mujeres en cuanto a sus DERECHOS LABORALES, y especialmente durante el periodo de embarazo, así como durante la MATERNIDAD. Nuestra Constitución debe explicitar la protección de las mujeres frente a la EXPLOTACIÓN DE SU CUERPO Y CAPACIDAD REPRODUCTIVA.\nNuestra Constitución deberá sentar las bases para la dictación de una LEY INTEGRAL para eliminar toda forma de discriminación y violencia en contra de la m"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La CEDAW es un tratado internacional y el principal instrumento jurídico para la protección de los derechos de la mujer a nivel global. En 2019 Chile ratificó su Protocolo Facultativo, confirmando su compromiso con la erradicación de la discriminación de la mujer en base al sexo y garantizar la igualdad de oportunidades entre mujeres y hombres a través de medidas constitucionales y legislativas (Art 2 y 5).\nAl hacer un análisis comparativo de las constituciones del mundo con perspectiva de género, constatamos que Chile es uno de los pocos países que no consagra garantías o derechos fundamentales específicos respecto de las mujeres, excepto el derecho a la igualdad entre todas las personas (Art 19).\nEs entonces de suma urgencia incluir en nuestra constitución, artículos basados en la implementación de la CEDAW, Convención Belém do Pará, ONU Mujeres, y Declaración de la ONU sobre los derechos de los y las Campesinas, que son los mecanismos y documentos pertinentes para orientar a los estados en estas materias. \nLas Mujeres y Niñas Rurales, necesitamos garantías que resguarden derechos alcanzados y el compromiso del Estado con poner fin a la violencia y discriminación sexista. La principal garantía de las mujeres para hacer valer nuestros derechos, es que éstos queden explícitamente consagrados en nuestra constitución. \n* Ver documento adjunto para acceder a la versión completa de la fundamentación teórica y de datos:\n1) Nivelar mínimos estándares internacionales en Derechos de las Mujeres\n2) Reivindicación histórica de nombrar a las Mujeres y Niñas rurales como sujetas de derechos\n3) Relación entre el origen del patriarcado y opresión de las mujeres con la dominación de la tierra\n4) Estereotipos sexistas de Mujeres Rurales y Campesinas\n5) Derecho de las Mujeres a mantenerse en el campo. Acceso, propiedad y conservación de la tierra y la biodiversidad\n6) Salud de Niñas y Mujeres Rurales y Campesinas en un contexto de crisis medioambiental"
    ],
    [
      "Propuesta de articulado",
      "De la Protección de los derechos de la mujer en situación de ruralidad.\n1. Patriarcado. El Estado de Chile reconoce la existencia del Patriacado como una estructura social que es la base de las desigualdades entre mujeres y hombres, así como la importancia del rol del Estado en tomar las medidas adecuadas para modificar los patrones culturales que sustentan la discriminación hacia las mujeres, basados en una supuesta superioridad del sexo masculino y en los comportamientos estereotipados por las imposiciones de género como la división sexual del trabajo, por ello deberá tomar todas las medidas necesarias para proceder a su eliminación y abolición asegurando una sociedad igualitaria y equitativa entre hombres y mujeres. \n2. Derechos de las mujeres y niñas rurales. El Estado debe garantizar los Derechos de las Mujeres y Niñas, especialmente de aquellas que viven en espacios Rurales, a vivir una vida libre de discriminación basada en el sexo, así como también debe implementar los mecanismos necesarios para velar por el cumplimiento de dichos derechos, en concordancia con los tratados internacionales relativos a la eliminación de todo tipo de violencia y discriminación en contra de la  mujeres, firmados y ratificados por Chile, y que se encuentren vigentes. \n3. Mujeres y niñas rurales y violencia específica. Es deber del Estado  velar por la protección de  la integridad física y psicológica, entendidas como salud física, mental, sexual y reproductiva de las Mujeres y Niñas Rurales con perspectiva ecofeminista y erradicar su discriminación y violencia en todas sus formas, poniendo especial énfasis en aquellas vulneraciones específicas del mundo rural como y sin ser esta enunciación taxativa: la sequía y escasez hídrica, el riesgo de incendios derivados de la industria forestal, la explotación sexual y prostitución forzada, la desigualdad nutricional, la desigualdad educacional, la falta de acceso y propiedad de la tierra, la violencia machista rural, la baja participación en decisiones políticas y comunitarias, las tareas de cuidado no remuneradas y el ejercicio de la maternidad sin contar con redes de apoyo, y pondrá a disposición de las mujeres rurales, todos los mecanismos que sean necesarios para alcanzar su pleno desarrollo económico, social, político y cultural, con una base de igualdad frente a los hombres, y el pleno disfrute y ejercicio sus derechos humanos y de los derechos fundamentales que esta Constitución establece, así como los Tratados Internacionales ratificados por Chile.  El Estado debe asegurar el derecho de las mujeres de reunirse en espacios seguros, independientes y autónomos, conocer y proteger su historia,  economía y tradición práctica ecológica y feminista, sus saberes tradicionales, impidiendo su apropiación y deberá protegerlos del extractivismo epistémico y mercantilización y en los cuales se pueda hacer política feminista en plena libertad, contando con los resguardos necesarios contra el acoso, amenazas y violencias por parte de los sectores más radicales de la sociedad.\n4. Salud. El Estado velará por que la mujer rural acceda en condiciones de igualdad al más alto nivel posible de salud física y mental, y en particular a centros de atención sanitaria, informaciones, consejos y servicios de planificación familiar adecuados, fomentará el respeto y promoción de los derechos sexuales y reproductivos, debiendo ser esta promoción preventiva, y con  énfasis en perfeccionar la institucionalidad sanitaria destinada a los sectores rurales así como su planificación territorial y la calidad de la prestación de sus servicios, garantizando su acceso a las instalaciones, bienes, servicios médicos, medicamentos esenciales, vacunas y otros, en igualdad de condiciones, especialmente respecto de grupos en situaciones de vulnerabilidad, como personas de la tercera edad o niñas y niños. Los sistemas de salud rurales deberán transformarse para dar respuesta a los desafíos de la Crisis Global mediante programas estables de educación sanitaria y ecológica, bajo un enfoque comunitario, intercultural y ecofeminista que integre la salud humana, animal y de los ecosistemas como un todo indisoluble.  \n5. Educación y trabajo. El Estado deberá fortalecer el acceso a programas de formación, capacitación y educación, formal o informal, incluidos los planes de desarrollo social, así como a todos los planes comunitarios, a fin de aumentar sus competencias técnicas. Asegurar y promover la creación de asociaciones, grupos comunitarios y cooperativas que tengan por finalidad acceder en condiciones de igualdad a las oportunidades económicas mediante el acceso a empleos dignos que permitan el desarrollo de la vida campesina y del contexto de ruralidad y a gozar de igualdad de remuneración, acogerse a las prestaciones sociales, y acceder a actividades generadoras de ingresos así como el acceso a servicios financieros, los créditos y préstamos agrícolas, los servicios de comercialización y las tecnologías apropiadas. \n6. Acceso a la tierra y protección. El Estado deberá promover y asegurar el libre acceso de la mujer a la tierra y en condiciones de igualdad así como y poder utilizarlos y gestionarlos, y obtener un trato igual o prioritario en las reformas agrarias y los planes de reasentamiento, así como implementar planes de Protección de semillas, saberes ancestrales, y recursos necesarios para el desarrollo de la vida en el campo y para la gestión de una nutrición adecuada con base agroecológica.\n7. Ley integral. El Estado de Chile deberá promover de manera activa la elaboración y promulgación de una ley integral para eliminar toda forma de discriminación y violencia en contra de la mujer la que deberá cumplir con estándares internacionales de acuerdo a los tratados firmados y ratificados por Chile y de acuerdo a estas materias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una Red de Mujeres Ecofeministas Rurales de distintas zonas del país.\nNos dedicamos al estudio y práctica del Ecofeminismo, en particular la estrecha relación entre el origen y mantención del Patriarcado y el sistema de explotación de la Naturaleza.\nNos basamos en nuestras experiencias y en nuestra historia. Trabajamos por la difusión de la teoría y la aplicación práctica del ecofeminismo, con el objetivo de lograr la erradicación de toda forma de violencia, opresión o discriminación hacia las mujeres y la naturaleza, y en particular las formas de violencia que experimentamos las mujeres rurales.\nVemos con preocupación el negacionismo de los derechos alcanzados por parte de grupos ultra conservadores y también progresistas urbanos que desconocen nuestra realidad, lo que nos moviliza a visibilizar y querer plasmarla en la constitución y en otras áreas legislativas, con el fin de garantizar el futuro de las Mujeres, las Niñas y la Naturaleza."
    ]
  ]
}