{
  "title": "Propuesta Constitucional de los encuentros de \"Trabajadoras y Trabajadores por un Nuevo Chile\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5614",
  "supporters": 3126,
  "id": 5614,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestro país está viviendo un momento único en su historia. La magnitud de la movilización ciudadana expresada a partir del día 18 de octubre de 2019, en diversas localidades, pueblos y ciudades del país, puso de manifiesto el descontento ciudadano causado por años de profunda desigualdad. La falta de democracia, protección y justicia social colmó al país que gritó por cambios.\nTambién se sumó la organización sindical, en asambleas sindicales realizadas en todo Chile y en sucesivas convocatorias de huelga que tienen su punto más alto en la Huelga General del 12 de noviembre de 2019 convocada por amplios sectores sindicales.\nFrente a ello, la dirigencia política acordó proponer una reforma constitucional para dar paso a un proceso institucional que permitiera elaborar una nueva Constitución Política en el Acuerdo por la Paz suscrito el día 15 de noviembre de 2019, por representantes de distintas tendencias políticas. Sin perjuicio de lo anterior y de las interpretaciones acerca del proceso propuesto, no podemos desconocer que la redacción de una nueva Constitución por personas electas democráticamente para ese fin, con una composición paritaria y representantes de los pueblos originarios, es una conquista de la ciudadanía movilizada en todos los rincones de Chile.\nSin embargo, sólo se ha iniciado el camino, falta mucho para que esta oportunidad inédita dé cuenta de la demanda de la gente en la calle y en las urnas.\nSostenemos que la causa profunda de la desigualdad tiene su origen en el sistema económico neoliberal que flexibilizó y disminuyó los derechos e impuso un marco de relaciones laborales precario y restringido, en el que trabajadoras y trabajadores ven menoscabados sus derechos a diario, y con un sindicalismo cada vez más atomizado, divididoy aislado política y socialmente.\nPor ello, pensamos que la Nueva Constitución debe sentar las bases para terminar con una desigualdad obscena entre las partes de la relación laboral, en que los derechos laborales se"
    ],
    [
      "Situación Ideal:",
      "Planteamos un cambio de paradigma de las relaciones laborales, individuales y colectivas, como aporte al debate de la Convención Constituyente y que, junto con su consagración, reconozca el rol central que el trabajo tiene en la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tEl Trabajo una actividad creadora que dignifica, realiza y está al servicio de la vida.\n2.\tEl Estado debe proteger, promover, regular y fiscalizar con una Institucionalidad adecuada, suficiente y que de garantía.\n3.\tEquidad, no discriminación, igualdad e interculturalidad\n4.\tLibertad de Trabajo \n5.\tSalario Suficiente y fin de la precarización del trabajo\n6.\tDerecho a la sindicalización \n7.\tDerecho a la negociación colectiva y Titularidad sindical.\n8.\tDerecho a huelga efectiva.  \n9.\tAplicación de Principios Normativos del Derecho al Trabajo \n10.\tDerecho a la orientación, a la formación y a la capacitación profesional y laboral. \n11.\tDerecho a la seguridad social"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pensamos que la Nueva Constitución debe sentar las bases para terminar con una desigualdad obscena entre las partes de la relación laboral, en que los derechos laborales sean por fin reconocidos y respetados. Esta debe fomentar una sociedad que respete la dignidad de cada una/o de sus habitantes y otorgue al trabajo el valor central que tiene en la vida de las personas y la comunidad.En esta línea hemos propuesto dos tipos de normas laborales que deberían estar en una Nueva Constitución. El primer capítulo dice relación con las normas que deben formar parte “De las Bases de la Institucionalidad”, es decir, aquel conjunto de principios que sirven de soporte o cimiento conforme al cual se organiza la sociedad, de manera que, a partir de la máxima valoración del trabajo en la vida social, se definan\nlas bases constitucionales del sistema de relaciones laborales reconociendo la prioridad de los derechos fundamentales en el trabajo[1].\nEn un segundo capítulo queremos aportar con lo que deben ser “Las Garantías Constitucionales” delos derechos fundamentales en la Nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "1.BASES DE LA INSTITUCIONALIDAD \n1.1 VALOR DEL TRABAJO\nChile es una república fundada en el trabajo. El trabajo está en el centro de la sociedad, y el Estado garantizará su dignidad.\nEl trabajo es fuente de dignidad y realización de la persona humana y del desarrollo social y económico del país.\nEs deber del Estado proteger el derecho al trabajo digno, promoverlo, regular y fiscalizar el cumplimiento de los principios y normas establecidas en la Constitución, en el Pacto Internacional de Derechos Económicos, Sociales y Culturales, tratados internacionales de Derechos Humanos y Convenios de la Organización Internacional del Trabajo que el Estado de Chile ha ratificado.\nEl Estado tiene el deber de garantizar el desarrollo y ejercicio del derecho de la libertad sindical, todo ello en tanto reconoce la importancia de las organizaciones de trabajadoras y trabajadores para la vida democrática plurinacional.\nQueda prohibido que las empresas, empleadores o los órganos del Estado establezcan relaciones laborales que menoscaben los derechos individuales y colectivos del trabajo establecidos en esta Constitución. En particular quedará prohibido que subcontraten la realización de obras, servicios o actividades que estén comprendidos en su propio giro o constituyan actividades esenciales, comprendidas también aquellas que el Estado debe garantizar conforme a esta Constitución y los Tratados Internacionales ratificados por Chile.\nLa ley promoverá la estabilidad en el empleo y dispondrá lo conducente para limitar toda forma de despido injustificado. Se desalentará el subempleo involuntario y el empleo informal. Se establecerán mecanismos de protección contra el desempleo, a fin de garantizar la subsistencia de los trabajadores y trabajadoras afectadas por la desocupación involuntaria y al mismo tiempo facilitar el acceso a servicios de reubicación a programas de reconversión productiva y de recalificación profesional que faciliten su retorno a una actividad productiva.\nEl Estado promoverá el desarrollo del trabajo digno en el marco del respeto al medioambiente, promoviendo una transición económica y ecológica justa, cuyos costos no podrán recaer en las y los trabajadores.\n \n1.2 PARTICIPACIÓN SOCIAL\nLas Juntas de Vecinos, Sindicatos, Cooperativas y demás organizaciones sociales mediante las cuales el pueblo participa en la solución de sus problemas y colabora en la gestión de los servicios del Estado, estarán dotadas de independencia y libertad para el desempeño de las funciones que por la ley les correspondan y para generar democráticamente sus organismos directivos y representantes.\nLos sindicatos y las organizaciones sindicales deben tener participación vinculante en la organización del trabajo, a nivel de la producción y reproducción de la vida, y en todos los niveles institucionales del ejercicio de la democracia.\nEl Estado promoverá el derecho a participar activamente en la vida social, cultural, cívica, sindical, política y económica con el objeto de lograr el pleno desarrollo de la persona humana y su incorporación efectiva a la comunidad nacional. El Estado eliminará todo obstáculo que limite la libertad e igualdad de las personas y grupos, garantizando y promoviendo el acceso a todos los niveles de educación, cultura y a los servicios necesarios para tales objetivos, a través de los sistemas e instituciones establecidos en la Ley.\nSerá deber del Estado incentivar la reflexión y facilitar una mejor comprensión de la realidad social, fortalecer las habilidades que permitan participar más activamente en la vida cívica, así como promover normas y valores, tales como la pluralidad, la diversidad y la participación, considerados elementos claves de la convivencia democrática en la vida moderna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En la elaboración de esta propuesta, el Eje Sindical Constituyente se ha reunido con diversos actores (dirigentes sindicales y sociales, candidatos a convencionales, académicos del Derecho del Trabajo y asesores sindicales) desde agosto de 2020 a la fecha, llevando a cabo, hasta el día de hoy, 64 conversatorios on line difundidos por las redes sociales[2] .\nAsimismo, hemos realizado tres encuentros de dirigentes sindicales, uno a través de plataforma zoom el pasado 2 de octubre, donde nos acompañaron los convencionales Daniel Stingo y Roberto Celedón, junto a 93 dirigentes de 64 organizaciones sindicales de todo el país.\nEl segundo encuentro fue desarrollado el día 9 de octubre pasado, en forma híbrida: presencial en la\nPÁGINA 7\nPROPUESTA CONSTITUCIONAL DE LOS ENCUENTROS DE TRABAJADORAS Y TRABAJADORES POR UN NUEVO CHILE\nciudad de Antofagasta y simultáneamente vía virtual, con más de 90 participantes, todos representantes o asesores de organizaciones sindicales.\nEl tercer encuentro se realizó en la ciudad de Valparaíso el día 6 de noviembre pasado, también con conexión virtual, en el que se avanzó sobre la síntesis del Segundo Encuentro y se definieron y consensuaron precisiones respecto de la propuesta del Eje Sindical Constituyente. Contó con la participación de más de 60 dirigentes y la presencia de 5 constituyentes: Alondra Carrillo, Janis Meneses, Lissette Vergara, Dayyana González y María Rivera.\nEn estas instancias hemos conocido las necesidades e inquietudes de trabajadoras y trabajadores, como asimismo de candidatos a convencionales, convencionales, asesores sindicales y académicos del Derecho del Trabajo, quienes nos han entregado su visión y aporte para la construcción de la presente propuesta."
    ]
  ]
}