{
  "title": "AUTONOMIA DEL SERVICIO DE IMPUESTOS INTERNOS UNA NECESIDAD SOCIAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56170",
  "supporters": 37,
  "id": 56170,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se busca solucionar es el gran desfalco a las arcas del estado en las últimas dos décadas producto de que el ente fiscalizador más importante del país que permite velar por obtener los recursos de todos los chilenos para implementar políticas públicas en bien de la sociedad en general; no puede hacer su labor debido a que quienes controlan este organismo es el Presidente de turno.\nYa en 2013 Chile transparente señalaba respecto del caso Johnson cuyo link se agrega (ttps://www.chiletransparente.cl/analisis-del-perdonazo-a-johnsons/ “) que según el último índice de percepción de corrupción de Transparencia Internacional, Chile se encontraba en el lugar 20 a nivel mundial, 17 dentro de los países de la OCDE y lidera junto a Uruguay en América Latina. Pese a los buenos números, el presidente de Chile Transparente, Gonzalo Delaveau, afirma que al país le “queda mucho por avanzar” en materia legislativa al respecto y asegura que para evitar los conflictos de interés en el sector público debe haber mayor probidad y debe haber cambios en la legislación que los regula."
    ],
    [
      "Situación Ideal:",
      "Considerando lo anterior y la alta corrupción que enfrenta Latinoamérica y chile hoy, con casos emblemáticos de instituciones del estado por todos conocidas, la mayoría detectadas en instancias de fiscalización del SII., gran parte de ellas terminan archivados en las oficinas del ente fiscalizador, la mayoría de las veces por instrucciones de sus jefes superiores.\nPor esta razón es que creemos que se hace vital que este organismo sea autónomo desligado de todo interés político y económico.\n Hoy, producto del narcotráfico e influencias de poder en los sectores de mayor influencia social, nuestro ente fiscalizador llamado Servicio de Impuestos Internos, que además es considerado uno de los mejores de la región, debe ser un apoyo integral al control del ingreso público al estado, sin concesiones de ninguna especie para quienes infringen las normativas vigentes para lo cual se le debe dotar de esta autonomía."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es del caso señalar que durante las últimas dos décadas se han producido una serie de escándalos de evasión, de los cuales se encuentra plagado los informativos y las redes sociales, de los cuales solo he seleccionado los que estimo de mayor connotación publica e investigaciones serias como las que se encuentran en los siguientes links.:\nhttps://www.elmostrador.cl/noticias/pais/2016/02/02/el-top-five-de-la-colusion-y-la-evasion-de-impuestos/\nhttps://radio.uchile.cl/2015/03/24/caso-ossandon-el-fraude-tributario-mas-grande-de-la-historia-de-chile/\nhttps://www.ciperchile.cl/2019/03/25/retrato-de-la-elite-que-elude-impuestos-y-se-declara-respetuosa-de-la-ley/\nDe ser el estado, específicamente el presidente de la república quien designa al Director Nacional, estas noticias seguirán ocurriendo perjudicando a una sociedad entera.\n en palabras simples SERVICIO DE IMPUESTOS INTERNOS AUTONOMO Y DIRECTORES NOMBRADOS POR EL SENADO DE LA REPUBLICA, Y QUIENES POSTULEN DEBEN SER PROFESIONALES DE ALTA TRAYECTORIA IDONEOS Y CAPACES PARA SU DESARROLLO\nEl argumento es que todos los chilenos queremos un país más justos donde no tengan mayores beneficios los que saben cómo moverse en la sociedad que aquellos que emprenden con la confianza de que el estado les protegerá y no encontrarse con un estado castigador de los más débiles, por cometer errores cerrando sus fuentes de ingreso con multas impagables por su condición económica, se busca justicia social tributaria, que todos paguen lo justo y correcto, y no que algunos sabiendo el delito que cometen también saben cómo eximirse de sanciones, creo esta iniciativa complementa  la ingresada por el abogado Cristian Blanche R, llamada “EL DEFENSOR DEL CONTRIBUYENTE UN DERECHO HUMANO”"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay un estudio del SII del Sr Jorratt de julio del 1999 llamado estimación de la evasión tributaria en Chile, ( https://www.sii.cl/aprenda_sobre_impuestos/estudios/Antecede.htm ) donde se puede apreciar que la evasión siempre es una tema pero sin solución, hay informes y normativas que lo abordan pero sin resultados, por esta razón y considerando que las instituciones que mantienen autonomía tales como Banco Centra, Comisión Para el Mercado Financiero logran establecer modelos de administración que conlleva el bien común de la sociedad alejados de ideologías y políticas y partidista y considerando que el ente fiscalizador y de recaudación fiscal de los impuestos de la Nación es una institución relevante el  desarrollo del país se propone que nuestra nueva constitución tenga un ente de fiscalización y cobro de los impuestos AUTONOMO.\nPara este efecto los Directores principales sean designado por la cámara del senado de una terna de profesionales de larga trayectoria experimentado sin color político un alto estándar de probidad, que solo se aboque al bien común del país y sus ciudadanos que sus normas sean claras y precisas, que hayan reglas y altas penas que castiguen el aprovechamiento político que se han hecho por años de esta institución, caso boletas ideológicamente falsas en las que se travo la investigación por afectar ciertos sectores políticos.\n\n\nEstimamos que la nueva constitución debe considerar un principio básico de la autonomía para aquella instituciones estratégicas en el desarrollo económico político y social de nuestra nación, que la palabra justicia y equidad no solo sea un eslogan sino tener la capacidad de implementarla por el bien común a  todos los actores de nuestra sociedad, desde la tan nombrada señora juanita hasta el más grande de los empresarios, desde el albañil minero y pescador hasta las transnacionales que se nutren de contactos políticos para logro de objetivos en desmedro de una competencia sana que persiga el bien común."
    ],
    [
      "Propuesta de articulado",
      "Articulo que propone: \nEl Servicio de Impuestos Internos de la nación sera Autónomo y contara con un Director Nacional el cual sera seleccionado por el Senado de la Republica, en base de una terna presentada por el Poder Judicial, que de cuenta de la idoneidad y probidad de este director el que deberá   contar con una vasta y reconocida experiencia académica y profesional en materia de derecho tributario, que durará en su cargo al menos cuatro años pudiendo ser reelegido por un sola vez."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Contador Auditor, Diplomado en Planificación Tributaria de la Universidad de Chile, Diplomado en Alta Dirección Universidad Autónoma de Chile y Magister en Dirección Tributaria de la misma Universidad, con mas de 30 años de experiencia en estas materias, viendo una tras otra reforma tributaria; esta iniciativa nace en un comité empresarial en que junto a sus socios, asesores financieros legales y tributarios, que analizan el acontecer nacional y que producto de nuestra larga experiencia como grupo asesor, reconociendo que la gran mayoría de los empresarios quiere pagar sus impuestos correctamente, nace la inquietud del porque, habiendo descubierto tanto fraude tributario no hay sanciones ejemplarizadoras que inhiban estas practicas, es ahí donde analizada la situación creemos firmemente que la AUTONOMIA del SERVICIO DE IMPUESTOS INTERNOS como Norma Constitucional seria una solución en la materia."
    ]
  ]
}