{
  "title": "Distinción de la figura del Emprendimiento Digital, PyME Digital y Empresa Digital",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56262",
  "supporters": 0,
  "id": 56262,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hace 50 años, el 90% de las nuevas empresas eran fábricas, con grandes instalaciones físicas y un gran número de trabajadores colaborando juntos en un mismo lugar físico, realizando funciones uniformes. Hoy la realidad es otra. Un 95% de las empresas ha experimentado alguna modalidad de teletrabajo antes de la pandemia y de acuerdo al INE el último año el teletrabajo ha aumentado en un 22%. Un gran porcentaje de empresas. Además, en Latinoamérica, al menos 6 de cada 10 empresas han debido desarrollar tecnología propia para su transformación digital. Vivimos en un mundo digital, en donde el 100% de la comunicación no verbal es a través de una aplicación móvil. Sin embargo, no se ve reflejada esta realidad en el actual sistema jurídico. Si bien hay algunos esfuerzos como la nueva ley de teletrabajo que soluciona algunos temas laborales del presente, es necesario instalar desde la constitución, la idea de futuro que contendrá las bases de una nueva forma de empresa, en la que todo lo que funciona en su plenitud es digital. Hoy, un emprendimiento digital debe constituirse con las mismas reglas que una empresa física, lo cual genera dificultades y adversidades innecesarias desde un comienzo y está frenando el desarrollo económico del país."
    ],
    [
      "Situación Ideal:",
      "Que en la constitución exista una distinción de la figura del Emprendimiento Digital, PyME Digital y Empresa Digital"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Emprendimiento Digital es aquel en el que una o más personas se unen en sociedad para desarrollar innovación que no depende del mundo físico en su etapa inicial, es una empresa constituida digitalmente, que su primera fuente de ingresos se percibe a través de una plataforma digital, sin embargo, posee algunas interacciones físicas como despacho de productos. Todo ciudadano tiene derecho a constituir uno o más emprendimientos digitales, en domicilios digitales, y el estado deberá aplicar impuestos diferidos de acuerdo a su tamaño, al igual que su legislación y código del trabajo, con criterio diferente a la empresa del mundo físico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta definición en la constitución, encaminaría toda la legislación futura del país en torno al trabajo en empresas digitales. Una simple ley adicional sería solo un parche mal aplicado y no constituiría una proyección a futuro, lo cual es función esencial de la constitución. Un ejemplo didáctico está en el actual código del trabajo en normas de seguridad industrial, reglamento de higiene y seguridad, que hoy se aplican forzadamente en todas las modalidades de empresa, como si todo fuera uniforme, lo cual aplicaba bien hace 50 años, pero hoy es otra la realidad en que vivimos."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1:\n\nTodo ciudadano tiene derecho a constituir uno o más emprendimientos digitales con fines privados y públicos.\n\nArticulo 2:\n\nEl estado tiene el deber de regular los emprendimientos digitales que se desarrollen dentro del territorio nacional, tarifar sus impuestos, e identificar su tamaño con el fin de diversificar sus exigencias en una manera justa y sustentable.\n\nArtículo 3:\n\nExistirá libertad estructural y organizacional en las empresas, especialmente en aquellas que no dependen del mundo físico.\n\nArtículo 4: \n\nUna unión de empresas o unión de personas, en que su primera fuente de ingresos se percibe a través de medios digitales, será entendido como emprendimiento digital, y tendrá derecho de constituirse como tal y ser representada por una persona jurídica, acceder a créditos, financiamiento público y privado, y celebrar contratos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como desarrollador de software y nuevas tecnologías, he visto desde cerca el impacto que causan las implementaciones digitales en las personas, y me he dado cuenta de que el uso de nuevas tecnologías trae grandes beneficios para toda la comunidad, pero también trae consigo grandes desafíos; que deben ser abordados desde el comienzo con buenas políticas públicas.\n\nJean Machuca"
    ]
  ]
}