{
  "title": "Acceso al Conocimiento, Practica y Fomento del deporte ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56358",
  "supporters": 2,
  "id": 56358,
  "category": "derechos",
  "topic": "Derecho al deporte, la actividad física y la recreación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mal acceso que existe al deporte, tanto como la practica de estos a nivel escolar y comunal, además de la nula visibilidad que se les da lo que lleva a menos personas los practiquen y mayor dificultad para conseguir recursos en el alto rendimiento."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que durante la formación escolar exista un ramo de deportes donde los estudiantes conozcan y practiquen diferentes deportes. Esto luego debe ser promovido dentro del establecimiento, luego a nivel comunal, regional y nacional. (teniendo que existir los espacios para esto)\nDentro de los medios debe ser establecido tiempos que permitan no solo la visibilidad del futbol, si no de otros deportes con un tiempo proporcional definido. Además que durante durante 1 dia a la semana deba existir un programa deportivo que al menos abarque 5 deportes, donde además deberán presentarse a nivel escolar, universitario y profesional dentro y fuera del país. Junto con ello debe ser integral, considerando deportes en personas con capacidades diferentes.\nEsto disminuir los indicies de obesidad en el país, además de favorecer el apoyo a deportistas de diferentes disciplinas a conseguir apoyos para las competencias, puesto que al conocerse y ser visible crece el interés.\nOrdenar y calendarizar los eventos deportivos, de tal modo que las finales de diferentes deportes no se superpongan y pueda darse espacio a todos para su visibilidad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho al conocimiento, la visibilidad, practica recreacional y fomento profesional del deporte. Esto abarca deportes tradicionales y culturales de pueblos originarios y deportes practicados y conocidos a nivel mundial. Además del derecho a tener áreas a nivel comunal donde estos puedan ser practicados de forma gratuita"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Altos índices de obesidad a nivel nacional \nAltos índices de enfermedades cardiovasculares \nBajos índices de practicas deportivas\nAltos índices de depresión y enfermedades psicológicas a nivel país"
    ],
    [
      "Propuesta de articulado",
      "Derecho al conocimiento, la visibilidad, practica recreacional y fomento profesional del deporte. Esto abarca deportes tradicionales y culturales de pueblos originarios y deportes practicados y conocidos a nivel mundial. Además del derecho a tener áreas a nivel comunal donde estos puedan ser practicados de forma gratuita"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Profesional de la salud y deportista amateur. Básicamente al conocer las diferentes beneficios del deporte y al observar los altos índices de enfermedades prevenibles se hace fundamental el educar desde la niñez en estos temas y esto no puede ser un beneficio solo para personas de recursos mas altos como lo es en la actualidad."
    ]
  ]
}