{
  "title": "“Los primeros mil días: por el derecho a la protección de la primera infancia, la maternidad y la co-parentalidad”",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56422",
  "supporters": 3346,
  "id": 56422,
  "category": "derechos",
  "topic": "Derecho al cuidado y reconocimiento del trabajo doméstico y de cuidado no remunerado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile ha avanzado con políticas públicas en materia de cuidados de la niñez, de protección a la maternidad y coparentalidad, sin embargo, existen brechas que son insostenibles y que vinculan principalmente a las figuras de cuidado de los niños y niñas y quienes los proveen (en un 95,8% de las veces, mujeres).\n\nLa evidencia respalda ampliamente que la construcción del vínculo en los primeros años de la niñez con sus figuras de cuidado, es fundamental para la creación de una vida sana e íntegra, sin embargo, hoy en Chile, los cuidados por parte de estas figuras de apego, principalmente mujeres y madres, se pueden proveer solamente hasta los 5 meses y medio del recién nacido. \n\nEl actual sistema de protección de subsidio a la paternidad conocido como pre y posnatal perteneciente a la ley N 20.545, la cual contempla un tiempo de descanso remunerado desde los 42 días antes del nacimiento hasta las 12 semanas con el postnatal normal, y continuar con 12 semanas adicionales en jornada completa con el permiso parental postnatal, pudiendo traspasarse de esas 12 semanas 6 al padre, o se pueden tomar hasta 18 semanas en media jornada pudiendo traspasar hasta 12 semanas al padre en la misma modalidad.\n\nLuego del postnatal parental, depende de variables interseccionales (ingresos, género, racialidad, escolaridad, discapacidad, edad, entre otras) el cómo las mujeres (y en algunos casos también hombres) puedan gestionar los cuidados. Esto se complejiza aún más cuando miramos las altas cifras de inequidad en salarios, de seguridad laboral y de redes de cuidado.\n\nCon todo lo que se ha legislado al respecto y con las políticas implementadas, aún no es posible generar equidad en estas materias, ni tampoco proveer la seguridad a la niñez y a sus madres para enfrentar este proceso de sostenibilidad de la vida de manera digna para todas las personas."
    ],
    [
      "Situación Ideal:",
      "En una situación ideal, se debieran cumplir las siguientes condiciones:\n\nTodos los niños y niñas tendrán acceso a ser cuidados de manera digna, con una seguridad económica y social básica que garantice su seguridad, integridad y desarrollo de vínculos sanos, independiente del estado socioeconómico de su madre, padre o cuidadores.\n\nTodas las mujeres que ejerzan la maternidad, tendrán seguridad física y económica para poder proveer de los cuidados necesarios de manera integral y, a la vez, su propio bienestar.\nTodas las personas que son proveedoras/es de cuidado, tendrán las garantías necesarias para destinar tiempo y trabajo para el ejercicio ya sea de cuidados directo en los primeros mil días o cuidados de la diada, que permita el desarrollo de vínculos seguros.\nTodas las personas que provean cuidados de niños y niñas, tendrán acceso a salud mental especializada, pudiendo así llevar adelante un mejor acompañamiento en etapas críticas como el puerperio y diferentes transiciones.\nEl Estado, mediante estrategias educativas, culturales, sociales y espirituales, educará en torno a la importancia de la coparentalidad y de estrategias de cuidado compartido."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El deber del Estado de garantizar el derecho al cuidado de los primeros mil días, los cuales contemplan desde la gestación hasta los 2 años de edad, protección de la maternidad y co-parentalidad en todas las circunstancias necesarias para que tal derecho se lleve a cabo.\n\nMecanismos de participación en torno a estos temas, que permitan incidir en las políticas públicas pertinentes y fiscalizar su cumplimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia científica actual respalda contundentemente el hecho de que el período del desarrollo humano más vital,  en el que nuestros sistemas adaptativos básicos que participan en lo que comúnmente llamamos salud (como el sistema nervioso, sistema endócrino y sistema inmunológico) alcanzan su madurez, es durante el breve y sensible periodo de la vida humana que transcurre en sus PRIMEROS MIL DÍAS DE VIDA. (Tiempo contado en días aproximados, entre el embarazo, el nacimiento y hasta los 2 años de vida) \n\nPodemos decir que nuestro nivel de salud física, mental y vincular en la vida adulta, dependerá de cómo se ha establecido y estructurado este sistema, y por ende de la calidad de cuidado recibido en dicho periodo. Este periodo se considera crítico, ya que posee características únicas que no se repetirán jamás, siendo un periodo estratégico en términos salud pública. \n\nTodo lo que se produce, o deje de producir en este periodo puede tener consecuencias a largo plazo, e incluso hoy a través de la epigenética sabemos que puede tener alcances transgeneracionales.\n\nLas bases de nuestra salud se construyen en una íntima díada madre-bebé, esto quiere decir que no podemos separar al bebé de su madre, ya que la formación de ese bebé está en estrecha dependencia de su madre, por lo que no podemos separar el cuidado de la infancia del cuidado a la maternidad.\n\nEl proteger este periodo también favorece el establecimiento de un apego seguro el cual modula el desarrollo cerebral y neuroendócrino, otorgando protección frente al estrés y enfermedades a largo plazo.\n\nEn efecto, apegos de tipo seguro tienen efectos positivos en el desarrollo de niñas y niños con una mayor probabilidad de devenir en adultez sana. En contraposición con apegos de tipo inseguros y desorganizados, que podrían incidir en\ntrastornos del desarrollo y psicopatología durante toda su vida, incluyendo mayores índices de depresión, ansiedad y trastornos de conducta que implic"
    ],
    [
      "Propuesta de articulado",
      "1.- El derecho al cuidado de los primeros mil días de vida y protección de la maternidad y co-parentalidad, debe ser entendido como un derecho fundamental básico, que le corresponde a todas las personas, por el hecho de ser tales. Garantizar este derecho es un deber del Estado, tal como propiciar normas que involucren a trabajadores del sector público y privado, además de las políticas públicas necesarias para que sea tratado como un derecho fundamental.\n\n2.- El Estado velará porque a todos los niños y niñas, se les reconozca el derecho a ser deseados, a crecer en un ambiente tranquilo, y estos cuidados deben ser generados aún antes de la concepción, mediante el acceso a la información integral, en diversos ámbitos, como es la educación, derechos sexuales y reproductivos, derechos laborales, derecho a la salud, entre otros, de esa forma se puede propender a ser cuidados de manera digna, garantizando su seguridad, integridad y desarrollo de vínculos sanos.\n\n3.- Será deber del Estado que todas las mujeres y hombres que ejerzan la parentalidad, tanto como todas las personas proveedoras de cuidado, tengan acceso a las garantías tanto laborales como económicas, para ejercer los cuidados necesarios de manera integral.\n\n4.- A fin de asegurar la salud integral de las personas que ejercen labores de cuidado, el Estado proveerá los programas necesarios de cobertura especializada para estas temáticas, integrando en las prestaciones la salud física, mental y espiritual.\n\n5.- La co-parentalidad será impulsada, fomentada y apoyada por el Estado, mediante el reconocimiento de algunos derechos y beneficios, tales como, un permiso prenatal, a fin de que el padre se involucre activamente los últimos días del embarazo, un permiso postnatal, que actualmente es de 5 días, que se extienda, pues el apego claramente es un proceso que no debe ser limitado únicamente a esos 5 días, y a fin de lograr un fortalecimiento de la familia y erradicar toda clase de discriminación por género, establecer un marco legal que proteja a los integrantes de este núcleo, a través de un fuero que incluya al padre, además de contar con estrategias educativas, culturales, sociales y económicas que permitan que este ejercicio sea posible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos parte del movimiento ciudadano Postanatal De Emergencia, donde nos reunimos madres y familias que de manera autogestiona nos organizamos  para apoyar el PostnatalDeEmergencia y luego lograr la extensión de este beneficio durante el 2021 con un total de 180 días más de beneficio para cuidar a la primera infancia. \n\nJunto a las madres, creamos una mesa de trabajo multidisciplinaria con diversas organizaciones afines y profesionales independientes incluyendo abogadas, médicos, psicólogas, matronas, sociólogas, educadoras, trabajadoras sociales, doulas  y otras profesionales afines dedicadas al cuidado de la maternidad e infancia temprana. \nNos unió la contingencia de la pandemia que sacó a la luz y acentuó toda las carencias y falencias que existen tanto en temas de infancia, maternidad como coparentalidad.\n\nDesde esta mesa de trabajo redactamos una carta al ministro de salud, que en pocos días contó con más 46.000 firmas de apoyo, y logramos la extensión del Postnatal De Emergencia trabajando en conjunto con diputadas y senadoras unidas transversalmente, más allá de sus diferencias y militancias políticas, juntas en apoyo a esta causa.\n\nEsta iniciativa de norma Constitucional nace desde el propósito mayor que nos reúne, desde el entendimiento de que la maternidad y la infancia no es sólo un asunto de madres. Es un asunto del futuro de toda nuestra sociedad y del Chile más digno que queremos construir. \n\nSabemos que posicionar a las madres e infancias al centro de los cuidados sociales es la mejor forma de fortalecer a un pueblo que cuida y fortalece la calidad de vida de la ciudadanía desde el comienzo de la vida."
    ]
  ]
}