{
  "title": "Derecho al conocimiento de primeros auxilios y conceptos de salud básica dentro de la formación educacional ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56518",
  "supporters": 54,
  "id": 56518,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El alto desconocimiento de la población sobre el sistema de salud, funcionamiento y formas de conseguir apoyo. Además de la escasa o nula educacion sobre primeros auxilios en la población."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria una población que conoce manobras básicas como el RCP o maniobra de heimlich. Además de esto, el reconocimiento básico de alteraciones como los ACV, infartos u otros. \nConocer lo que es una urgencia medica y los canales propios de que debe realizar. \nConocer las alteraciones fisiológicas que llevan a enfermedades de alta incidencia como el sobre peso, enfermedades vasculares, artrosis y otros. \nTodos estos enseñados dentro la formación escolar básica y media, con el fin de tener personas adultas que puedan asistir y salvar una vida, además de cuidarse adecuadamente de enfermedades prevenibles"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar la educación respecto a primeros auxilios y la prevención de enfermedades de alta incidencia en chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La salud desde los años 80' que tiene claridad que el proteger a las personas para prevenir enfermedades es mas barato que tratar las enfermedades, por ello se hace fundamental el fomentar la prevención, con el fin de disminuir a largo plazo los casos que deben ser tratados"
    ],
    [
      "Propuesta de articulado",
      "Garantizar la educación respecto a primeros auxilios y la prevención de enfermedades de alta incidencia en chile"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Personal de salud que al estar dentro del sistema le preocupa el bajo conocimiento de la gente que lleva a consecuencias peores de las que son inicialmente"
    ]
  ]
}