{
  "title": "Derecho al agua, como desarrollo de la sociedad ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56622",
  "supporters": 7,
  "id": 56622,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Debido a la deficiencia hídrica y la sobre explotación de la napas subterránea por parte de la minería, se establezca la protección de las napas subterránea,  ríos, lagunas, manantiales y mar, como un derecho al agua de todos los chilenos. Y siendo el derecho a agua, un derecho humano que permite desarrollar a la sociedad, es que el estado está obligado a generar plantas desalinizadora del Estado en las distintas regiones , para suplir la deficiencias hídricas, funcionado de acuerdo a la ley de impacto ambiental."
    ],
    [
      "Situación Ideal:",
      "La creación de plantad desalinizadora  de propiedad del Estado, permitirá el abastecimiento y regulación del precio, de un bien escasos y necesario ara el desarrollo humano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La obligación del Estado, de proveer agua para el desarrollo humano y comercial, que permita un desarrollo sustentable para el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumentó, se encuentra en la escasez hídrica en el norte del país y la sobre explotación del agua por parte de la minería y otras industrias y que generar gran preocupación sobre la forma de sustentar Elva falta de agua y el defiende distribución de agua por parte de la empresa privada."
    ],
    [
      "Propuesta de articulado",
      "Siendo el agua, un elemento esencial para el desarrollo humano, el Estado se obliga a proveer y distribuir agua en todas las regiones del país, a través de plantas desalinizadora de propiedad del Estado y que permita el desarrollo humanos en las distintas regiones del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Respecto soy abogado en derecho humanos y que vive en la zona norte del país y ve con gran preocupación la contaminación y explotación de por parte de la empresa mineras y que tiene graves consecuencias para el medio ambiente y su población."
    ]
  ]
}