{
  "title": "QUE  TODA VIVIENDA TENGA DERECHO A ENERGIA LIMPIA Y SUSTENTABLE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56694",
  "supporters": 43,
  "id": 56694,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Entendiendo que casi todos los habitantes del Planeta comprenden la realidad del cambio Climático y que una de sus consecuencias es la urgente necesidad de generar energías alternativas limpias y sustentables.\nSabiendo que gran parte de los habitantes del Planeta y lógicamente de nuestro País, o por lado no tiene los medios para tener electricidad o simplemente no tiene los recursos para solventar el uso de ella.\nComprobando el que gran parte de nuestros  similares y por sobre todo quienes Jubilan, les faltan ingresos económicos,  para así tener  una vida digna y Feliz, es que planteo  lo siguiente."
    ],
    [
      "Situación Ideal:",
      "El que a toda familia que cuente con una sola vivienda, y que sean parte del segmento de menores ingresos.  Que El Estado por intermedio de alguna de alguna de sus instituciones, les asigne un préstamo para ser utilizado en la instalación integra de sistema de energía alternativa, ya sea solar, eólica  o hibrida según el lugar geográfico donde se habite."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El concepto seria el que en cada estudio de instalación, se considere el doble o triple de la generación requerida, para que así esa energía sobrante sea vendida al sistema, para que con esa venta se  reintegre al estado el préstamo por los equipos con  instalación y puesta en marcha del sistema de energía. La que  para cuando sea reembolsado el 100% al estado,  esa venta de energía sea cancelada directamente a los dueños de cada vivienda."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con este tipo de esquema, miles de hogares serian partes activas de ayudar a mitigar el cambio climático al ocupar energías limpias. Miles de familias tendrían posibilidad de tener electricidad o a financiar el uso de una necesidad tan básica como la electricidad. Como además se lograría que en pocos años esos mismos hogares tendrían por así llamarlo una mini pime de energía, logrando una entrada económica extra o una suma a la Jubilación de muchos de los chilenos."
    ],
    [
      "Propuesta de articulado",
      "QUE  TODA VIVIENDA TENGA DERECHO A ENERGIA LIMPIA Y SUSTENTABLE"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Solo un ciudadano idealista en lo mejor para nuestro País\n     Marco Antonio González  D.\n     Pichilemu - Chile"
    ]
  ]
}