{
  "title": "Cancelación de uso de nuestros datos personales por entidades financieras ,de salud o de comercio sin un nuevo consentimiento",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56734",
  "supporters": 26,
  "id": 56734,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Violación de los datos personales por los retail, aquellas empresas particulares que ocupan nuestros datos personales para ofrecer algún producto o servicio sin nuestro consentimiento, llamando y enviando correos electrónicos, no solicitados por la persona, ademas podemos ver como hacen el envío de datos personales a otros países donde la misma empresa esta ubicada, a través de correos, dejando en bandeja nuestros datos personales a los hackers existentes, también me gustaría que los bancos cuando sean hackeados entreguen a los usuarios el porqué los hackearon y que afecta a los usuarios del banco ese hackeo, ya que existen estafas por compras por internet donde el banco no responde debido a que dicen que el titular es el que resguarda los productos, por lo tanto culpan al usuario por su hackeo donde robaron todos los datos personales de los usuarios de Bancoestado."
    ],
    [
      "Situación Ideal:",
      "Me gustaría el derecho a cancelación de que mis datos personales sean utilizados por 3ras personas o entidades para ser procesados para envíos de ofertas o llamados ofreciendo servicios, incluso los datos públicos que puede entregar el registro civil debieran ser minimizados para así no ser usados por entidades que lucran con nuestros datos personales, ya que quitan la libertad de privacidad y libre elección."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a la cancelación de uso de los datos personales por empresas o entidades que realizan procesamiento de datos para análisis o envió de mail y llamados para ofrecer productos o servicios no solicitados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Soy ingeniero en computación e informática, actualmente cursando un diplomado en la USACH sobre gobernanza gestión y auditoria a la ciberseguridad de datos personales., donde estuve trabajando para falabella SA como parte del grupo de gobierno de datos, donde se hacían procesamientos de datos de clientes, trabajadores, proveedores etc... ocupando y enviando datos sin el consentimiento de ninguna persona a otros países donde se encuentra Falabella, y también a las  3ras entidades donde pueden hacer uso de esos datos personales, como los Mall donde ellos miden la cantidad de clientes y así ellos pueden ver estratégicamente donde puede abrir sus tiendas., al hacer estas malas practicas a ellos no les interesa que los multen, porque la multa es tan pequeña y tan altas las ganancias que les sigue conveniendo hacerlas, en cambio si existiera una ley de protección de datos personales donde se cancele todo tipo de consentimiento que tenga la empresa para así tengan la obligación de solicitar algún consentimiento ACTUAL y definir especificando para que usara los datos y el tiempo en usarlos.\n\nGracias."
    ],
    [
      "Propuesta de articulado",
      "Derecho a cancelación del uso de los datos personales por cualquier entidad financiera del retail o de comercio de productos y servicios, para así  tomar el control de nuestros datos personales y  las empresas puedan solicitar un NUEVO consentimiento con especificación del proceso y el tiempo que ocupara los datos con el nuevo consentimiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un fiel seguidor de las buenas practicas, por los caminos de la ciberseguridad y la PRIVACIDAD, informático y trabajador donde he vivido y he tenido la oportunidad de trabajar en entidades privadas y publicas, conociendo las diferentes problemáticas que vivimos el día a día, me decidí presentar esta propuesta para así tomar el control nosotros mismos como individuos de nuestros datos personales y no dejarlas al descriterio de las empresas retail para su uso indebido y malas practicas.  La iniciativa partió por un amigo me invito a crear una propuesta, porque siempre ando ayudando y aconsejando a mis cercanos sobre como pueden ser vulnerados a través de sus datos personales."
    ]
  ]
}