{
  "title": "Invalidación de todo acto político administrativo efectuado al margen de las normas legales / Castigo ejemplar a los autores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56742",
  "supporters": 20,
  "id": 56742,
  "category": "principios",
  "topic": "Salvaguarda de la democracia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los golpes de Estado han constituido en la Historia de Chile un obstacúlo mayor para el desarrollo democrático, y han ocasionado muchas muertes y daño al desarrollo del país."
    ],
    [
      "Situación Ideal:",
      "Prescindencia absoluta de las Fuerzas Armadas de los conflictos políticos.\nCastigo ejemplar de intentos sediciosos y golpistas, tanto para uniformados como para sus secuaces civiles, invalidación de todo acto político o administrativo que nazca desde usurpadores del poder democrático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las Fuerzas Armadas no pueden interrumpir la vida democrática del país bajo ningún pretexto. Los infractores serán juzgado de acuerdo a ley ad hoc que invalide actos golpistas, e intentonas sediciosas, con las máximas penas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las interrupciones al proceso democrático han costado al país no sólo vidas, sino que han sido una causa objetiva de su subdesarrollo económico, social y político."
    ],
    [
      "Propuesta de articulado",
      "Todo acto político o administrativo efectuado fuera del imperio de la Constitución y las Leyes, es insalvablemente nulo.\nToda iniciativa sediciosa o golpista, aunque no llegue a materializarse, será ejemplarmente castigada, según ley ad hoc."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicóloga de la Universidad Academia de Humanismo Cristiano e ingeniera de alimentos de la Universidad de Santiago.\nHe vivido el golpe de Estado de 1973, y los 17 años de terrorismo de Estado y de miseria material, en el nombre de una ideología.\nEs un daño del que el tejido social de nuestro país aún no se recupera. Durante los años de democracia post Pinochet, ha estado siempre presente la amenaza velada de un golpe de Estado, cuando la oligarquía ha visto amenazada sus intereses. No quiero vivir de nuevo años tan horrendos como los que vivimos bajo la dictadura cívico-militar, ni por mí, ni por ningún chileno. Hoy parece que la democracia fluye, pero recordemos que se hablaba de \"la noche en la que estuvo en peligro la democracia\", y que motivó El Acuerdo por la Paz y la Nueva Constitución de noviembre de 2019."
    ]
  ]
}