{
  "title": "SALUD SIN PARCHES: Libre, Transparente y Digna",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56766",
  "supporters": 214,
  "id": 56766,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "1) Existen limites y trabas que impiden el ejercicio de los derechos y libertades de los ciudadanos en materia de salud. Vemos con preocupación la imposición de ideas que obliguen a las personas a tener un único seguro de salud estatal que elimine toda posibilidad de elegir tanto la administradora de seguros como los prestadores de salud.\n\n2) Falta de valoración a la cooperación público-privada que ha demostrado ser una buena solución a los desafíos actuales del mundo de la salud.\n\n3) Por otro lado, no es posible que aún existan ciudadanos que, por el simple hecho de no tener los medios materiales suficientes, están condenados a esperar por años una atención de salud en el sistema público. Decenas de miles de personas mueren, cada año, en las listas de espera. Los pacientes no pueden seguir esperando."
    ],
    [
      "Situación Ideal:",
      "1) Establecer un derecho a la salud centrado en la atención de los pacientes, dejando de lado consideraciones ideológicas.\n\n2) Resolver los problemas de la salud de las personas, sumando prestadores públicos y privados. \n\n3) Que todas las personas puedan acceder a un seguro de salud, que sea eficiente, solidario y justo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1) Posibilidad de coordinar e integrar la red de salud, pública y privada, con los incentivos correspondientes para todas las partes involucradas.\n\n2) Establecer un seguro único de salud, que pueda ser administrados por entidades publicas o privadas y con posibilidad de suscribir seguros complementarios.\n\n3) Posibilitar que, con el seguro único de salud, las personas puedan elegir libremente prestadores de salud."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1) La pandemia de COVID-19 ha demostrado que una colaboración entre lo público y lo privado es la forma más eficiente de combatir problemas de salud.\n\n2) Las consideraciones ideológicas que buscan privatizar o estatizar de forma absoluta el derecho a la salud generan inequidades e ineficiencias. Se busca llegar a un modelo intermedio y consensuado.\n\n3) El Estado debe aprovechar de la forma más eficiente tanto la infraestructura pública, como privada, reconociendo que la salud privada tiene un rol relevante y debiendo otorgarse los incentivos correspondientes.\n\n4) El Estado también debe respetar la autonomía de las personas para elegir prestadores y para establecer iniciativas sanitarias, siempre que propendan al Bien Común."
    ],
    [
      "Propuesta de articulado",
      "Artículo X La Constitución asegura a todas las personas:\n\nEl derecho a la salud.\n\nEl Estado promueve el libre e igualitario acceso a las acciones de salud, sean éstas de promoción, prevención o recuperación de salud, de rehabilitación de la persona o cuidados paliativos en la última etapa de la vida.\n\nEl Estado será el ejecutor preferente de las acciones de salud cuando no exista iniciativa privada que permita garantizar su ejecución, en la forma y condiciones que determine la ley.\n\nEl Estado coordinará las acciones de salud, sean éstas efectuadas por entidades públicas o privadas.\n\nAsimismo, el Estado efectuará acciones de control y fiscalización al sector de la salud, para el adecuado acceso y ejecución de las acciones sanitarias.\n\nEl Estado podrá integrar o coordinar los recursos públicos y privados para la prestación de acciones de salud. Una ley establecerá las bases para efectuar la integración, la que considerará, a lo menos, las condiciones sanitarias que autorizan la aplicación de esta medida, los problemas de salud considerados, la forma de coordinación y el procedimiento de entrega de la correspondiente contraprestación a quienes efectúen las prestaciones.\n\nExistirá un seguro único de salud para todos los habitantes de la República. Cada persona podrá elegir el tipo de administrador de éste y de seguros complementarios voluntarios. Ambos podrán ser públicos o privados.\n\nCon todo, el Estado implementará los mecanismos necesarios para que las personas puedan elegir sus prestadores de salud, sean públicos o privados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SALUD SIN PARCHES: Libre y Transparente es una agrupación de médicos, profesionales de la salud y pacientes, preocupados por las ideas que limitan los derechos y libertades  de los ciudadanos en materia de salud. Vemos con preocupación la imposición a las personas a tener un único seguro de salud estatal que elimina toda posibilidad de elegir tanto la administradora de seguros como los prestadores de salud. Con la pandemia se ha demostrado que la cooperación público-privada es la mejor opción para lograr el bienestar de las personas, en un sistema de salud libre, transparente y digno. \n\nEsta propuesta se elaboró en alianza con el Instituto Res Publica, un centro de estudios dedicado a analizar los temas públicos, centrado en el respeto a la libertad, dignidad de la persona humana y la economía del progreso, promoviendo el interés por los asuntos políticos y sociales de Chile a través de la investigación académica, la difusión de ideas, publicación y la formación intelectual."
    ]
  ]
}