{
  "title": "Con nuestros hijos/as no!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56806",
  "supporters": 2,
  "id": 56806,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad los tribunales de familia no reconocen el riesgo de violencia hacia la mujer como un riesgo para los hijos en el caso de separación. No existen mecanismos que permitan resguardan las medidas cautelares por situaciones de violencia hacia la mujer, ya que no implican una suspensión del régimen de relación directa y regular del padre con sus hijo/as. Así mismo las diferentes situaciones de violencia hacia la madre no son consideradas como una situación de riesgo para los niños/as."
    ],
    [
      "Situación Ideal:",
      "En caso de existencia de medidas cautelares por violencia ejercida hacia las madres el régimen de relación directa y regular del padre con sus hijos debe ser suspendido. Asi mismo las condiciones del régimen de relación directa y regular debe ser revisado por el tribunal por el sólo hecho de que el tribunal de familia determine que existen situaciones de violencia reiterada que configuren maltrato habitual, con la finalidad de resguardar la protección de las madres y de los niños/as."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar el derecho de los niños/as a vivir en un entorno libre de violencia entre los integrantes de su familia. Resguardar el bien superior de los niños/as en esta materia, pudiendo priorizarse este derecho por sobre la relación directa y regular con sus padres, madres u otros significativos. El estado debe asegurar la convivencia de niños y niñas en un entorno familiar libre de violencia que les permita desarrollarse en bienestar físico, y emocional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Ya de esta forma se aclararía la disyuntiva existente entre el cumplimiento de los derechos de cada integrante de la familia y se aseguraría el interés superior del niño y en complementariamente le facilitaría a muchas mujeres que viven violencia el poder ejercer las tareas de crianza, ya que ellas mayoritariamente son quienes asumen el cuidado personal."
    ],
    [
      "Propuesta de articulado",
      "Garantizar el derecho de los niños/as a vivir en un entorno libre de violencia entre los integrantes de su familia. Resguardar el bien superior de los niños/as en esta materia, pudiendo priorizarse este derecho por sobre la relación directa y regular con sus padres, madres u otros significativos. El estado debe asegurar la convivencia de niños y niñas en un entorno familiar libre de violencia que les permita desarrollarse en bienestar físico, y emocional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mujer divorciada que ha vivido violencia y donde los niños han sido instrumentalizados por el padre para continuar las acciones violentas."
    ]
  ]
}