{
  "title": "Nuevo Poder Ciudadano: Hacia una Democracia Profunda ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56870",
  "supporters": 87,
  "id": 56870,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los hechos históricos que devinieron en el estallido social de 2019 y por consiguiente la conformación de una Convención Constitucional para la elaboración de una nueva Constitución, se fundamentan en dos clivajes fundamentales (documentados en la academia): \n1) La impermeabilidad y \"eficientísimo\" del Estado frente a la ciudadanía: La democracia (elitista y con poderes altamente centralizados) afianza la “igualdad” de todos y la validez universal de sus procedimientos al precio de expulsar las identidades sociales (religiosa, étnica, sexual y ciudadanas) del ámbito político. Ahora bien, cuando parte de la subjetividad queda relegada al fuero privado, los ciudadanos vivencian la paradoja de la democracia: ella depende de supuestos- acuerdos normativos e integración social—que ella misma produce sólo en parte, ya que se ha relegado la participación ciudadana en la toma de decisiones, la formulación de políticas públicas y normatividad, la cual históricamente ha quedado en manos de una elite, la que ha demostrado no solo una incapacidad de leer la realidad social, sino que además, una defensa incansable de paradigmas que fortifican intereses económicos y personales. Así, la eficiencia de la institucionalidad democrática no asegura la legitimidad del orden democrático (18-O), produciendo una profunda fisura entre la acción pública y los intereses de la ciudadanía. \n2) Heterogeneidad de una sociedad de alta complejidad: En una sociedad de alta complejidad y cada vez con más funciones sociales, sumado al evidente aumento de la diversidad de valores y nuevas conductas sociales debido impulso de las redes sociales, el sistema político no es capaz de recoger la heterogeneidad en crecimiento. Esto sucede por la incapacidad del sistema político-Estatal de conocer los diferentes satisfactores asociados a la satisfacción de las demandas y requerimientos de la ciudadanía (mutación valores), ya que no existen los medios ni los canales oficiales y reales (no vinculantes)."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería: la  creación de un organismo de los ciudadanos, no subordinado e independiente de los demás poderes del Estado y con presupuesto propio, que hará valer y abogará por sus derechos, canalizará sus necesidades y demandas sobre bienes y servicios públicos, relaciones laborales, económicas, expresiones culturales, artísticas, ambientales, espirituales, de carácter territorial, en condiciones de igualdad u horizontalidad, en todos los niveles de actuación de los poderes existentes del Estado y sus organismos.\nLo que cambiaría, esta propuesta implica un cambio en la relación de poder asimétrica y unidireccional entre el Estado y la ciudadanía (visto como individuos agregados en la actualidad), elevando a esta última al mismo nivel de poder y otorgándole las herramientas necesarias para deliberar soberanamente sobre los territorios que representa. \nAsí la aplicación de políticas públicas, por parte del Estado, basadas en un individualismo institucionalizado se armonizarán progresivamente hacia políticas públicas relacionales basadas en decisiones y determinaciones de las “asambleas barriales o territoriales”. Transformando a la ciudadanía organizada en el núcleo de la sociedad.\nAdemás, generaría capacidad de participación estratégica, es decir en todos los niveles de la acción pública.   Se desarrollaría una democracia profunda, la cual requiere mucha educación ciudadana, sin embargo, brindaría de una gran estabilidad política y económica al país.\nSolucionaría los clivajes planteados de impermeabilidad del Estado (elitista) y la heterogeneidad de las demandas ciudadanas. Por un lado, generaría instancias formales y vinculantes, vasocomunicantes entre los territorios y los poderes del Estado, esto con el fin de generar políticas públicas y normas acordes a las realidades específicas, pudiendo mejorar la comprensión de la heterogeneidad de las demandas ciudadanas. Por otra parte, aumentaría la confianza en las instituciones del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1- Existirán cuatro poderes del Estado: Poder Ejecutivo; Poder Legislativo; Poder Judicial; y Poder Ciudadano.\n2- Definición Poder Ciudadano\n3- Estructura del Poder Ciudadano: El Poder ciudadano se estructura en base a asambleas y consejos de asambleas, las cuales serán de dos tipos las deliberantes y las de enlace y operativas.\nLas deliberantes recogen los mandatos directos de sus integrantes estas son:\n•\tAsambleas barriales- territoriales, \n•\tAsambleas de comunidades de pueblos originarios, \n•\tAsambleas de ciudadanos en el extranjero por país\nLas asambleas de enlace y operativas recogen resultados y propuestas que provienen de asambleas barriales-territoriales, de comunidades de pueblos originarios o de asambleas de chilenos en extranjero, estas son:\n•\tAsambleas comunales \n•\tAsambleas regionales\n•\tAsamblea nacional\n•\tAsambleas Continentales de chilenos en el extranjero\n•\tAsamblea de pueblos originarios.\n- Funciones y atribuciones de las Asambleas"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta es la única que asegura:\nLa no subordinación de la participación. No encontramos un esquema en el cual la participación ciudadana no sea subordinada a otros poderes.\nPorque contiene elementos que desvinculan la posibilidad de cooptación por mayorías políticas transitorias y no sean estructuras claramente representativas de las voluntades de los ciudadanos.\nLa estructura propuesta permite recoger consensos mayoritarios de deliberación de las bases sociales a través de las organizaciones sociales, construir campos de consenso, y determinar horizontes de mediano a largo plazo, cuestión que hasta la fecha ni el sistema democrático existente ni las estructuras de participación existentes han sido capaces de realizar.\nLa canalización de interese ciudadanos en forma permanente incorporados a la acción pública de manera no subordinada, ni utilitaria, ni simbólica, que ha sido el uso del concepto de “participación” en los ultimos años.\nConsiderando que la participación ciudadana, sus intereses, sus usos, sus costumbres, las conductas socialmente aceptadas recogidas en el diseño de una política pública, no son una condición meramente moral, sino que es un elemento técnico fundamental para el buen diseño de las políticas, y en este sentido.\nEl modelo de cuarto poder del Estado, incentiva la construcción de una direccionalidad de la acción pública desde abajo hacia arriba, es decir, desde las bases hacia los tomadores de decisiones y hacedores de políticas públicas.\nLa administración ciudadana de entidades fiscalizadoras y defensoras de derechos ciudadanos que han actuado como juez y parte a favor de las élites en el pasado.\nEsta propuesta es la única forma de conseguir consensuar la participación, evitando métodos de fragmentación y debilitación de las estructuras ciudadanas. Entendiendo por fragmentación un mecanismo que buscar debilitar la ciudadanía, y, por lo tanto, subordinarla a una elite cuyos intereses no están alineados con los interese ciudadanos"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA EL CUARTO PODER, PODER CIUDADANO EN LA CONSTITUCIÓN.\n\nEste documento busca compilar los supuestos constitucionales bajo los cuales puede aplicarse el Cuarto Poder Ciudadano del Estado, y su inclusión en la constitución, expresados como propuesta de artículos constitucionales. Lo cual tiene la finalidad de exponer, corregir y perfeccionar los posibles artículos que configuren la Iniciativa del Cuarto Poder Ciudadano en la nueva Constitución, otorgando un documento concreto sobre el cual trabajar en la Convención Constituyente.\na)\tArtículos relacionados con supuestos de funcionamiento para el Cuarto Poder Ciudadano del Estado:\n1.\tChile es un Estado Plurinacional\n2.\tChile es una democracia elitista y con poderes altamente centralizados y en tránsito hacia una democracia participativa y descentralizada. \n3.\tLa base estructurante de una democracia participativa y descentralizada es la organización social con capacidad de deliberación respecto de asuntos públicos de interés general y en particular los que afecten a barrios, territorios o comunidades.\n4.\tLa soberanía radica en los pueblos y en sus organizaciones…. \n5.\tEl poder legislativo es unicameral…. \n6.\tEl Estado es descentralizado…  (desde nuestra concepción de democracia participativa) la descentralización implica transferencia de poder político a la ciudadanía. Otorgando atribuciones y funciones a organizaciones sociales de ciudadanos/as, para lograr un balance entre la acción política, la elite y la ciudadanía. En razón, además, de que las mayorías políticas son circunstanciales y, sin embargo, la presencia necesidades sociales son permanentes (en democracia).\n7.\tEn razón a la manipulación de carácter político de las resoluciones del Tribunal Constitucional, se establece su eliminación e instalación de una Mesa Parlamentación Constitucional de cuatro poderes.\nb) Artículos relacionados con la incorporación del Cuarto Poder del Estado Ciudadano en la Constitución:\n1- Existirán cuatro poderes del Estado: Poder Ejecutivo; Poder Legislativo; Poder Judicial; y Poder Ciudadano.\n2- Definición Poder Ciudadano: Organismo de los ciudadanos, no subordinado e independiente de los demás poderes del Estado y con presupuesto propio, que hará valer y abogará por sus derechos, canalizará sus necesidades y demandas sobre bienes y servicios públicos, relaciones laborales, económicas, expresiones culturales, artísticas, ambientales, espirituales, de carácter territorial, en condiciones de igualdad u horizontalidad, en todos los niveles de actuación de los poderes existentes del Estado y sus organismos.\n3- Estructura del Poder Ciudadano: El Poder ciudadano se estructura en base a asambleas y consejos de asambleas, las cuales serán de dos tipos las deliberantes y las de enlace y operativas.\n\nLas deliberantes recogen los mandatos directos de sus integrantes estas son:\n•\tAsambleas barriales- territoriales, \n•\tAsambleas de comunidades de pueblos originarios, \n•\tAsambleas de ciudadanos en el extranjero por país\nLas asambleas de enlace y operativas recogen resultados y propuestas que provienen de asambleas barriales-territoriales, de comunidades de pueblos originarios o de asambleas de chilenos en extranjero, estas son:\n•\tAsambleas comunales \n•\tAsambleas regionales\n•\tAsamblea nacional\n•\tAsambleas Continentales de chilenos en el extranjero\n•\tAsamblea de pueblos originarios.\n3.1- de las Asambleas:\n- Definición general de asamblea: La asamblea será respecto de su unidad territorial y/o cultural, una instancia de reunión periódica de deliberación ciudadana vinculante para el territorio o cultura que represente.\n-Esferas de actuación: Se considera dos tipos de esfera de actuación las territoriales y las culturales de pueblos originarios. De las territoriales se consideran la división política administrativa y barrios y las relativas a los espacios de residencia en el extranjero.\nEsfera de actuación de acuerdo con división política administrativa y barrios:\n-Barrios-territorios: Estarán delimitadas por las unidades vecinales de cada comuna. \n-Comunal: Estarán delimitadas por la división política administrativa de tercer nivel respecto a la legislación vigente.\n-Regional: Estarán delimitadas por la división política administrativa de segundo nivel respecto a la legislación vigente.\n-Nacional: Estarán delimitadas por la división política administrativa de primer nivel respecto a la legislación vigente.\nEsfera de actuación de acuerdo con la cultura\nPueblos Originarios: Los asuntos relacionados con cada Nación o Pueblo Originario y su relación con el Estado. Particularizados en territorios y/o comunidades, con representaciones a nivel nacional a través de vocerías de cada Nación o Pueblo Originario.\nEsfera de actuación de acuerdo con espacios de residencia en el extranjero.\nChilenos en el extranjero: respecto del país de residencia y de representación nacional a nivel de continente.\n3.2 Tipología de Asambleas: existirán diferentes tipos de asambleas\n\tI) Asambleas Barriales-Territoriales: Estarán compuestas por ciudadanos y organizaciones sociales de carácter territorial-barrial como la base estructurante del Poder Ciudadano y considera a toda organización creada por habitantes de un territorio-barrio con diferentes objetivos, ya sean estos específicos, generales o funcionales. Las cuales conformaran una estructura de coordinación denominada Asamblea Territorial-Barrial. Cada asamblea autodeterminada deberá establecer su orgánica interna y llevar registro de sus documentos, actividades, y miembros ante la Asamblea Comunal. Las asambleas barrial-territoriales podrán aceptar la incorporación de personas del barrio territorio que habiten, por alguna razón justificada, en un país extranjero y que quieran mantener vínculos con su barrio territorio de origen, previo acuerdo y condiciones de la asamblea territorial a la que solicite incorporación. La representación de las Asambleas Barrial-Territoriales se llevarán a cabo a través de las vocerías paritarias.\n\tII) Asambleas Comunales: Estarán compuestas por las vocerías paritarias de las Asambleas Barriales-Territoriales. Además, la Asamblea Comunal, constará de un “Consejo de Asamblea”, organismo compuesto de una dirección colegiada o Vocería y tendrá tres organismos propios los cuales son: \"Iniciativas legales y Políticas Públicas\"; \"Defensorías y Contralorías\"; y \"Estructura Administrativa\". En este sentido, el principal ámbito de actuación será el comunal.\n\tIII) Asambleas Regionales: Estarán compuestas por las vocerías paritarias de las Asambleas Comunales que conforman la Asamblea Regional. Tendrá tres organismos propios, los cuales son: \"Iniciativas legales y Políticas Públicas\"; \"Defensorías y Contralorías\"; y \"Estructura Administrativa\", donde el principal ámbito de acción será la región.\n\tIV) Asambleas de Pueblos Originarios: Estarán compuestas por las vocerías paritarias de las Asambleas de Comunidades que conforman la Asamblea del Pueblo Originario (correspondiente). Tendrá tres organismos propios, los cuales son: \"Iniciativas legales y Políticas Públicas\"; \"Defensorías y Contralorías\"; y \"Estructura Administrativa\". El principal ámbito de acción de estas asambleas serán los asuntos relacionados con cada Nación o Pueblo Originario, su relación con el Estado y la salvaguarda de derechos a: conservación de patrimonio cultural y costumbres, administración de lugares ancestrales de valor espiritual y ambiental, expresiones propias de cada pueblo en todo el territorio nacional donde existan agrupaciones de ciudadanos de pueblos originarios y la preservación de una sociedad tolerante y no discriminadora entre culturas y naciones que habiten el territorio nacional.\nLas Asambleas del Pueblo Originario (de cada comunidad) será deliberativa de cada pueblo originario, mientras que la Asamblea de los Pueblos Originarios no será deliberante, y solo mantendrá atribuciones para la coordinación, enlace y operativa a nivel nacional.\n\n\tV) Asambleas de Ciudadanos en el extranjero: Se contempla la existencia de Asambleas de Ciudadanos en el extranjero respecto a su país de residencia, con vocerías paritarias y de representación nacional a nivel de continente. Se elegirán vocerías paritarias a nivel continental para participar a nivel nacional. \nSu principal ámbito de actuación es: \n-\tCanalizar y coordinar iniciativas y acciones de los ciudadanos chilenos en el extranjero, proporcionando información sobre condiciones de vida, necesidades y acceso a facilidades en los países de residencia.\n-\tBúsqueda de integración y mejor relacionamiento con el país de residencia. \n-\tConservar vínculos de ciudadanos con el país de origen y territorio de origen, a través de la participación en organizaciones territoriales a las cuales se solicite incorporación previa aceptación de la organización a la que se quiera incorporar, y participación en actos cívicos, incorporando tecnologías de información si fuera el caso (tics.). \n\tVI) Asamblea Nacional: Estará compuesta por las vocerías paritarias de las Asambleas Regionales, las vocerías de pueblos originarios, y las vocerías de chilenos que radican en extranjero por continente. Contará de un “Consejo de Asamblea”, organismo compuesto de una dirección colegiada o Vocería y tendrá tres organismos propios los cuales son: \"Iniciativas legales y Políticas Públicas\"; \"Defensorías y Contralorías\"; y \"Estructura Administrativa\".\n3.2- Atribuciones y Funciones de las Asambleas: En general las Asambleas tendrán el rol fundamental de profundizar la democracia, fortaleciendo la participación activa de la sociedad en sus territorios, pudiendo generar instancias de diálogo y cooperación con otros poderes del Estado, privados y organizaciones sociales, con la finalidad de llevar a cabo acciones relativas al bien común y la solución de problemáticas sociales en una comunidad. Sin perjuicio de lo anterior, también cumplirán un rol de supervigilancia y veeduría de los otros poderes del Estado en sus territorios.\n\n\n\t- Funciones y atribuciones de las Asambleas:\nFunciones\nI)\tFunción Participativa: Las Asambleas propenderán al desarrollo de una democracia profunda, a través de la participación ciudadana periódica en sus territorios. Y de esta forma, incentivando la generación de organizaciones sociales y comunitarias que fortalezcan los vínculos y la cooperación entre los individuos.\nII)\tFunción Coordinadora: Las asambleas tendrán un rol de vinculación formal con otras asambleas, otros poderes del Estado, privados, y sociedad civil.\nIII) Función Propositiva: Las Asambleas según su nivel político-administrativo tendrán la posibilidad de presentar propuestas de políticas públicas ante otros Poderes del Estado para desarrollarlas en coordinación con estos, con la finalidad de aplicar políticas públicas acordes a las necesidades específicas de cada territorio. Por lo cual, los otros Organismos Estatales generadores de políticas públicas deberán considerar y coordinarse con los organismos generadores de políticas públicas de las asambleas, donde serán las “Oficinas de iniciativas legales y de políticas públicas” correspondientes a los Consejos de las Asambleas. \nAdemás, podrán presentar iniciativas de ley, norma, reglamento, decreto (o cualquier otro dentro del orden jurídico), las cuales tengan relación con el nivel político administrativo al cual pertenecen. Estas iniciativas legales serán generadas en la “Oficina de iniciativas legales y de políticas públicas” correspondientes a los Consejos de las Asambleas. Los cuales deberán coordinarse con el Poder Legislativo o correspondiente para impulsar estas iniciativas legales.\nIV) Función de Veeduría: Las Asambleas velarán por la aplicación de la ley y las normas territoriales y nacionales en diversas materias, la búsqueda del bien común en el territorio que representan, y el respeto irrestricto de los Derechos Humanos. \nV) Función de Enlace: Las Asambleas tienen como función transmitir la voluntad de los ciudadanos de un territorio a otras asambleas, privados y otros poderes del Estado, sobre asuntos de interés para las comunidades, barrios, pueblos originarios, y chilenos en el extranjero\nPara llevar a cabo las funciones anteriores se otorgan las siguientes atribuciones: \n\n-\tAtribuciones:\ni)\tAsambleas Barriales – Territoriales: Conformadas por organizaciones barriales-territoriales e individuos del barrio-territorio, estas asambleas autoconvocadas podrán determinar su estructura, funcionamiento interno incluyendo los mecanismos de deliberación y toma de decisiones, los cuales deben quedar documentados en el registro administrativo de la Asamblea Comunal. Además, podrán coordinarse con otras asambleas barriales-territoriales, organismos públicos y entes privados para dialogar o negociar acciones en conjunto. Las Asambleas Barriales – Territoriales pueden tomar decisiones o establecer normas respecto del territorio que habitan de manera soberana, siempre y cuando esto no contravenga las leyes nacionales, para lo cual deberá informar de estas acciones a la Asamblea Comunal respectiva y a los organismos públicos correspondientes a su nivel político administrativo (municipalidades).\nLas Asambleas Barriales – Territoriales pueden organizar acciones para el beneficio de la comunidad o para resolver una problemática específica en el territorio que habitan, para lo cual pueden coordinarse con otros organismos públicos y entes privados.\nLas Asambleas Barriales - Territoriales deberán elegir dos voceros de forma paritaria para participar de su Asamblea Comunal, definir la forma de elección corresponderá a cada Asamblea Barrial – Territorial, lo cual deberá ser debidamente documentado y registrado en la Asamblea Comunal.\nDeliberación sobre asuntos de importancia intra y extra barrial-territorial y comunicar resultados y/o decisiones tomadas por la asamblea a través de sus vocerías a organismos correspondientes.\nPodrán realizar reuniones periódicas y establecer cabildos barriales-territoriales.\n\n\nii)\tAsambleas Comunales: formadas por los voceros electos paritariamente de las Asambleas Barriales – Territoriales correspondientes. Las Asambleas Comunales serán los organismos encargados de revisar, analizar, priorizar, comunicar a otros organismos sobre iniciativas emanadas de las Asambleas Barriales – Territoriales y gestionar las acciones que deriven de éstas, lo cual incluye el dialogo y coordinación con organismos públicos en el mismo nivel político administrativo, y entes privados. \n\nPresentar mociones, organizar, solicitar apoyos y coordinar con autoridades electorales correspondiente, para realizar plebiscitos comunales a solicitud de las asambleas de barrio.\nSolicitar y recibir en forma expedita de los organismos públicos, información sobre diferentes actuaciones de nivel comunal en asuntos que atañen y/o afectan a los ciudadanos a solicitud de las asambleas barriales territoriales (deliberantes).\nTendrán la atribución de proponer de oficio o por mandato explícito de la asamblea y a través de sus organismos: políticas públicas, iniciativas legales, procesos de investigación de las contralorías y defensorías del pueblo, revocación de mandatos, plebiscitos comunales, y toda aquella actuación respecto entidades públicas o privadas para cumplir con sus funciones. La contratación del personal idóneo y suficiente para su funcionamiento.\n\nPodrán realizar reuniones periódicas y establecer cabildos comunales.\n\n\niii)\tAsambleas Regionales: Formadas por los voceros electos paritariamente de las Asambleas Comunales en la región correspondiente. Las Asambleas Regionales serán organismos encargados canalizar iniciativas emanadas en las Asambleas Comunales y gestionar las acciones que deriven de estas, incluyendo el diálogo y coordinación con organismos públicos en el mismo nivel político administrativo, y entes privados.\nAdemás, la Asamblea Regional constará de un “Consejo de Asamblea”, organismo compuesto de una vocería, una estructura administrativa, una oficina de iniciativas legales y políticas públicas, y una oficina de defensorías y contralorías.\nLas Asambleas Regionales serán los organismos encargados de revisar, analizar, priorizar, comunicar a otros organismos sobre iniciativas emanadas de las Asambleas Comunales y gestionar las acciones que deriven de éstas, lo cual incluye el dialogo y coordinación con organismos públicos en el mismo nivel político administrativo, y entes privados. \n\nPresentar mociones, organizar, solicitar apoyos y coordinar con autoridades electorales correspondiente, para realizar plebiscitos regionales a solicitud de las asambleas de comunales.\nSolicitar y recibir en forma expedita de los organismos públicos, información sobre diferentes actuaciones de nivel regional en asuntos que atañen y/o afectan a los ciudadanos a solicitud de las asambleas comunales. \nTendrán la atribución de proponer de oficio o por mandato explícito de la asamblea y a través de sus organismos: políticas públicas, iniciativas legales, procesos de investigación de las contralorías y defensorías del pueblo, revocación de mandatos, plebiscitos comunales, y toda aquella actuación respecto entidades públicas o privadas para cumplir con sus funciones. La contratación del personal idóneo y suficiente para su funcionamiento.\n\nPodrán realizar reuniones periódicas y establecer cabildos regionales.\n\n\niv)\tAsamblea Nacional: Formadas por los voceros electos paritariamente de las Asambleas Regionales, las Asambleas de Pueblos Originarios, y las Asambleas de Chilenos en el Extranjero. La Asamblea Nacional será el organismo encargado de decidir sobre iniciativas emanadas en las Asambleas y gestionar las acciones que deriven de estas a nivel nacional, incluyendo el diálogo y coordinación con organismos públicos en el mismo nivel político administrativo, y entes privados.\nAdemás, la Asamblea Nacional, constará de un “Consejo de Asamblea”, organismo compuesto de una vocería, una estructura administrativa, una oficina de iniciativas legales y políticas públicas, y una oficina de defensoría y contraloría.\nLa Asamblea Nacional será el organismo encargado de revisar, analizar, priorizar y comunicar a otros organismos sobre iniciativas emanadas de las Asambleas Regionales y gestionar las acciones que deriven de éstas, lo cual incluye el dialogo y coordinación con organismos públicos en el mismo nivel político administrativo, y entes privados. \n\nPresentar mociones, organizar, solicitar apoyos y coordinar con autoridades electorales correspondiente, para realizar plebiscitos nacionales a solicitud de las asambleas regionales.\nSolicitar y recibir en forma expedita de los organismos públicos, información sobre diferentes actuaciones de nivel nacional en asuntos que atañen y/o afectan a los ciudadanos a solicitud de las asambleas regionales. \nTendrán la atribución de proponer de oficio o por mandato explícito de la asamblea y a través de sus organismos: políticas públicas, iniciativas legales, procesos de investigación de las contralorías y defensorías del pueblo, revocación de mandatos, plebiscitos comunales, y toda aquella actuación respecto entidades públicas o privadas para cumplir con sus funciones. La contratación del personal idóneo y suficiente para su funcionamiento.\n\nPodrán realizar reuniones periódicas y establecer cabildos nacionales.\n\nv)\tAsamblea de Chilenos en el Extranjero: Estas Asambleas pueden relacionarse con organizaciones públicas, centros de estudio y otros organismos de interés en el país de residencia en beneficio de Chile y sus nacionales en el país de residencia. \nPueden coordinarse con nacionales en el país de residencia, y solicitar información a las representaciones de Chile en el extranjero. \nLlevar a cabo acciones protocolares frente a representantes y organizaciones del país de residencia. Coordinar e incentivar la ayuda mutua entre chilenos residentes en el extranjero.\nvi)\tPueblos Originarios y sus Asambleas: \na)\tAsamblea del Pueblo Originario: esta Asamblea deliberativa estará compuesta por personas del mismo pueblo originario, pertenecientes al pueblo originario correspondiente. Cualquier nacional que pertenezca a un pueblo originario, además de poder participar en su asamblea barrial- territorial correspondiente, podrá participar de la Asamblea de su pueblo originario respectivo.\nb)\tAsamblea de los Pueblos Originarios: esta Asamblea no deliberante, estará compuesta por las vocerías paritarias de cada una de las Asambleas del pueblo Originario, y contaran con una estructura operativa equivalente al de las otras asambleas no deliberantes. Tendrán las atribuciones para revisar, analizar, priorizar, comunicar a otros organismos sobre iniciativas emanadas de las Asambleas del pueblo originario y gestionar las acciones que deriven de éstas, lo cual incluye el dialogo y coordinación con organismos públicos en el cualquier nivel político administrativo, y entes privados. \n\nPodrán presentar mociones, organizar, solicitar apoyos y coordinar con autoridades electorales correspondiente, para realizar plebiscitos de las comunidades a solicitud de las Asambleas correspondientes y plebiscitos territoriales que impliquen acuerdos con individuos no originarios\nPodrán administrar territorios ancestrales, para lo cual se contarán con estructuras de apoyo, entregándose la administración a la comunidad.\nSolicitar y recibir en forma expedita de los organismos públicos, información sobre diferentes actuaciones de nivel regional en asuntos que atañen y/o afectan a los ciudadanos a solicitud de las asambleas correspondientes. \nTendrán la atribución de proponer de oficio o por mandato explícito de la asamblea y a través de sus organismos: políticas públicas, iniciativas legales, procesos de investigación de las contralorías y defensorías del pueblo, revocación de mandatos, plebiscitos comunales, y toda aquella actuación respecto entidades públicas o privadas para cumplir con sus funciones. La contratación del personal idóneo y suficiente para su funcionamiento.\nOrganismos de las Asambleas\n-\tEl Consejo de la Asamblea: Todas las Asambleas, excepto las Asambleas Barriales – Territoriales, tendrán un Consejo de Asamblea, organismo que estará formado por una vocería electa por los miembros de la Asamblea, una oficina de políticas públicas e iniciativas legales, una estructura administrativa, y una oficina de contraloría y defensorías del pueblo, cuyos cargos serán ocupados basándose en las leyes de la administración pública y según las necesidades de la asamblea contratante.\n•\tVocerías: Son dispositivos de enlace que permitirán la interacción de las asambleas con otros organismos de la sociedad civil, asambleas, instituciones, privados, y otros poderes del Estado. Estas vocerías estarán compuestas por los voceros elegidos en las asambleas de nivel local correspondientes, es decir del nivel territorial más local hacia los niveles superiores. Además, las vocerías tienen un fin representativo y no jerárquico.\n•\tEstructura Administrativa: Las asambleas (sobre todo a nivel regional y nacional) requerirán de un personal idóneo para asegurar su funcionamiento interno. Para esto dispondrán de una estructura administrativa, la cual tendrá funciones de apoyo administrativo, administración presupuestaria, secretariado, documentación, ministro de fe, coordinación y logística de la asamblea, entre otras.\n•\tEstructura Operativa: Esta estructura estará conformada por dos organismos que deben funcionar de forma coordinada y coherente. Estos organismos serán las Defensorías del pueblo y las Contralorías del pueblo.\n•\tContralorías: Tienen la función de fiscalizar, investigar, y supervigilar el actuar de los entes públicos y privados según el mandato y las atribuciones que les hayan sido conferidas por las Asambleas.\nComo resultado del trabajo llevado a cabo por las contralorías dentro de su ámbito y atribuciones, las asambleas tendrán la facultad de formular interpelaciones a otros Poderes del Estado, pudiendo llevar a cabo procesos revocatorios de mandato, y procesos judiciales en contra de privados a través de las Defensorías.\nAlgunas Contralorías serán:\n•\tContraloría General Ciudadana de la Gestión Pública: La cual tendrá dentro de sus ámbitos de acción; la ética en el actuar público de las instituciones, valores de mercado y análisis de precios de mercado, gestión pública (en vez de control jurídico/administrativo).\n•\tContraloría de Recursos Naturales, producción, y relaciones Laborales/Comerciales (fiscalización de administración de pensiones).\n•\tDefensorías: Operarán en coordinación y coherencia con las fiscalizaciones realizadas por las Contralorías, mientras que las Defensorías tendrán la función de llevar a cabo procesos judiciales y de compensación.\nAlgunas Defensorías serán:\n•\tDefensoría de los Pueblos\n•\tDefensoría de Género\n•\tDefensoría de los Derechos Humanos (absorción INDH), niñez, adulto mayor, y migrantes.\n•\tDefensoría de Medio Ambiente\n•\tDefensoría de los Derechos Económicos y Comerciales (absorción Sernac)\n•\tDesarrollo de iniciativas legales y de políticas públicas:\n•\tIniciativas legales\n•\tIniciativas de política pública\n\n\n\t\t-Fueros de las vocerías\n-\tEstablecer fueros o beneficios, en cuanto se requieran esfuerzos de los ciudadanos en sus asambleas de carácter local, ya que esto permite incentivar y recompensar la participación de personas naturales en las asambleas, eliminando clientelismos políticos de dirigentes frente a la autoridad.\n-\tFuero de vocerías barriales: \n1.\tFuero laboral a cargo del empleador de 1 día a la semana para los voceros de las asambleas barriales/territoriales. Esto con la finalidad que lleven a cabo sus funciones como voceros, voceras y voceres. \n2.\tFuero de movilidad, lo cual implica uso gratuito del transporte público y privado en el cumplimiento de sus funciones.\n3.\tFuero de gratuidad en la atención de la niñez (en salacunas, jardines infantiles u otra alternativa) y personas que requieran cuidados.\n4.\tFuero de uso de telecomunicaciones públicas.\n5.\tFuero judicial, sus comunicaciones no podrán ser intervenidas por agentes del Estado, no podrán ser detenidos por sospecha, y la detención sólo será válida si se encuentra en delito fraganti o por orden judicial.\n-\tFuero de otras vocerías:\n-\tPodrán recibir ingresos provenientes de recursos del Estado.\n-\tFueros equivalentes a representantes tales como: equivalente a diputados para voceros de Asamblea Nacional y voceros de Asamblea de Pueblos Originarios; equivalente a consejero regional para los voceros de las Asambleas Regionales; equivalente a concejales para los voceros de Asambleas Comunales \n-\tOtros que se consideren pertinentes"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Venimos del Chile profundo asentado en un pequeño territorio de la comuna de La Florida, somos historia y futuro. Decimos que somos historia, porque no partimos de cero, nos basamos en la memoria, la práctica y la lucha de nuestro pueblo (mutuales, sindicatos, cooperativas, JJVV, centros de madres, ollas comunes, talleres de cesantes, centros culturales), venimos de la acción y la experiencia comunitaria construida en otros tiempos y espacios.\nDecimos que somos presente porque hoy, con nuestra historia, irrumpimos junto a muchas y muchos, provocando lo que se llamó “estallido social” del 18 de octubre de 2019.  Nos encontramos, nos autoconvocamos, nos organizamos, visualizamos el territorio donde vivimos como nuestro y compartimos la necesidad de reconstruir nuestro tejido social.\nDecimos que somos futuro porque partimos con la revuelta social de octubre de 2019 como asamblea JAO (Jardín Alto Organizado), una nueva organización, con gente joven, gente adulta y adultos mayores. JAO definió sus valores y principios que nos rigen en nuestro actuar, destacando la horizontalidad, transparencia, la perspectiva de género, lo colectivo, comunitario y apartidista.\nLa proximidad de territorios y afinidad en la forma de organización y lucha nos llevó a articularnos con otras asambleas. Es así como iniciamos un trabajo de articulación de las distintas organizaciones territoriales del Distrito 12, logrando vincular a más de 45 organizaciones diversas, con quienes constituimos la Asamblea Territorial y Social del Distrito 12. \nPor tanto, entendemos la democracia desde la participación ciudadana de manera horizontal, directa y vinculante, donde lo más relevante es la virtud del trabajo colectivo. Debemos horizontalizar, socializar y democratizar todos los territorios, todos los espacios, todos los aparatos del Estado. \nCon esta convicción y joven historia nos hemos dado la tarea de presentar una Iniciativa de Participación Ciudadana la que hemos denominado 4to. Poder."
    ]
  ]
}