{
  "title": "Recuperación de los bosques para garantizar el derecho humano al agua",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56886",
  "supporters": 12,
  "id": 56886,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "La disponibilidad y calidad del agua está fuertemente vinculada a los bosques nativos, por lo tanto la deforestación y destrucción de la flora nativa y su reemplazo por especies exóticas son responsables en gran parte de la crisis hídrica que vive nuestro país. No es posible garantizar el derecho humano al agua si no se implementa de manera urgente un programa de reforestación intensiva con especies nativas y se detiene la plantación de especies de alto consumo hídrico."
    ],
    [
      "Situación Ideal:",
      "Extensas superficies del territorio son reforestadas con especies nativas, se incorpora el concepto de cuencas hidrológicas  en la planificación productiva y se paralizan las plantaciones de especies exóticas de alta demanda hídrica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocimiento de la naturaleza como un ecosistema vivo, en el cuál el agua es un recurso esencial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Están  científicamente probados los múltiples servicios ambientales del ecosistema bosque, en lo particular su función en el ciclo del agua. Otros sistemas, como por ejemplo plantas desalinizadoras o embalses no tienen el impacto positivo y la riqueza de la recuperación de los bosques y en cambio generan efectos negativos en los mismos territorios en los cuales se intenta mejorar la problemática de base."
    ],
    [
      "Propuesta de articulado",
      "Se reconoce la importancia de los bosques como ecosistemas estratégicos en la recuperación del ciclo natural del agua, y por ende la disponibilidad de ésta para la vida de todos los seres, siendo incompatible con la existencia de plantaciones de especies exóticas de alto consumo hídrico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde hace décadas me he interesado en los temas ambientales, cuando aún no se visibilizaban como ahora. En estos años he llegado a la convicción de que los problemas ambientales se resuelven sistémicamente, y en lo particular, el problema del agua está fuertemente ligado a la existencia de bosques. La deforestación trae deterioro de los ecosistemas, siendo la sequía el más grave: primero la pobreza desde todo punto de vista y a continuación la desertificación y la imposibilidad de habitar esos territorios."
    ]
  ]
}