{
  "title": "Acceso universal, libre, efectivo y gratuito a todas las playas del país (ríos, riachuelos, lagunas, lagos, caídas de agua, humedales, esteros, mar).",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56902",
  "supporters": 137,
  "id": 56902,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, a pesar de que el Decreto Ley N° 1.939 (1977) prohíbe las playas privadas, actualmente y en la práctica se interpreta esa ley como acceso peatonal, impidiendo que personas con problemas de movilidad, lactantes y niñas y niños que aún no caminan y personas con todo tipo de capacidades diferentes accedan efectivamente, de manera gratuita y en igualdad de condiciones y derechos que quienes pagan o tienen automóvil. Se exige, con esta iniciativa, un acceso ecuánime y universal a todas las playas (sean de lagunas, lagos ríos o mar) para toda la ciudadanía, por sobre cualquier diferencia arbitraria o interpretación sesgada de la ley."
    ],
    [
      "Situación Ideal:",
      "Que se abra el acceso de todas las playas actualmente privatizadas y se garantice su acceso universal para todas las personas, sin interpretaciones de ningún tipo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Acceso Universal a Todas las Playas del País (Mar, Cascadas, Ríos, Lagos, Lagunas y Humedales)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el principio del Estado de garantizar la ecuanimidad, el ejercicio de la ciudadanía plena, el cumplimiento de la ley existente actualmente, de el derecho humano al agua, la naturaleza, la recreación y el medioambiente y la inclusión de toda la ciudadanía en cuanto al agua refiere."
    ],
    [
      "Propuesta de articulado",
      "Acceso universal, efectivo y gratuito para todos los ciudadanos a todas las playas del país (orillas de océano, ríos, lagos, cascadas y caídas de agua, humedales, canales, riachuelos, esteros, lagunas, humedales) como vía de cumplimiento del derecho humano a la naturaleza."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana que quiso ir a una de las playas que considero más lindas de Chile (Punta de Parra), con mi hija de 1 año y me cobraron para entrar, aduciendo que teníamos que caminar 2 kilómetros para poder llegar y que con eso se cumplía la ley. La ley no señala que el acceso debe ser peatonal, sino que es acceso libre (al respecto, ver: https://www.bcn.cl/leyfacil/recurso/acceso-a-playas,-rios-y-lagos). Le pregunté a la persona qué podía hacer alguien en silla de ruedas o lactante que aún no camina y me dijo que si pagaban tenían un descuento en el restaurante privado con vista al mar. Es decir, una práctica abiertamente ilegal. Esa misma semana, traté de ir a la Laguna Chica de San pedro de la Paz y me señalaron exactamente lo mismo, con una guagua que no puede caminar 2 kilómetros. Solicito que el acceso sea efectivo y universal, así como a las lagunas, lagos, ríos, cascadas y caídas de agua y humedales. Quiero poder ir con mi hija a la playa enseñarle a cuidarla y compartirla con toda la ciudadanía."
    ]
  ]
}