{
  "title": "DERECHO FUNDAMENTAL SOBRE DATOS PERSONALES , tu información personal protegida Hoy, de entidades financieras, comerciales y de lucro. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/56914",
  "supporters": 7,
  "id": 56914,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En chile actualmente se tranza la información personal , crediticia y de Deudas comerciales, sin control y sin una entidad garante del respeto a las personas y a la privacidad de sus datos personales. esto Provoca situaciones tales como:\n\nPersecución de personas por entidades de cobranza. (hostigamiento telefónico normado por subtel)\n\nDiscriminación a personas por aparecer en bases de datos comerciales (Dicom, Cámara de Comercio tanto en Santiago como en regiones, Sinacofi, CMF, Transunion, base oscura del retail, entre otros)\n\nNegación de acceso a servicios y productos aun teniendo dinero en efectivo para cancelarlos.\n\nbuscamos solucionar el problema que aqueja a miles de chilenos y que dado su persistencia, genera y perpetua vulnerabilidad ante el sistema financiero y comercial del país."
    ],
    [
      "Situación Ideal:",
      "Crear un ente regulador de los datos personales en chile. De no ser posible asignar este rol, al ministerio de Justicia.\n\nGenerar el derecho que toda persona nacida en chile tenga derecho y potestad sobre sus datos personales.\n\nGenerar derecho de la propiedad de la información comercial, crediticia, medica, personal, laboral, educacional, para si. cada persona es dueña de su información.\n\nEl estado asegurara y consignara este derecho bajo carta fundamental.\n\nLa publicación de imágenes personales, o de documentos debe estar penada, debido a la trasgresión de la intimidad de la persona. Solo se compartirá esta información bajo expresa aprobación de la persona aludida y bajo declaración jurada.\n\nSe regulara la tenencia de bases de datos, y solo se utilizaran las bases con una clasificación de datos personales de baja sensibilidad"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar como derecho fundamental, que las personas en chile, no serán denostadas, hostigadas y perseguidas por el sistema financiero e entidades privadas que compren deudas o que realicen un lucro con el perseguir a las personas.\n\nSe debe asegurar el derecho a que las personas sepan en que bases de datos están publicadas, y poseer la garantía constitucional de solicitar el no aparecer en registros privados\n\nCuando una persona cae en estas bases de datos , se transforma en sujeto de posibles fraudes , ilícitos y quedan expuestas tanto a discriminaciones u/o negación de servicios privados o el acceso a comprar algún tipo de producto el cual se les niega aun teniendo el dinero para pagar al contado.\n\nla consignación de una definición de dato personal en el derecho mismo tal como: \n\nun dato de carácter personal consiste en «cualquier información concerniente a personas físicas identificadas e identificables».\n\nQué es un dato\n\nEs cualquier información que nos permite identificar a una persona física o lo haga identificable.\n\nTipos de datos\nLos datos pueden ser de diferentes tipos:\n\nIdentificativos: nombre, apellidos, RUT, domicilio, teléfono, correo electrónico, fotografías o audios de voz.\n\nCircunstancias sociales: propiedades, aficiones y formas de vida, inscripciones en foros, clubes o asociaciones.\n\nPersonales: fecha y lugar de nacimiento, edad, estado civil, datos familiares.\n\nAcadémicos y de formación: expediente académico, formación y titulaciones.\n\nProfesionales y de empleo: experiencia en el mundo profesional, categoría o puesto a desarrollar o desarrollado por el trabajador, expediente profesional del trabajador.\n\nSindical: datos de afiliación sindical, pertenencia de un comité de empresa o agrupación sindical.\n\nEconómico-financieros: datos bancarios, ingresos, rentas, créditos, préstamos, avales, plan de pensiones, jubilación.\n\nMédicos o de salud: historial clínico de la persona física y controles sanitarios, entre otros.\n\nA"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que en chile , la legislación no protege el derecho a estar presente digitalmente en los medios que solo uno seleccione. la legislación europea por ejemplo resguarda la publicación de la información personal y comercial y establece una entidad reguladora con fuertes multas a los actores del mercado que incurran en estas practicas abusivas contra las personas.\n\nDebemos como país ser pioneros en no solo proteger los derechos civiles ante la publicación indiscriminada de datos personales, a su vez vemos reflejada hoy malas practicas en la banca, no contestando ante fraudes, que precisamente se suscitan debido al acceso indiscriminado de bases de datos.\n\nHoy en el mercado negro e informal, incluso en mercado libre, facebook, los datos son vendidos al mejor postor, esto expone no solo a un particular, si no que a grupos segmentados de personas , los cuales se perfilan de tal manera que producen efecto de nicho en el mercado, perpetuando un \"estatus comercial\" y beneficios solo para un segmento de la población.\n\nbuscamos terminar con la discriminación por defecto que produce el actual sistema financiero / comercial chileno. y que cada persona pueda saber en donde esta publicada su información personal, que se regule la tenencia de datos personales, médicos y información secreta.\n\nProponemos usar sistema de clasificación de datos similares a la norma que utiliza la banca en chile, y en datos médicos un símil de la norma HIPAA estadounidense.\n\nAl normar los datos personales se terminara con la constante comisión de delitos que se concentra bajo delitos económicos como la estafa, contratación ilícita de servicios(toma de planes servicios básicos), toma de créditos fraudulenta, robos y triangulaciones. La comisión de estos posee una connotación publica baja por lo que no se visibiliza el impacto a las personas.\n\nComo cierre , buscamos un chile en donde ningún ciudadano no sienta su libertad, y que incluso habiendo eliminado su situación comercial o financiera"
    ],
    [
      "Propuesta de articulado",
      "Artículo XXX.- Se reconoce el derecho de propiedad de los datos personales de toda persona nacida en el territorio nacional, o que este nacionalizada ,\n, garantizándoles el derecho a la propiedad de los mismos y la objeción ante la publicación , uso, venta , concesión, regalo o sesión de los mismos en entidades financieras, comerciales y particulares, ya sean estos Identificativos: nombre, apellidos, Rut, domicilio, teléfono, correo electrónico, fotografías o audios de voz i/o datos, Circunstancias sociales: propiedades, aficiones y formas de vida, inscripciones en foros, clubes o asociaciones, Personales: fecha y lugar de nacimiento, edad, estado civil, datos familiares., Académicos y de formación: expediente académico, formación y titulaciones., Profesionales y de empleo: experiencia en el mundo profesional, categoría o puesto a desarrollar o desarrollado por el trabajador, expediente profesional del trabajador., Sindical: datos de afiliación sindical, pertenencia de un comité de empresa o agrupación sindical., Económico-financieros: datos bancarios, ingresos, rentas, créditos, préstamos, avales, plan de pensiones, jubilación., Médicos o de salud: historial clínico de la persona física y controles sanitarios, entre otros., Administrativos: procedimientos administrativos, reclamaciones y recursos, sanciones, registros, solicitudes, concesiones ,Judicial: expediente o historial judicial, sanciones, procedimientos judiciales( solo exponer condenas, y registros según ley vigente)., Sociales: ayudas o subvenciones, percepción de prestaciones de asistencia social, subsidios, pensiones., Dirección IP y datos propios del ISP. Cualquier ciudadano, persona,  que sea lesionada en sus derechos Sobre sus datos personales, podrá solicitar al Estado, o al organismo competente y designado para garantizar este derecho fundamental, no eximiendo el derecho a reclamar ante los tribunales que determine la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Andres Barrientos, consultor de ciberseguridad. un apasionado de la seguridad de la información. dentro de mis intereses esta la protección de los datos de personas , instituciones y organizaciones. Participo actualmente de Fundación SOCHISI , Fundación Chilena de la Ciberseguridad.\n\nComo ciudadano he visualizado constantemente la necesidad de regulación y asegurar el derecho fundamental de los chilenos a ser dueños de sus datos personales y de tener el dominio de los mismos, ya que la información hoy en día es un activo comercial, el cual se vende y se tranza en chile sin regulaciones,\n\nHe visto familias quebrarse , separarse por precisamente la falta de una regulación y mas aun del derecho sobre nuestra propia información personal.\n\nHe sido victima de delitos los cuales se ha suplantado mi identidad , y en otros casos me han negado servicios, incluso básicos por estar en bases históricas de deudores , aun habiendo pagado y estando al día de hoy con una situación comercial sin deudas y con completa solvencia comercial.\n\nhe conversado con mis pares de la fundación y tome esta bandera para representar a los que no tienen voz y son victimas de esta falta de \"derecho básico\", Chile necesita una norma de protección de datos personales como la RGPD europea, pero no se puede llegar a ello si el derecho fundamental no esta cubierto,\n\nespero puedan tomar esta iniciativa. Chile lo necesita Hoy! Gracias por el espacio."
    ]
  ]
}