{
  "title": "Propiedad irrenunciable de los recursos mineros ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/570",
  "supporters": 33,
  "id": 570,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Siendo el Estado o Nación propietario de todos los recursos minerales existentes en el territorio, se propone una nueva norma de carácter constitucional denominada Concesión de Producción. Con esto se reafirma la propiedad del estado y se evita que cualquier concesión,, independiente de su naturaleza, sea otorgada  \"ad eternum\"..\nEn el caso concreto de la actividad minera se propone crear la figura de Concesión de Producción. Esta Concesión debe ser solicitada por el peticionario, ante el juzgado de letras respectivo, por el tiempo estimado de producción evaluado en el Estudio de Factibilidad.\nVencida la Concesión de Producción la mina o yacimiento vuelve a la ´propiedad del Estado. Si el peticionario estima, que luego de vencida la Concesión hubiesen recursos adicionales, entonces este deberá  formar con el estado una empresa conjunta, con una participación del estado no menor al 20 %, estando este liberado de realizar aportes de capital."
    ],
    [
      "Situación Ideal:",
      "Realizada la producción indicada en el Estudio de Factibilidad, los recursos naturales mineros, vuelven a su propietario que es el estado.\nDe existir recursos adicionales estos pueden ser explotados en una nueva sociedad con el propietario que es el estado.\nDe este modo el estado tiene una mayor participación en la gestión de los recursos minerales bajo su dominio."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Norma de alcance constitucional que declare que el estado es el propietario irrenunciable de todos los recursos mineros ubicados en su territorio. La explotación de los recursos sería regulada por una concesión de Producción, cuya duración esta limitada al periodo de explotación contenido en el estudio de factibilidad.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento de que el estado o nación es el propietario irrenunciable de los recursos mineros contenidos en el territorio de su soberanía."
    ],
    [
      "Propuesta de articulado",
      "Se debería declarar que el Estado o Nación es el propietario Irrenunciable de los recursos minerales ubicados en el territorio, zona económica exclusiva y mares territoriales bajo su Jurisdicción."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa personal. Soy chileno, geólogo consultor y gestor de negocios mineros  con más de treinta años de experiencia en minería y exploración de minerales. \n\nEstimo ocurre un fuerte desbalance económico a favor del productor de minerales y su retribución al propietario del recurso (el estado). La concesión de producción propuesta está limitada al tiempo estimado de producción en el Estudio de Factibilidad - \n\nLa gran mayoría de las minas son explotadas por periodos de tiempo muy superiores al tiempo de explotación considerado en el estudio de factibilidad."
    ]
  ]
}