{
  "title": "DERECHO A LA EDUCACIÓN Y FORMACIÓN ARTÍSTICA-CULTURAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57018",
  "supporters": 29,
  "id": 57018,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado ha desprotegido la formación artístico-cultural en la educación pública, relegándola a un segundo plano en el proceso de construcción del curriculum educativo. Bajo una lógica neoliberal, se ha situado la educación como un bien transable que debe tener una retribución monetaria; así, la educación artístico cultural queda invisibilazada."
    ],
    [
      "Situación Ideal:",
      "Idealmente, viendo la educación como un derecho y no un bien transable, existiría un acceso igualitario, horizontal y garantizado a la formación de expresiones, manifestaciones y diversidad de disciplinas artística-cultural por medio de una educación pública gratuita y de calidad. De tal manera, que las manifestaciones artístico-culturales sean transversales a todo ser, independiente de la posición que tengan en la estructura social. La educación formal y no formal sería igualmente valorada para la formación de cada persona, entendiéndolo como un ser social que se desarrolla en diversos espacios interrelacionados entre sí. Todos los seres humanos tendrían una buena educación orientada a la salvaguarda de las expresiones y manifestaciones culturales. Asimismo, se generaría una descentralización en la distribución de recursos con el objetivo de construir y mejorar la infraestructura para el desarrollo artístico-cultural."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "* Promoción y protección de la diversidad cultural según estándar internacional\n* Educación integral e interrelacionada para la visibilización de las artes y la diversidad de disciplinas culturales.\n* Presupuesto nacional anual destinado al mejoramiento de infraestructura educacional según estándares internacionales.\n* Entregar a la ciudadanía mecanismos efectivos de participación y herramientas para exigir el cumplimiento de las obligaciones del Estado.\n* Asegurar la creación de un sistema descentralizado para la educación artística formal y no formal con enfoque comunitario y territorial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Resulta de suma importancia garantizar los derechos humanos cumpliendo los estándares internacionales. En el mismo sentido, una correcta distribución de recursos es el camino para una verdadera descentralización y autonomía de las comunidades, en tanto posibilitan, entre otros, la formación artístico-cultural que consagra la identidad individual y colectiva.\nAsí, la socialización primaria contempla un proceso de formación personal hasta los 17 años, coincidiendo con el término de la educación formal. Con esto en consideración, la educación pública recibida desde los 6 hasta los 17 años debe ser garantizada y asegurada, en aras de generar una formación integral de la persona, incluyendo la formación artístico cultural, en tanto manifestación de identidad nacional, colectiva e individual."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe GARANTIZAR el acceso la educación artística pública, gratuita, de calidad, descentralizada e integral, incorporando las expresiones artísticas y manifestaciones culturales como derecho humano fundamental para el proceso formativo de cada ser."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa nace por los esfuerzos realizados por distintas personas en el Cabildo Cultural Constituyente de Valparaíso quienes efectuaron el ejercicio de redacción en la mesa de Promoción de la Educación, Formación y Difusión Artístico-Cultural.\nEsta propuesta se genera atreves de diversidad experiencias y saberes realizada en una convocatoria abierta y sin restricciones para honrar el rol protagónico de las comunidades, agrupaciones, territorios, etc.\nLa mesa estaba integrada por: Javier Cisternas, Carlos Espinoza, María Tapia, Marisol Maturana, Mariela Diaz, Daniel Galaz, Franchesca Arancibia y Laura Aros."
    ]
  ]
}