{
  "title": "Justicia Territorial ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57050",
  "supporters": 90,
  "id": 57050,
  "category": "estado",
  "topic": "Mecanismos de equidad territorial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Municipalidades son los órganos públicos más cercanos a los problemas cotidianos de las personas, estando a cargo de servicios de aseo, áreas verdes, iluminación y pavimentación de calles, entre otros. En este sentido, es necesario que las Municipalidades puedan prestar estos servicios en igualdad de condiciones a todos los habitantes de Chile, con especial consideración a la población que habita en las comunas y enfocando esfuerzos donde hay más necesidades. Sin embargo, la realidad nacional es diametralmente opuesta. De esta manera, los habitantes de la comuna de Vitacura, tienen presupuesto municipal por persona de $1.136.044, y los de la comuna de Lo Espejo, de $169.550 (según datos del Observatorio del Gasto Fiscal en Chile – Censo 2017).\n\nLo anterior se traduce en que, en comunas como Lo Espejo, las condiciones de vida urbana se ven precarizadas, pues no existe acceso a comercio, supermercados, farmacias, cajeros automáticos, bancos, metro, entre otros. Dado que la Constitución vigente consagra el principio subsidiario, las empresas que prestan dichos servicios deciden no estar presentes en comunas de bajos ingresos, por consideraciones de seguridad en los espacios públicos."
    ],
    [
      "Situación Ideal:",
      "Idealmente, las Municipalidades deberían tener ingresos per cápita en función a las necesidades de las personas que habitan las respectivas comunas. En un primer momento, deberían existir asignaciones diferenciadas en beneficio de las comunas con mayores necesidades, sea en consideración al nivel socio económico de sus habitantes o sea por necesidades nacientes de comunas que por cambios en su composición demográfica o económica o de cualquier índole requieran de mayor inversión municipal. Luego de este período de ajuste y de “igualar la cancha”, se debe apuntar a que las municipalidades tengan un ingreso idéntico per cápita.\n\nAdemás de la asignación de presupuestos, que se enfoquen en las necesidades de las personas y realidades de cada comuna, debe existir un mandato estatal a que las personas puedan contar con servicios de este tipo, con prescindencia del nivel de ingresos de las personas que habitan los territorios, con expreso reconocimiento al principio de Equidad Territorial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tReconocer la existencia de la Equidad Territorial a nivel constitucional.\n•\tEstablecer el deber del Estado de asegurarse que la vida en la ciudad no sea precarizada por consideraciones socioeconómicas de los habitantes de distintos territorios.\n•\tConsagrar a nivel constitucional que los presupuestos de las Municipalidades deben atender a criterios objetivos, como la cantidad de habitantes de las comunas, y las necesidades propias de cada una de ellas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según información entregada por el Observatorio del Gasto Fiscal en Chile, referente al presupuesto de los municipios de la Región Metropolitana (RM) en 2019, y la cantidad de habitantes que tiene cada comuna, el dinero per cápita entre el municipio con más recursos y el con menos alcanza una diferencia de 7,9 veces (fuente: https://www.latercera.com/nacional/noticia/presupuesto-habitante-comunas-tienen-diferencias-ocho-veces/840415/ )\nSe adjunta a la propuesta documentación de respaldo."
    ],
    [
      "Propuesta de articulado",
      "Será deber del Estado velar por que todas las personas que habitan su territorio cuenten con acceso a servicios públicos que permitan su buen vivir, teniendo como fin la eliminación de diferencias en condiciones de vida barrial y territorial que responden a la condición socioeconómica de sus habitantes. Acceso a comercio, farmacias, transporte público, áreas verdes, seguridad policial, establecimientos educaciones, deberán responder a criterios objetivos tales como la cantidad de personas que habitan un determinado barrio o territorio, poniendo especial énfasis en las prestaciones que han sido privadas en cada uno de ellos.\n \nDel mismo modo, la equidad territorial se expresará en el presupuesto por habitante del que dispongan las unidades administrativas en que se divide el territorio, siendo deber del Estado que ninguna persona cuente con distinto  financiamiento a cualquier nivel, sin perjuicio de la capacidad de recaudación de cada una de éstas, en atención al territorio en que habiten las personas. La ley determinará los mecanismos por los cuales se materializará la equidad territorial, debiendo establecer, a lo menos, que el presupuesto por persona debe ser equitativo en todo el territorio nacional, admitiendo diferencias sólo en cuanto estas respondan a favorecer aquellos territorios que requieren de mayor financiamiento público, en atención a sus condiciones de precariedad en cuanto a servicios públicos como los señalados en el inciso anterior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La equidad territorial siempre ha sido una preocupación fundamental para la Alcaldesa Javiera Reyes, en particular pudo conocer fehacientemente cómo afecta la gestión de los municipios desde que asumió su cargo. El buen vivir es elemental, no solo quienes habitan en Lo Espejo, no debiéramos ser distintos frente a las posibilidades que pueden brindarnos los gobiernos locales. También, debe considerarse que el actuar de los municipios y sus capacidades debe ser una herramienta fortalecida que no este diseñada para acrecentar la enorme desigualdad que nos caracteriza como país, sino más bien para garantizar los derechos básicos y también potenciar los talentos que están igualmente distribuidos en nuestro país.\nCuando se anunció que existiría la instancia de presentar iniciativas populares de norma a la Convención Constitucional, se iniciaron gestiones para delimitar el problema y ver cómo la Nueva Constitución podría ayudar a moldear un sistema jurídico que disminuyera la desigualdad en gestión municipal y vida en los barrios de nuestro país.\nDe ese modo, como Municipalidad de Lo Espejo redactamos la iniciativa que proponemos como norma a la Convención y tenemos plena convicción de que la justicia territorial permitirá que nuestra sociedad pueda desarrollarse armónicamente."
    ]
  ]
}