{
  "title": "Deberes y Obligaciones de los Chilenos, como principio anterior a la Constitucion.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5706",
  "supporters": 26,
  "id": 5706,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En las constituciones del mundo y obviamente en las 10 que hemos tenido a lo largo de nuestra historia, se expresan solo Derechos y esta bien, en ellas se define la forma de convivencia y los limites al Estado por sobre las personas, protegen al individuo, pero nos olvidamos de las obligaciones o están muy sutilmente expresadas o se dan por sabidas y cuyo alcance es fundamental.\nNo es posible tener un Estado que resguarde esos derechos, sin que tengamos obligaciones y deberes que cumplir, aun cuando estas se consideren parte de las distinciones en derecho sobre las relaciones personales y/o con el Estado, estas obligaciones o Deberes, incluidos los morales, deben ser considerados anteriores a la Constitución y definidos así."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es tener definidas y acotadas las obligaciones, como un principio anterior a la Carta Magna, ello permitirá y validará éticamente el ejercicio de los derechos que consagra, de manera muy acotada y que no restringa las libertades individuales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer obligaciones mínimas de cualquier ciudadano y visitante extranjero que viva o visite nuestro país, entre ellas, la obligación de valerse por si mismo, de educarse, de cuidarse, de protegerse, de cumplir la ley, de aportar al bien común, de no causar daño ajeno, de respetar la propiedad privada, etc. todas las cuales vienen a refrendar el cuerpo normativo existente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la convivencia entre personas, en la sociedad que nos hemos dado, es condición sine qua non, respetar al otro y en consecuencia supone ceder parte de nuestra libertad en aras de la comunidad, común forma de convivencia, para que ello sea posible y se financie, es necesario cumplir con obligaciones o deberes, no es posible tener una convivencia sana, pacifica y segura, donde el individuo, (lo que existe realmente pues la sociedad, religión, partido político, etc, no existen, son conceptos, entes, relatos compartidos, el que existe es Ud. Ud, come, duerme, trabaja, ama, emprende o fracasa), solo tenga derechos, pues alguien debe financiarlos, respetarlos y hacerlos respetar.."
    ],
    [
      "Propuesta de articulado",
      "Articulo Único: Declarase que en Chile, los seres humanos nacen libres e iguales en oportunidades, obligaciones y derechos, lo que conlleva la obligación del Estado a proteger y promover al ciudadano, declarándose las obligaciones como anteriores a esta constitución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Padre e hijo, Ingeniero en Acuicultura de la Universidad de Chile y en la Universidad Adolfo Ibañez, Empresario y empleado publico, con 40 años de desempeño. Abogado de la Universidad Católica de Chile, ayudante de Derecho Constitucional y 10 años de experiencia laboral."
    ]
  ]
}