{
  "title": "institucionalidad económica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57070",
  "supporters": 0,
  "id": 57070,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "definir un conjunto de principios que sirvan de fundamento al orden económico"
    ],
    [
      "Situación Ideal:",
      "que ese orden económico se organice en torno a la justicia"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "+ Las bases económicas  que deben inspirar la economía nacional se fundarán en los siguientes principios:\n\n-\tSalario Justo\n-\tPrecio Justo\n-\tUtilidad Justa\n-\tComercio justo y  \n-\tLibertad de emprendimiento.\n\n+ El Estado debe ser garante de que estas bases se cumplan.\n\n+ La justicia de dichas bases irán siendo definidas por instancias representativas integradas por los diversos sectores incumbentes conforme a la evolución de la economía nacional.\n\n+ Tales instancias serán autónomas, tendrán personería de derecho público y sus definiciones serán vinculantes para el Estado.\n\nUna Ley Orgánica Constitucional configurará dichas instancias representativas, estructura, componentes y funcionamiento, debiendo asegurar una participación equilibrada de sus integrantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La incapacidad del sistema económico imperante de configurar una sociedad mas equilibrada que concite bases para una convivencia social inclusiva, pacífica y que permita procesar las diferencias sobre la base de una deliberación participativa y vinculante"
    ],
    [
      "Propuesta de articulado",
      "+ Las bases económicas  que deben inspirar la economía nacional se fundarán en los siguientes principios:\n\n-\tSalario Justo\n-\tPrecio Justo\n-\tUtilidad Justa\n-\tComercio justo y  \n-\tLibertad de emprendimiento.\n\n+ El Estado debe ser garante de que estas bases se cumplan.\n\n+ La justicia de dichas bases irán siendo definidas por instancias representativas integradas por los diversos sectores incumbentes conforme a la evolución de la economía nacional.\n\n+ Tales instancias serán autónomas, tendrán personería de derecho público y sus definiciones serán vinculantes para el Estado.\n\nUna Ley Orgánica Constitucional configurará dichas instancias representativas, estructura, componentes y funcionamiento, debiendo asegurar una participación equilibrada de sus integrantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "esta iniciativa surge de una reflexión personal de nuestra historia reciente."
    ]
  ]
}