{
  "title": "Responsabilidad indemnizatoria efectiva del Estado frente a los ciudadanos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57078",
  "supporters": 2,
  "id": 57078,
  "category": "justicia",
  "topic": "Acciones constitucionales y garantías institucionales a los Derechos Humanos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Respecto del problema actual es la responsabilidad del Estado frente a sus ciudadanos en temas de administración, juzticia y legislación.\nEn la actualidad con gran esfuerzo solo se hace efectiva la responsabilidad del Estado administrador, y ello por sentencias de la Corte Interamericana de Derechos Humanos.\nLa responsabilidad del Estado-Juez y Estado- Legislador no se conoce, dejando a los lesionados por las faltas de estas institucio es sin posibilidad de indemnización."
    ],
    [
      "Situación Ideal:",
      "La siruación ideal y lógica es un Estado responsable frente a los ciudadanos y las lesiones que pueda causar en sus diferentes actuaciones.\nNo es posible qque hoy el error judicial no sea causa de indemnización. Con gran dificultad se reconoce un pequeño porcentaje en materia penal.\nCon el poder Legislativo ni siquiera se ha planteado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Un capítulo sobre la responsabilidad del Estado en todas sus areas de acción.\nPoder Ejecutivo, Legislativo y Judicial.\nCon indicación para hacerlas efectivas por disposición constitucional"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con la evidencia de todos los errores judiciales que da cuenta la prensa a diario sin recibir reparación alguna las personas vulneradas en sus derechos.\nEn materia legislativa el error en la ley es manifiesto, sin siquiera dicutirse hasta hoy la responsabilidad del Estado en ese ambito"
    ],
    [
      "Propuesta de articulado",
      "Capitulo de responsabilidad del Estado ante las lesiones que pueda causar a sus administrados con ocasión de actos irregulares.\nLa responsabilidad se hace efectiva tanto al Estado-Administrador; Estado-Juez y Estado-Legislador.\nLos actos irregulares serán aquellos que contravienen el quehacer natural y propio de cada órgano, y producen por aquello una lesión al administrado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Rodrigo Umattino Riiveros. Ingeniero comercial, usuario de las instituciones del Estado, donde se constata que frente al error no hay posibilidad alguna de reparación efectiva."
    ]
  ]
}