{
  "title": "Libre acceso a playas, rios y lagos y todo bien nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57106",
  "supporters": 128,
  "id": 57106,
  "category": "derechos",
  "topic": "Derecho al acceso efectivo y libre a playas, ríos y lagos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La idea es por regular de forma efectiva y sin resquicios o vacíos legales el libre acceso a playas, rios y lagos, ya que hoy eso no se cumple, hemos sido testigos de miles de casos de abuso por parte de privados, quienes han utilizado las lagunas legales para impedir el libre acceso a todos. Y una correcta demarcacion de los limites de dichas propiedades, ya que hemos sido testigos de como dia a dia se van apropiando de forma arbitraria de mas y mas terrenos."
    ],
    [
      "Situación Ideal:",
      "Lo correcto seria que todos pos habitantes de la nación, ya sea chilenos y extranjeros puedan tener un acceso a playas, rios y lagos y que este acceso sea en condiciones dignas y efectivas, no basta solo con una eacalera o un senderito, es menester que sea un ruta con acceso vehicular y con condiciones mínimas que el estado debe garantizar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberia dar mecanismos efectivos para asegurar a todos y cada uno de los habitantes de la República puedan disfrutar y garantizar el libre acceso a estos bienes nacionales de uso público. Para esto planteo deberia generarse una servidumbre perpetua a favor de la República y asi garantizar el paso, pero que sea un paso real, que el estado sea quien lo realize y quien procure por su mantencion. Y a la vez que el estado controle de forma efectiva los deslindes de las propiedades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que esta servidumbre es la forma mas salomónica, ya que muchos de los propietarios que están en el lecho de un rio o en orillas de playas, que simplemente buscan la expropiación de sus terrenos para iniciar jucios con el mero fin de dilatar y dilatar este tema."
    ],
    [
      "Propuesta de articulado",
      "Garantia constitucional al derecho de libre acceso y tránsito dentro de los bienes nacionales de uso publico, y su correcto y efectivo acceso a ellos, en condiciones que permita que todos los habitantes de la República puedan acceder en condiciones óptimas y seguras, tanto de forma peatonal como vehicular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una ciudadana mas, que simplemente busca que los chilenos y extranjeros podamos hacer uso libre y soberano de uno de tantos derechos que nos han coartado las elites de este pais."
    ]
  ]
}