{
  "title": "La sangre, como bien común y su disponibilidad de manera equitativa y oportuna para todas y todos los habitantes del país.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57122",
  "supporters": 253,
  "id": 57122,
  "category": "derechos",
  "topic": "Derecho a la vida y a la integridad física y psíquica",
  "outline": [
    [
      "Problema a Solucionar:",
      "La transfusión de sangre es un aspecto vital, pero a menudo relegado de los servicios nacionales de salud, es indispensable para el funcionamiento de los hospitales, de los servicios con camas críticas, pabellones, urgencias y obstetricia. La transfusión de sangre es una disciplina de base amplia que se sustenta muchas prestaciones de salud como son los trasplantes, enfermedades oncohematológicas, accidentes y hemorragias. Los componentes sanguíneos no pueden ser adquiridos por ningún mercado ni ser fabricados artificialmente, sin embargo, en Chile no existe una política de adecuar la oferta (donación de sangre) a la demanda (transfusión) que permita una terapia oportuna, segura y de calidad a fin de salvar o prolongar la vida. Existe una tasa de donación baja en relación a la exigencia de la medicina actual, esto sucede porque el 63% de la donación del país son donaciones familiares y de reposición y sólo el 37% de la donación de sangre es altruista y no existe una real articulación entre los donantes que donan en distintos puntos del país y la demanda transfusional que se presenta a diario en los distintos establecimientos públicos y privados del país.\nDurante la pandemia, los hospitales vieron disminuidos sus stocks de componentes. Se agrava esta dificultad por la necesidad de proveer componentes de grupo escaso como O-, A-,B- y AB-.\nSe han realizado escasos esfuerzos para articular redes de medicina transfusional a nivel nacional. Chile cuenta con 4 Centros de Sangre (Valparaíso, Santiago, Concepción, Puerto Montt) los cuales funcionan de manera independiente, sin que exista un programa nacional de sangre que asegure una adecuada oferta para los enfermos del país. La OMS recomienda que los países cuenten con una organización eficaz y redes de suministro integradas para coordinar a nivel nacional todas las actividades relacionadas con la extracción, verificación, tratamiento, almacenamiento y distribución de sangre, que actualmente carecemos como país."
    ],
    [
      "Situación Ideal:",
      "Que, dentro las garantías constitucionales de acceso a la salud, se incorpore y visibilice el rol del Estado para impulsar la donación de sangre altruista de manera de poder asegurar con esto las transfusiones de manera oportuna y eficiente a lo largo del territorio nacional de manera equitativa. Siendo la sangre un bien común, debe estar garantizado por el estado el acceso, la oportunidad y calidad de los componentes sanguíneos. \nEl Estado además debe regular todas aquellas prácticas tendientes a desarrollar las normas legales necesarias para fomentar el desarrollo en materia de Medicina Transfusional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es importante que dentro de la Constitución se tenga en consideración la donación altruista de sangre como una práctica promovida desde el Estado, eficiente que asegure cubrir las necesidades transfusionales y por tanto, defendida en todos sus aspectos. La donación de sangre y los componentes sanguíneos obtenidos no pueden ser objeto de lucro. \nDesarrollar una estructura orgánica que sea capaz de implementar y articular un Sistema Nacional de Sangre que permita implementar programas y protocolos nacionales que impulsen el desarrollo y articulación de los 4 Centros de Sangre como modelo de abastecimiento a todos los establecimientos hospitalarios públicos y privados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Considerando la declaración de la OMS: “El acceso universal a la salud y la cobertura universal de salud implican que todas las personas y las comunidades tengan acceso, sin discriminación alguna, a servicios integrales de salud, adecuados, oportunos, de calidad, determinados a nivel nacional, de acuerdo con las necesidades, así como a medicamentos de calidad, seguros, eficaces y asequibles, a la vez que se asegura que el uso de esos servicios no expone a los usuarios a dificultades financieras, en particular los grupos en situación de vulnerabilidad.” (OPS, OMS, 2020). \nTanto las recomendaciones de la OMS, como los Sistemas de salud de países desarrollados consideran una red y estructura a nivel nacional de Servicios de transfusión (Medicina Transfusional) basado en la donación altruista repetida y muy eficiente en la satisfacción de la demanda (transfusiones), capaz de responder frente a emergencias y desastres. Esto involucra: instituciones, presupuesto, recursos humanos e incluso legislación respecto al tema. A la fecha como país no tenemos esta estructura, evidenciándose durante la pandemia por la disminución de los stocks de los hospitales. \nLa donación de sangre es una iniciativa personal y particular que no debe tener otro origen o motivación que la ayuda dirigida a un paciente o al sistema en general y no debe tener otro impedimento que las condiciones necesarias para la seguridad de los pacientes y los propios donantes."
    ],
    [
      "Propuesta de articulado",
      "Los componentes del cuerpo humano como la sangre, órganos y tejidos no pueden ser objeto de lucro, son un bien común y deben estar disponibles de manera equitativa y oportuna para todas y todos los habitantes del país. El Estado Chileno debe garantizar, promover y asegurar una organización nacional y redes de suministro integradas, basada en donaciones altruistas, que coordine a nivel nacional todas las actividades relacionadas con la colecta de sangre, trazabilidad, producción de componentes, calificación biológica, almacenamiento y distribución de los componentes sanguíneos de manera eficaz y eficiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Comunidad de donantes altruistas del Centro de Sangre Concepción y de la Macrored Sur de Medicina Transfusional.\nEl Centro de Sangre Concepción es el primer Centro de Sangre creado en el país en el año 2000, abastece de componentes sanguíneos a todos los hospitales públicos y privados de las regiones de Maule, Ñuble, Bío Bío y Araucanía Norte. Cuenta con una comunidad activa de donantes altruistas fidelizados, favorecido por un sistema de marketing social, logrando más de un 50% de donación altruista en la Macrored Sur de Medicina Transfusional y sobre un 80% en la ciudad de Concepción (Donación altruista país: 37% 2021). Gracias al compromiso de los donantes miembros de esta comunidad virtual se está logrando cubrir las necesidades transfusionales de los enfermos, incluso durante la pandemia, manteniendo stocks suficientes en condiciones de seguridad y calidad en los hospitales desde Maule a la Araucanía. Se ha desarrollado directrices basado en el conocimiento y experiencias de los Servicios de Sangre de Francia, España e Inglaterra."
    ]
  ]
}