{
  "title": "¡POR LOS DERECHOS DE LAS ARTESANAS Y ARTESANOS! Reconocimiento Constitucional del Artesanado en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57134",
  "supporters": 441,
  "id": 57134,
  "category": "conocimiento",
  "topic": "Institucionalidad, gasto fiscal y políticas públicas en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como tales, las artesanas y artesanos en Chile no tenemos derechos. Y la tradición constitucional de nuestro país ha representado la principal traba para que los conquistemos, a la vez que ha generado un tremendo daño a nuestro sector desde los orígenes de la República. No debemos olvidar que el saber y la práctica de nuestro sector tiene una historia profunda, en muchos casos, preexistente al Estado Nación, siendo una parte importante de la herencia cultural. Nosotras y nosotros más allá del proceso constituyente que estamos viviendo hoy, seguiremos existiendo y desarrollando nuestros saberes y prácticas desde todos los rincones de este territorio, resguardando y traspasando la memoria en nuestros cuerpos para las futuras generaciones. \n\nEn la actualidad no existe un reconocimiento jurídico de nuestra identidad y forma de vida, a pesar de que existe evidencia histórica y científica irrefutable que demuestra su existencia e importancia para la construcción identitaria del país, nos enfrentamos permanentemente a las más diversas problemáticas para desarrollar nuestros oficios, las que se han traducido en un constante estado de precariedad para nuestras familias y comunidades.\n\nNuestro sector ha sido afectado y ha tenido que sortear indescriptibles dificultades. En la Iniciativa de Norma adjunta se enumeran todas las problemáticas y necesidades que advertimos como colectivo al momento de construir esta propuesta. \n\nTodos los esfuerzos por obtener algún reconocimiento o derechos por parte de las artesanas y artesanos desde, por lo menos, el año 1826, no han sido escuchados. Baste decir que en los últimos 30 años, de los cuatro esfuerzos por promover leyes que nos protejan, tanto en diálogo con el ejecutivo como con el poder legislativo, ninguno ha prosperado. \n\n¿Tendremos que esperar a impulsar un 5º proyecto para conquistar nuestros derechos?"
    ],
    [
      "Situación Ideal:",
      "Que las pretensiones y necesidades de derechos por parte de las artesanas y artesanos no se vean obstaculizadas por la falta de reconocimiento y la estructura de poder vigente en Chile, y que por el contrario, encuentren facilidades y una reparación al daño histórico que se ha cometido con nuestro sector. \n\nReconocer y fortalecer la herencia cultural de las comunidades artesanales y sus cultores, significa reconocer el estado de riesgo en que se encuentran como consecuencia de la vida moderna a la que nos hemos visto sometidas a lo largo de la historia, producto de la imposición, el abuso y la concentración de las relaciones de poder que han generado un modelo de desarrollo neoliberal y extractivista instalado de manera forzada en nuestros territorios. Además, el reconocimiento que demandamos busca que nuestro sector, tanto de manera individual como colectiva, tenga la libertad de autodeterminarse y de exigir el respeto por sus derechos sociales y culturales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Requerimos que la Constitución garantice nuestro reconocimiento como artesanas y artesanos, sujetos de derecho, que podamos desarrollar libremente la actividad desde el ejercicio, educación, creación, producción, promoción y ventas, entendidos como derechos fundamentales. Buscamos que se cree una Cámara del artesanado, institución autónoma, administrada y gestionada por el artesanado del Estado Plurinacional de Chile. \n\nQue se garanticen los recursos adecuados para el desarrollo de la actividad artesanal, como en programas de capacitación a lo largo de todo el país, un programa tributario adecuado para artesanos y artesanas, fomento y desarrollo de recursos y materia prima, acceso y desarrollo tecnológico, sustentabilidad, investigación en las diferentes ramas del artesanado, salud complementaria, jubilación, entre otras. \n \nQue se implemente una propuesta curricular de educación primaria, secundaria y técnico-profesional, como la integración de programas educativos y talleres artísticos culturales de oficios. Nuestros conocimientos son bienes comunes, no apropiables, ni mercantilizables y que de forma autónoma los diversos territorios deben decidir cómo resguardar para las futuras generaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia constitucional de Chile ha demostrado que el artesanado siempre ha sido excluido del proceso y la participación democrática constituyente, como muchos otros sectores de nuestra sociedad. \n\nEl derecho a la identidad cultural es el derecho al libre acceso y a la efectiva protección de todos los elementos que rodean los modos de vida de una persona, y las interrelaciones que genera con su entorno, tanto natural como social o espiritual. Eso significa que las leyes deberían garantizar las condiciones para que cada comunidad, pueblo, idiosincrasia, colectivo y/o personas individuales puedan mantener sus distintas formas de vida libremente.\n\nSe deja adjunto en la presente Iniciativa de Norma Popular un recorrido por la historia de los derechos que han intentado resguardar la herencia cultural de nuestro sector, que deja en evidencia, a pesar de los esfuerzos que se han hecho y de los convenios internacionales firmados, que en Chile no existe hasta la fecha un reconocimiento jurídico de nuestra identidad y forma de vida como artesanos y artesanas. El Estado se ha beneficiado de nuestro quehacer desde una perspectiva culturalista, folklorizando nuestras vidas y trabajo, pero no han existido esfuerzos reales por mejorar nuestra calidad de vida, ni la de nuestras familias y comunidades artesanales. Más bien, hemos tenido que resistir los embates de un proyecto colonial de desarrollo capitalista que nos ha empobrecido y marginado debido a que nuestras formas de vida no encajan en su lógica mercantil, subsidiaria y extractivista."
    ],
    [
      "Propuesta de articulado",
      "I. El Estado reconoce que las  artesanas y  artesanos constituyen un sector social fundamental de la construcción identitaria del territorio plurinacional que habitamos, y salvaguarda, promueve, fomenta y garantiza el derecho del sector artesanal a la construcción, producción, creación, ejercicio, retribución y goce de sus saberes, técnicas y memoria.    \nCualquier artesana o artesano podrá exigir ante tribunales de justicia la protección de sus derechos frente a actividades públicas o privadas que se apropien, vulneren, amenacen o  pongan en riesgo sus derechos. \n\nII. El Estado reconoce que su tradición constitucional y el modelo económico neoliberal y extractivista que se impuso en la dictadura cívico militar ha infringido históricamente un gran daño al sector artesanal, y ha impedido sus pretensiones en materia de derechos. Por tanto, tomará todas las medidas reparatorias necesarias para hacer valer estos reconocimientos, reparar el daño causado y garantizar la no repetición.\n\nIII. Una institución pública y autónoma denominada ​​Cámara del Artesanado, tendrá como principal función el reconocimiento, protección y fomento de los derechos del artesanado.\nSu financiamiento se hará con recursos fiscales directos, y será administrada y gestionada en su totalidad por artesanas y artesanos en todos los territorios. La ley regulará su composición, la forma de garantizar la democracia interna entre sus miembros y las demás competencias que ejercerá, entre las que debe contemplar relevar la importancia de este sector social, articulando con las otras instituciones del Estado, la investigación y difusión de todas las dimensiones con las que tiene relación el sector y mediante las cuales se manifieste; realizar un catastro objetivo, científico y amplio del artesanado que logre una caracterización pertinente para la creación de futuras leyes y políticas públicas y fomentando la creación de organizaciones gremiales en la diversidad de sus oficios.\n\nIV. El Estado garantiza un porcentaje del Producto Interno Bruto para la inversión y desarrollo de la actividad del sector artesanal, destinados a la Cámara del Artesanado como institución autónoma, administrada y gestionada por el artesanado del Estado Plurinacional de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un colectivo de artesanas y artesanos independientes y organizaciones relacionadas al mundo de la artesanía, trabajamos durante tres días: 10, 11 y 12 de enero del 2022, 26 organizaciones y 80 personas de diversos territorios del país provenientes de norte a sur, artesanas/os chilenos residentes en el extranjero y artesanas/os extranjeros residentes en Chile, que nos hemos autoconvocado y reunido a través de un llamado público, abierto, transparente y democrático para construir una Iniciativa Popular de Norma que tome en consideración nuestras demandas históricas para dar mayor dignidad y justicia a la labor de nuestros oficios y vidas."
    ]
  ]
}