{
  "title": "Destitución de alcaldes y concejales corruptos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57150",
  "supporters": 115,
  "id": 57150,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los municipios son los lugares donde más actos de corrupción se viven y quedan impunes,por eso es necesario un mecanismo efectivo de control."
    ],
    [
      "Situación Ideal:",
      "Los alcaldes y concejales deben asumir su responsabilidad cuando han cometidos actos de corrupción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los ciudadanos puedan interponer una denuncia en el tribunal electoral regional respectivo solicitando la destitución de un alcalde o concejal por haber infringido normas de probidad y por notable abandono de deberes.\nDel mismo modo y bajo el mismo proceso judicial que hoy se realiza."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchos alcaldes y concejales quedan en la impunidad l terminar su mandato normalizando una cultura de la corrupción"
    ],
    [
      "Propuesta de articulado",
      "Art 1. Los alcaldes y concejales que incurran en faltas a la probidad así como por notable abandono de deberes,podrán ser destituidos a requerimiento de los ciudadanos.\nEste requerimiento deberá ser patrocinado por no menos que el 0,5% de los electores que sufragaron en l elección anterior.\nArt 2 serán los tribunales electorales regionales en primera instancia los que tendrán jurisdicción para conocer de este asunto.\nArt 3. Serán las cortes de apelaciones las que conocerán en segunda instancia el asunto controvertido.\nArt 4. El proceso se llevará a cabo de igual manera como lo contempla la L.O.C de  los tribunales. electorales"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "UU n grupo de ciudadanos de una Junta  de vecinos que a visto como nadie fiscaliza a los municipios. Nadie ingresa solicitud de remosión de los corruptos"
    ]
  ]
}