{
  "title": "Fondo estatal de pensión de alimentos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57158",
  "supporters": 401,
  "id": 57158,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con los retiros de los fondos previsiones se develaron una serie de realidades a nivel país que resultan en extremo vulneratorio para los niños, niñas y adolescentes de nuestro país, y es que un 84% de los adultos demandados por pensión de alimentos no pagan la cuota alimentaria, empobreciendo a sus hijas e hijos, impidiendo que accedan a tratamientos médicos, mejores colegios, salud mental, ocio y en fin, cualquier tipo de servicio que requiera de un pago y que en definitiva son en pos del bienestar de los niños niñas y adolescentes de Chile.\n\nLo anterior trae como consecuencia, además, que las personas encargadas del cuidado de los nna sean a su vez víctimas de violencia económica, debiendo muchas veces gastar grandes sumas de dinero en representación judicial para poder perseguir el cobro de la pensión, siendo muchas veces infructuosas las alternativas que ofrece la ley, toda vez que existen muchas personas que trabajan en la informalidad, siendo imposible conseguir el pago de las deudas."
    ],
    [
      "Situación Ideal:",
      "En el país que quiero, es el estado quien se encarga de proporcionar una pensión de alimentos a los nna, aunque sea básica, siendo este el encargado de perseguir a los deudores, teniendo facultades para retener directamente desde fondos previsionales e incluso desde sus cuentas bancarias con la finalidad de proteger el interés superior de los niños, niñas y adolescentes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La protección de los derechos de los niños, niñas y adolescentes a recibir aporte económico de sus progenitores y cuidadores para el desarrollo íntegro de sus necesidades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En virtud de la legislación Internacional, tal como la convención internacional de los derechos del Niño, principios rectores como 1. Principio de «No discriminación» 2. Principio de velar siempre por el interés superior del niño 3. Principio de derecho a la vida, la supervivencia  desarrollo 4. Principio de participación y ser escuchado."
    ],
    [
      "Propuesta de articulado",
      "el Estado garantizará el pago de alimentos reconocidos e impagos a favor de los niños, niñas y adolescentes menores de edad  judicialmente aprobados o en resolución judicial, a través de una legislación específica que concretará el sistema de cobertura en dichos supuestos y que, en todo caso, tendrá en cuenta las circunstancias de las víctimas de violencia intrafamiliar.\n\nEsto con el fin de dar una protección integral de las familias y los niños, niñas y adolescentes, se creará un fondo nacional de pensión de alimentos. \n\nSerán beneficiarios que conceda el Fondo los hijos e hijas menores de edad titulares de un derecho de alimentos judicialmente reconocido e impagado. Junto a ellos, serán también beneficiarios los hijos e hijas mayores de edad con discapacidad debidamente acreditada por la institución correspondiente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Cómo abogada de familia recibo a diario decenas de relatos de madres angustiadas por no poder conseguir que los progenitores se hagan responsables, al menos, económicamente de sus hijos., siendo víctimas de humillaciones y maltratos, pero sobre todo frustración por no poder contar con leyes que velen por la protección de los derechos de los niños, niñas y adolescentes a que se respete su derecho a obtener una pensión de alimentos por parte del progenitor no custodio. \n\nDetrás del derecho de alimentos, hay un niño, niña y adolescente esperando por cambiar sus lentes, poder pagar una terapia para el habla o simplemente poder comprar libros o juguetes de estimulación, y es por ello que el estado como garante debe precaver y ser quien pague y persiga a los deudores."
    ]
  ]
}