{
  "title": "Nuevo modelo e derechos en la igualdad y disminución de la desigualdad en el ingreso a la educación universitaria. No+PTU ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5718",
  "supporters": 108,
  "id": 5718,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "¿Es la PSU y NEM un “sistema de admisión confiable y transparente”? Si solo se oyen las voces del Consejo de Rectores, pareciera que sí lo es.\nAntes de ponerse en marcha hace 18 años, los rectores reconocían serias deficiencias de la prueba como instrumento predictor del rendimiento universitario. Se sabe que la PSU es injusta: excluye a los más de 170 mil alumnos de establecimientos técnico-profesionales y mantiene los sesgos socieconómicos del sistema.\nLos rectores saben que la PSU es un pobre predictor del rendimiento universitario y es intrínsecamente injusta para casi la mitad de los alumnos de menores recursos de nuestro país.\nQueda atrás el sesgo socioeconómico de la evaluación, ni es claro que el sistema de acceso que hoy opera en Chile no presente además sesgos de género o pertenencia a pueblos indígenas.\n¿Es la PSU un “sistema de admisión confiable y transparente”? Si solo se oyen las voces del Consejo de Rectores, pareciera que sí lo es. Según la autora de esta columna, no es más que autocomplacencia. Los rectores reconocían serias deficiencias de la prueba como instrumento predictor del rendimiento universitario. También dice que la PSU es injusta: excluye a los más de 170 mil alumnos de establecimientos técnico-profesionales y mantiene los sesgos socieconómicos del sistema. La evaluación que hicieron los expertos de Pearson hace ocho años da cuenta de los problemas. Aunque recomendaron cambios profundos, todavía no son implementados.\nLos rectores saben que la PSU es un pobre predictor del rendimiento universitario y es intrínsecamente injusta para casi la mitad de los alumnos de menores recursos de nuestro país.\nAsimismo, tampoco se queda atrás el sesgo socioeconómico de la evaluación, ni es claro que el sistema de acceso que hoy opera en Chile no presente además sesgos de género o pertenencia a pueblos indígenas.\nPor las deficiencias de la PSU, el acceso a las instituciones de educación superior más prestigiosas –aquellas que participan \ndel Si"
    ],
    [
      "Situación Ideal:",
      "La situación ideal para mi es que se creará una nueva organización y instituciónalidad para el ingreso a la educación superior universitaria donde se prime la vocación y atributos para desempeñar la carrera en vez de una prueba estendarizada dependiente de un consejo de rectores. Un sistema que beneficie a minorias y la movilidad social del estrato más bajo para disminuir la brecha de desigualdad entre grupos socialeconómicos gracias a la intervención del estado. Una prueba con reglas claras y deficiniones concretas según especifiquen especialistas externos y independientes en el área de la sicologia, sociología y educación.\nUna educación pública universitaria dependiente del estado pero administrada por organizaciones privadas sin fines de lucro. \n¿Qué cambiaria? Cambiaría que la educación universitaria ayudará a lsa personas a aprender a ser lo que es capaz de ser sin restricciones de mercado.\n¿Quienes fueron beneficiarios? La sociedad civil en todos sus niveles, sociales como económicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.Compromiso real del estado con la Educación Universitaria Chilena con estándares de calidad profesional, mediante una nueva institucionalidad pública y regulación en la educación superior. \n2.Educacion Universitaria descentralizada y acreditada en todas las universidades y institutos técnicos. \n3.Una política base de acompañamiento al estudiantado para lograr políticas futuras políticas de financiamiento sustentable y rentable, instituciónalidad para la excelencia.\n4.Un Sistema de Evaluación y marco nacional de cualificaciones de Aprendizajes de la Educación Media que permita identificar las competencias de entrada de los estudiantes a los programas de estudios, y de esa forma proporcionar la información necesaria para establecer planes de nivelación o remediales requeridos, o alternativamente evitar la repetición de contenidos que los estudiantes ya dominan, sean estos generales o específicos a sus futuras carreras.\n5.Ingreso parejo a la educación superior. \n6.Las políticas públicas en Educación Superior deben estar claramente dirigidas a lograr estándares de excelencia en materia deformación de técnicos y profesionales de nivel su perior, pregrado y postgra-\ndo. El conjunto de políticas normas y medidas que implemente la reforma debe dirigirse, prioritariamente, a elevar los estándares de calidad de la Educación Superior, considerando al sistema en su conjunto y no sólo a un sector de las instituciones o de la matrícula. El Estado debe ejercer la potestad de establecer definiciones y estándares de calidad en la Educación Superior. La calidad debe ser siempre unasunto propio de lo público, considerando las necesidades de desarrollo del país y reconociendo un contexto \nde diversidad y complejidad del actual sistema.\n7.Nueva política de admisión universitaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Seré breve creo que lo que planteó en mis argumentos es porque lo estoy viviendo la desigualdad y toda mi generación, esta Constitución la viviremos mayormente los jóvenes no ustedes por eso es necesario que se plantee una nueva legislación en el tema escuchandonos sino terminaremos de la misma forma que nos trajeron las desigualdades del pasado ocasionando revueltas educacionales y nacionales como la del 2000,2006,2011 y 2019 socialmente hablando. \n\"La educación es un ornamento en la prosperidad y un refugio en la adversidad\""
    ],
    [
      "Propuesta de articulado",
      "ART A. Toda persona tiene derecho a una Educacion Superior con una estructura organizativa abierta y flexible, permeable a la creación de espacios y modalidades que faciliten la incorporación de nuevas tecnologías educativas y sociales. \nART B. Toda persona tiene derecho al momento de ingresar a la educación superior de no realizar ni contar con un sistema de suma de notas, ni ranking ni notas de enseñanza media, ni prueba estendarizada ni puntajes estandarizados sumativos de la educación media recién cursada, impuesto por un organismo de facto como podría ser algún ministerio, consejo, ect. \nART C. Todas las personas que aprueben la enseñanza media pueden ingresar de manera libre e irrestricta a la enseñanza de grado en el nivel de educación superior, mediante opciones de exámenes no estandarizados optativos, este ingreso debe ser complementado mediante los procesos de nivelación y orientación profesional implementados por las instancias superiores educacionales previas. \nART D. Los estudiantes de las instituciones estatales de educación superior tienen derecho:\na) Al acceso al sistema de educación superior sin discriminaciones de ninguna naturaleza. \nb) A asociarse libremente en centros de estudiantes, federaciones nacionales y regionales politicas universitarias, a elegir sus representantes y a participar en el gobierno y en la vida de la institución, conforme a los estatutos, lo que establece la presente ley y, en su caso, las normas legales de las respectivas jurisdicción. \nc) A obtener becas, créditos y otras formas de apoyo económico y social que garanticen la igualdad de oportunidades y posibilidades, particularmente para el acceso y permanencia en los estudios de grado, conforme a las normas que reglamenten la materia. \nd) A recibir, información para el adecuado uso de la oferta de servicios de educación superior\nART E. La educación universitaria chilena es pública, todos los centros educativos pertenecen en propiedad al Estado chileno, el Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de toda institución universitaria, la propiedad de administración y autonomía la cederá a organizaciones sin fines de lucro que cumplan con los requisitos impuestos por el estado, potestad para determinar y conducir sus fines y proyectos institucionales en la dimensión académica, económica y administrativa, dentro del marco establecido por la Constitución y la ley. \nART FToda persona tiene derecho a una educación universitaria gratuita en términos económicos en término de aracenles y matrícula. \nART G. El Estado debe financiar un sistema universitario gratuito con tal objeto, destinado a asegurar el acceso a ellas de toda la población nacional. \nART H. La admisión universitaria y técnica es un derecho \n\nArt transitorio A) Modifiquese la Ley 21091, en contemplación de los cambios impuestos en la reforma de la Nueva Constitución De La República De Chile, con un carácter de inmediato en el ámbito que está acata en su redacción. \nART transitorio B) Disuelvase el comité técnico de acesso universitario, Art12 Ley 21091, con carácter de inmediato o hasta que se logre una nueva instituciónalidad acorde a las modificaciones correspondientes con ajustes y lineamientos correspondientes con la nueva Instituciónalidad entrante mediante el acate a la Ley 20800 en términos generales con los ajustes entrantes. \n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo abdul, soy un joven chileno de 18 años recién cumplidos que cursa 3ero medio en un colegio subvencionado del centro de Santiago, hijo unico de un inmigrante de la India y una chilena madre soltera que vive en una comuna populosa de clase media-baja. \nMi experiencia o como se me ocurrió no es tanta difícil de explicar, me basto el haber vivido la principal revuelta social de la historia reciente de la republica, evadiendo metros para generar un cambio constitucional, ir creciendo mientras estudiantes universitarios se manifestaban en la principal arteria del la ciudad para ganar derechos y igualdad de oportunidades y opciones para todos por igual el 2011, contando historias crudas de vivencias para ingresar y mantenerse en la universidad viniendo de abajo, ver como mi generación y todas las generaciones cercanas y pasadas a la mía secundarias verlas sufrir igual que yo por una prueba y proceso que definirá nuestras opciones y futuros donde entrar a la universidad es lo básico para ser alguien en la vida laboralemente en esta sociedad de mercado."
    ]
  ]
}