{
  "title": "Validez del voto de protesta",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5722",
  "supporters": 45,
  "id": 5722,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El hastío generalizado hacia los políticos profesionales no halla otra vía de encauce como no sea el abstencionismo. El propósito de la propuesta presentada es brindar un valor jurídico vinculante al abstencionismo traducido en un voto de protesta con peso y validez, generando consecuencias para el supuesto en que el voto nulo y el blanco superen a la primera mayoría relativa, y luego a la mayoría de los votos válidamente emitidos."
    ],
    [
      "Situación Ideal:",
      "La distópica disyuntiva de la elección donde, a segunda vuelta, tras una insospechada fragmentación, se presentan por un lado Carlo Danza, especulador de criptodivisas, y por el otro Juanes César, youtuber conspiranoico, ofrece dos posibilidades donde ninguno de los dos ofrece gobernabilidad, además que ambos no suman el 20 por ciento de los votos de la primera vuelta. Pues bien, en la segunda vuelta Carlo Danza se da por ganador con 2 millones 300 mil votos; pero los nulos han sido 1 millón y los blancos 1,5 millones. La elección se anula y quedan vetados de presentarse a la elección  Juanes César, Carlo Danza y las siguientes cinco mayorías de la primera vuelta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una serie de reglas que establezcan en qué supuesto el voto nulo y el blanco tienen valor jurídico, estableciendo consecuencias fehacientes a que los votos no válidos sean mayorías, entendiéndolos como un voto de protesta. Descarto la inclusión de una papeleta extra para este fin, o de una casilla extra que solicita la nulidad, por la posible fragmentación de ese voto protesta; por un lado exige responsabilidad para quien anula, y responsabilidad para los candidatos que son objeto de la nulidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta ofrece una salida reglada, distinta a las vías de hecho, por las cuales se pueden canalizar situaciones colectivas de hastío. Fomenta la participación electoral al dar valor al hecho de sufragar en señal de protesta; genera un incentivo a mejorar la política profesional pues la desafección popular termina por tener por consecuencia la revocación del mandato popular, la rescisión de la soberanía popular y la obligatoria necesidad de refundar el Estado, estableciendo la supervivencia de las instituciones mas no de sus formas jurídicas vigentes."
    ],
    [
      "Propuesta de articulado",
      "Voto de protesta.\n1. Si en una elección para un cargo de elección popular, la suma de los votos nulos y blancos superasen a los de la primera mayoría relativa, se tendrá por nula dicha elección y deberá convocarse una nueva elección suplementaria, quedando excluidos de presentarse a dicha elección las primeras cinco mayorías relativas si la cantidad de candidatos al cargo fueran inferior a quince, u, ordenados por mayor a menor votación, a lo menos el cincuenta por ciento de las primeras mayorías relativas si excediere a quince.\n2. Si el supuesto del inciso anterior ocurriese en la elección de presidente de la república, se entenderán rescindidos todos los mandatos de elección popular y deberán convocarse nuevas elecciones generales.\n2. Si la suma de los votos nulos y blancos superasen a los de los votos válidamente emitidos en una elección de cargo de elección popular celebrada a nivel nacional, se entenderán rescindidos todos los mandatos de elección popular y deberán convocarse nuevas elecciones generales, afectándoles a todos los candidatos de la elección anulada la prohibición de volver a presentarse a la nueva elección.\n3. Si el supuesto del inciso anterior se repitiese dos veces seguidas, deberá convocarse a una Asamblea constituyente y los cargos pasarán a ser llenados según las normas de interinato que dicha institución defina en su primera sesión."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante egresado de derecho. Aficionado a la historia, conozco de una norma semejante en la legislación colombiana, pero establece márgenes muy altos. Una norma semejante está plasmada en los estatutos de la Federación de estudiantes de la Universidad de Valparaíso, a cuya redacción contribuí."
    ]
  ]
}