{
  "title": "Deber del Estado de Protección, Justicia, Reparación y Garantía de Inviolabilidad a los DD.HH. en todo tiempo y circunstancia.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57318",
  "supporters": 197,
  "id": 57318,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "A partir del golpe de Estado del 11 de septiembre de 1973, se instauró en Chile una dictadura cívico-militar que rompió el estado de derecho existente y las garantías constitucionales que amparaban a la población.\nAdemás de bandos militares y la declaración de guerra contra el pueblo de Chile para justificar su actuar en contra del legítimo presidente en ejercicio, su gobierno y el pueblo, la dictadura suplanta ilegalmente los poderes Ejecutivo y Legislativo, interfiriendo e interviniendo en las acciones del Poder Judicial y demás órganos subalternos del Estado, lo que le facilitó constantes y permanentes violaciones a los derechos humanos de gran parte de la ciudadanía, incluso niños. Bandos militares, leyes secretas, Ley de Seguridad Interior del Estado, Constitución de 1980, tuvieron como consecuencia normalizar el autoritarismo como forma de gobierno.\nLos golpistas definieron a sus opositores políticos como “enemigos de la Patria” y a ellos mismos como sus “salvadores” implementando un sistema de represión en todas las formas imaginables e inimaginables, además  de la imposición de un modelo económico que produjo el quiebre de la industria y el mayor desempleo en la historia de Chile.\nA los crímenes de lesa humanidad cometidos se sumaron décadas de impunidad, generando consecuencias sociales y sicológicas que afectan aún a cientos de miles de víctimas, a sus familiares y descendientes y a la sociedad en general. \nLo más relevante, fue llevar a las víctimas a una situación de vulnerabilidad social y económica extrema por la eliminación de sus fuentes de trabajo y la represión que les impidió a los sobrevivientes y familiares retomar sus formas normales de vida al término de la dictadura. A este cuadro se suma el hecho de que las víctimas sobrevivientes se encuentran en la difícil etapa de vida definida como “tercera edad” con padecimientos de salud propios de esta condición etaria y un sistema espurio de pensiones exiguas."
    ],
    [
      "Situación Ideal:",
      "Nuestra propuesta de Situación Ideal, desde la ESCUELA PERMANENTE PRAIS, es que el Estado y sus instituciones tengan el deber de proteger, garantizar y promover la vida, el bien común y los DD.HH. de todos quienes componemos esta nación e impedir su vulneración en cualquier momento y circunstancia.\nEl Estado debería educar a la población en su reconocimiento y respeto e impedir se desvirtúe, confundiendo exprofeso, delitos comunes con los perpetrados por agentes del Estado al no cumplir con su obligación de protección a la ciudadanía.\nEjecutores de estas violaciones deberían, además de las sanciones penales, ser impedidos de contratar por el Estado y/o ejercer cargos públicos, incluso los de representación popular.\nSe debería revisar las leyes represivas que otorgan una cierta legalidad al actuar desmedido de policías y agentes del Estado y que contribuyen a estigmatizar a sus víctimas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contemplar la obligación del Estado para la reparación integral a las víctimas de DDHH incluyendo mecanismos de reparación efectivos como restitución a sus funciones; indemnización por las pérdidas presentes, el lucro cesante y los daños futuros; rehabilitación física y mental, satisfacción personal, moral y social; garantías de no repetición y concurrir a la defensa de la víctimas y no de los victimarios (CDE) \nIgualmente, debe revisar los aspectos discriminatorios de la ley electoral como la prohibición a dirigentes sociales de participar en los mecanismos de elección popular y eliminar los requisitos extremos para la formación y mantención de partidos políticos y su facultad exclusiva para inscribir candidatos, en desmedro de la población no militante, lo que les impide el derecho a ser electos, establecido aún en la Constitución vigente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ausencia de derechos nos llevó a una situación de desprotección que permitió convertir nuestros bienes comunes y los derechos fundamentales en fuentes de enriquecimiento para unos pocos miembros de la sociedad. Por ello, la nueva Constitución no sólo debe considerar los derechos humanos fundamentales sino la obligación de propiciar, crear, mantener y respetar los bienes comunes de la nación para beneficio de toda la sociedad y, por consiguiente, la prohibición de entregar este bien común a particulares para obtener lucro de ellos. Estos derechos deben ser garantizados por el Estado mediante la creación de sistemas públicos de acceso universal y de empresas cuyo objetivo sea el beneficio social. \nLa ausencia de oportunidades de empleo y demás derechos conculcados en casi dos décadas de dictadura ha impedido el ejercicio de una democracia realmente participativa transformando al Estado en un órgano represor de las demandas sociales confundiendo la disconformidad social con “terrorismo”.\nPara que el Nunca Más sea efectivo, debería establecerse la  ilegalidad de acciones para acceder o intentar acceder al poder mediante mecanismos diferentes del voto universal, obligatorio y secreto, así como no permitir la formación de agrupaciones políticas basadas en la discriminación.\nNos resulta imperativo terminar con la situación de impunidad originada en el absurdo de ocultar la información entregada por las víctimas y oponerse a sus justas demandas de Justicia. Esta impunidad ha sido acreditada por organizaciones internacionales como ACNUDH, ACNUR, Amnistía Internacional, CIDH y HRW, quienes nos dan cuenta de comportamientos sancionados en los tratados internacionales de DDHH suscritos  por Chile, incumpliendo el derecho internacional."
    ],
    [
      "Propuesta de articulado",
      "\"Es obligación permanente del Estado y sus instituciones la protección de sus ciudadanos y promover, proteger, respetar y garantizar los DD.HH. e impedir su vulneración en cualquier momento y circunstancia, siendo este delito de acción pública inmediata, aterritorial, no amnistiable e imprescriptible.\n\nEl Estado, en su calidad de garante de los DDHH debe garantizar su inviolabilidad y, de suceder una violación de esta norma, de concurrir con la reparación integral  tanto a las víctimas como a sus familiares consanguíneos hasta tercer grado, de acuerdo con esta Constitución, los tratados internacionales suscritos y leyes nacionales relativas, garantías en las que se incluye, como mínimo,  los siguientes mecanismos compensatorios y de reparación:\n\nRestitución laboral a sus funciones originales en caso de desvinculación; \nIndemnización Económica por pérdidas, ya sean pasadas, presentes y/o futuras, además del lucro cesante; \nRehabilitación y acompañamiento físico y psicológico, que conlleven a una mejora y satisfacción personal, moral y social;\nAsistencia y protección legal a la víctima y su familia.\"\n\nArtículos Transitorios. \nEn relación específica con las víctimas del período de la dictadura cívico militar y de gobiernos posteriores regidos por la Constitución del 80 y leyes represivas de la dictadura hasta la promulgación de esta Constitución, el Estado se obliga a reparar integralmente el perjuicio y daños causados a dichas víctimas y a sus familiares directos hasta la tercera generación. Siendo las violaciones de DDHH imprescriptibles y ante la existencia de numerosas víctimas que por temor u otra circunstancia no han prestado su testimonio a los informes precedentes, se abrirá un período de reclamación adicional conducido por el CDE que abarque las violaciones cometidas en dictadura y gobiernos posteriores, desde el 11 de septiembre de 1973 hasta el 10 de marzo de 2022. \nLos informes Rettig, Valech y los del periodo de reclamación del párrafo mencionado anteriormente, deberán refundirse en uno solo y puestos en conocimiento público para que el Consejo de Defensa del Estado inicie el proceso de reparación y abra los juicios correspondientes en los Tribunales de DDHH en contra del Estado y los victimarios o se haga parte, en los juicios ya iniciados, en defensa de las víctimas. \nSe excluye de la Justicia Militar los delitos por violaciones a DDHH cometidos por agentes del Estado en contra de civiles o militares los que deberán ser tratados en los Tribunales de Derechos Humanos por la situación de incompetencia que se presenta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Desde la ESCUELA PERMANENTE PRAIS, y recogiendo el clamor de diversas organizaciones de DDHH en todo el país, nos resulta imprescindible presentar esta propuesta de norma constitucional, pues consideramos que la responsabilidad del Estado respecto de la NO violación a los DD.HH es absoluta y permanente, como su obligación de lograr Justicia, Verdad, Reparación  e Inviolabilidad de los DDHH.\nLas miles de víctimas de DDHH en dictadura y gobiernos posteriores no han encontrado en el Estado la protección ni la reparación acorde con la magnitud de los hechos ocurridos, a pesar de los compromisos internacionales suscritos por nuestro país. Si bien en los gobiernos postdictadura, se avanzó algo en la dirección de lograr Justicia, Verdad y Reparación, se mantuvo el carácter autoritario del Estado, una visión parcial de la magnitud de los hechos denunciados por las víctimas, el ocultamiento y negativa de información por parte de algunas autoridades involucradas, las leyes represivas y un lenguaje tendiente a justificar estos gravísimos delitos.- Todo agravado en un sistema de reparación parcial con recursos presupuestarios insuficientes para la atención integral de las víctimas y con grados de impunidad inaceptables para cualquier sociedad civilizada.\nEsta justa reparación a tanto crimen y tormento aún no es asumida por la sociedad como un acto de justicia. Hasta hoy, a las víctimas de DD.HH y sus familias se nos presenta ante la sociedad como “terroristas”, por lo cual el mecanismo de represión policial ha seguido siendo una herramienta de “orden social” ante la incapacidad para encontrar soluciones civilizadas a los conflictos originados por el abuso de poder en una institucionalidad orientada a satisfacer la economía de grandes empresas y no al bienestar de la población.\nNo somos terroristas. Somos víctimas del Terrorismo de Estado.\nNecesitamos una CPR que nos saque de la barbarie y nos eleve a una sociedad armónica, solidaria, justa, democrática y participativa."
    ]
  ]
}