{
  "title": "Áreas Protegidas y Biodiversidad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57350",
  "supporters": 221,
  "id": 57350,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "La crisis ambiental y climática a la cual estamos expuestos en Chile y el mundo requiere hacernos cargo como sociedad de evaluar e implementar las medidas más efectivas y eficaces para la protección y conservación de la naturaleza y la provisión de servicios ecosistémicos que permitan un desarrollo sostenible.\nLas áreas protegidas son uno de los instrumentos más efectivos para asegurar la biodiversidad y los servicios ecosistémicos y actualmente forman parte de más del 21% del territorio del país, otorgando una protección permanente de biodiversidad y sus servicios ecosistémicos, para las actuales y futuras generaciones, entre ellas la provisión de agua mediante las formaciones criosféricas,  tributarios de ríos, lagos y otros humedales contenidos en estas áreas.\nSin embargo, existe hoy una total desprotección por parte del estado y de la sociedad en general hacia las áreas que se ha comprometido a conservar para las futuras generaciones.  No existe actualmente una Ley para las áreas protegidas (terrestres y marinas) y éstas se encuentran desfinanciadas y con una cantidad de personal absolutamente insuficiente. Las amenazas a la biodiversidad aumentan, tales como el acelerado calentamiento del planeta, presiones industriales, especies exóticas invasoras, entre otras,  y no existen instrumentos legales ni financieros que permitan su control para una protección efectiva.\nEl actual Sistema Nacional de Áreas Silvestres Protegidas (SNASPE) no tiene una ley promulgada que la regule. A pesar de cubrir más del 21% del territorio del país, esto no se refleja en un esfuerzo equivalente del Estado de Chile para asegurar el resguardo y gestión efectiva de estas áreas, sus componentes ambientales, su estructura y su función ecosistémica.\nCon la desprotección de estas áreas y la pérdida de biodiversidad se pone en riesgo la provisión de servicios ecosistémicos, como el agua, que ellas entregan a la sociedad y, por consiguiente, la posibilidad de un desarrollo sostenible para"
    ],
    [
      "Situación Ideal:",
      "Áreas protegidas con recursos suficientes para una gestión efectiva y un respaldo legal, normativo y de fiscalización que permita al Estado hacerse cargo de la responsabilidad de su protección.  \nEl resguardo de las áreas protegidas y la biodiversidad aseguran un desarrollo sostenible para las actuales y futuras generaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principios básicos que permitan modernizar la gestión de las áreas protegidas y la protección de la biodiversidad de Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los y las Guardaparques y trabajadores/as del Sistema Nacional de Áreas Silvestres Protegidas del Estado (SNASPE) conocemos y vivenciamos las brechas existentes en la actualidad para que el estado se haga cargo de su responsabilidad con las actuales y futuras generaciones en cuanto a la protección de la biodiversidad y la gestión de las áreas protegidas.\n-\tLas amenazas a la biodiversidad y a las áreas protegidas aumentan año a año.\n-\tLos aportes fiscales para áreas protegidas terrestres y marinas han disminuido notablemente en los últimos años.\n-\tChile fue identificado como uno de los diez países que invierten menos en conservación a nivel global."
    ],
    [
      "Propuesta de articulado",
      "Título X. Áreas Protegidas y Biodiversidad\nArtículo X.\nLas áreas protegidas, terrestres y marinas, constituyen un bien común y forman parte del patrimonio natural y cultural del país; cumplen funciones ambientales, culturales, sociales y de economía local que son la base para el desarrollo sostenible de Chile.\nArtículo X.\nEl Estado debe garantizar un desarrollo social, cultural y económico del país en base al resguardo de la biodiversidad de la cual provienen los recursos naturales y los servicios ecosistémicos fundamentales para el bienestar de la ciudadanía. Por ello, deberá asegurar el resguardo,  integridad y viabilidad de las áreas protegidas, entregando las herramientas y recursos necesarios para su gestión efectiva.\nArtículo X.\nEl Estado deberá asegurar la protección de la biodiversidad tanto dentro como fuera de las áreas protegidas, mediante leyes, normas, políticas e instrumentos que promuevan un desarrollo armónico con la naturaleza y con el bienestar de las comunidades.\nArtículo X.\nEl Estado deberá prevenir y controlar los factores de deterioro ambiental dentro y fuera de las áreas protegidas, así como imponer las sanciones legales y exigir la reparación de los daños causados."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Sindicato Nacional de Guardaparques y Trabajadores de las Áreas Silvestres Protegidas de Chile es una asociación de trabajadores de la Corporación Nacional Forestal (CONAF) creada el año 2006, conformado solo por personal que se desempeña  en el Sistema Nacional de Áreas Silvestres Protegidas del Estado (SNASPE). Los Guardaparques y Trabajadores del SNASPE realizan una de las labores más relevantes y valoradas por la sociedad actual, que es proteger la biodiversidad natural y cultural del país."
    ]
  ]
}