{
  "title": "POR UNA LIBERTAD DE CONCIENCIA Y RELIGIOSA COMO UN DERECHO HUMANO FUNDAMENTAL EN UNA SOCIEDAD DEMOCRATICA, PLURALISTA Y DIVERSA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57370",
  "supporters": 434,
  "id": 57370,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen múltiples expresiones de creencias y religiones que dan cuenta de una sociedad pluralista y diversa. Así, la nueva constitución debe reconocer, asegurar y promover el desarrollo de cada una de estas expresiones, como un derecho humano. Se propone un texto que abarca el más amplio espectro sobre la base de la libertad y el desarrollo de la persona individual y colectivamente considerada. Aunque se cuente con históricos avances de la separación Iglesia - Estado y normas de libertad de culto, aún existe una zona de desprotección de la conciencia y respeto a expresiones de fe de minorías religiosas; entonces, se presentan conflictos entre objetores de conciencia con instituciones públicas y privadas. A esto se agrega la existencia de actos delictuales contra símbolos y templos. El ordenamiento vigente no tiene un mecanismo general que permita reconciliar la contradicción que se presenta en el fuero individual entre un deber jurídico y un imperativo de conciencia basado en propias convicciones éticas, filosóficas, morales o religiosas, teniendo que defenderse contra obligaciones legales que contradicen o constriñen sus genuinas convicciones. Consagrar la objeción de conciencia constituye un mecanismo coherente y eficaz para la defensa de las libertades individuales, visiones y estilos de vida propios en una sociedad diversa étnica y culturalmente. En una sociedad pluralista urgen medidas que faciliten la convivencia pacífica de los distintos idearios, donde el derecho a la objeción de conciencia es una alternativa a la fuerza y a la violencia, pues permite armonizar las distintas libertades aun cuando entran en tensión en situaciones que se plantean como insuperables en el fuero interno de un individuo; incluso en relación a la identidad esencial de una institución con ideario; se trata de un remedio razonable que permite de modo realista que nadie se vea perjudicado cuando las leyes no concuerden con sus convicciones"
    ],
    [
      "Situación Ideal:",
      "La situación ideal que plantea esta propuesta, tiene como piedra angular el resguardo de la libertad de conciencia, religiosa y de culto de los ciudadanos en sus diversas expresiones; garantizando su ejercicio, independiente de la creencia, espiritualidad o religión que pueda profesarse, y reconociendo como únicos límites la ley, necesarios en una sociedad democrática para proteger determinados intereses. Al mismo tiempo, propone contenido de núcleo esencial en lo relacionado con estas libertades incluyendo a las distintas minorías religiosas. Se propone un texto que garantice la protección de las libertades de conciencia, religiosa y de culto, en concordancia con la Declaración Universal de Derechos Humanos, con los Tratados internacionales sobre derechos humanos ratificados por Chile; con la Declaración de Eliminación de todas las formas de Intolerancia y Discriminación fundadas en la religión o las convicciones (Res 36/55 1981 UN); con la  Protección de los derechos de  minorías religiosas y étnicas (Res 47/135 1992 UN); y con los objetivos de la UNESCO en cuanto a propender a la Diversidad cultural como medio de acceso a una existencia intelectual, afectiva, moral y espiritual satisfactoria (art 3 y 4 de Declaración Universal UNESCO Diversidad Cultural, 2001); Promovemos que se explicite en la nueva constitución el derecho a objeción de conciencia, en concordancia con lo señalado por el Tribunal Constitucional  (Rol 3729-17) al declarar que la objeción de conciencia, esto es, el rechazo a una práctica o deber que pugna con las más íntimas convicciones de la persona es, precisamente, una manifestación de la libertad de conciencia asegurada en nuestra Constitución en su artículo 19 N° 6°; concepto en concordancia con la Carta de los Derechos Fundamentales de la UE, Artículo 10, 2. “Se reconoce el derecho a la objeción de conciencia, de conformidad con las leyes nacionales que regulan el ejercicio de este derecho”."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos que la nueva constitución, al regular la convivencia de la sociedad, considere a todas las personas, por lo cual el contenido de la propuesta incluye: \n-Reconocimiento de las minorías religiosas.\n-Reconocimiento de las espiritualidades de pueblos originarios como objeto de protección de la libertad religiosa. \n-La objeción de conciencia personal e institucional.\n-Libertad para observar el día de descanso semanal por convicción religiosa. \n-Reconocimiento del Estado del derecho  preferente de los padres o tutores, para que sus hijos o pupilos reciban la educación espiritual y religiosa de acuerdo con sus propias creencias, y que el ejercicio de este derecho tenga su expresión en la educación formal. \n-Derecho a recibir asistencia espiritual en servicios residenciales hospitalarios, carcelarios, de larga estadía,  militares reconocidos por el Estado, \n-Reconocimiento del Estado de prácticas ceremoniales de minorías religiosas cuyos derechos fundamentales deben ser protegidos, reconociéndoseles el derecho a una acomodación razonable.\n-Considerar que las creencias religiosas son convicciones de propósitos de vida respetables, que comunicadas en forma pacífica y con respeto a otras sensibilidades, no serán consideradas como discursos de odio.\n-Generar condiciones para que el Estado establezca formas de colaboración con las entidades religiosas en materias de bien común."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La norma propuesta constituye un avance en la configuración de un sistema de garantías constitucionales que asegure con efectividad a todas y cada una de las personas el acceso a un goce pleno de las libertades que comprende el contenido del Derecho a la libertad de conciencia y de religión, a la luz del sistema universal de protección de los derechos fundamentales. La iniciativa enfatiza la necesidad de reconocer la pluralidad de la sociedad actual y de valorarla como un activo que toda sociedad democrática debe resguardar, particularmente en aspectos tan sensibles y fundamentales como la conciencia individual, la libertad de creencia y de pensamiento, resguardando la esencialidad de la dignidad humana en su dimensión espiritual. Es una fórmula que persigue asegurar una eficaz protección de todas las personas respecto del  goce efectivo de estos  derechos y libertades fundamentales, lo cual constituye un requisito esencial para la construcción de un real sistema democrático, pluralista y diverso, omnicomprensivo de la diversidad de creencias y pensamientos. La propuesta coloca el valor de la inclusión como uno de los aspectos más trascendentales en el contexto de la construcción de una comunidad que  vela por garantizar a la totalidad de sus miembros el libre desarrollo de su personalidad y de los diversos y legítimos proyectos de vida. De esta forma, se asegura no solo un reconocimiento puramente formal de estas libertades, sino que se avanza hacia la remoción de todo tipo de discriminación que puede afectarlas, especialmente aquellas que por vía indirecta las restringen bajo la apariencia de una igualdad que termina siendo artificial. Por último, se persigue el establecimiento de garantías reales concernientes a la autodeterminación individual y colectiva en el ejercicio de estos derechos y libertades esenciales, que constituyan una verdadera limitación a la vulneración de la conciencia y a la manifestación de cualquier creencia."
    ],
    [
      "Propuesta de articulado",
      "La Constitución asegura a todas las personas:\n\nLa libertad de conciencia, religiosa y de culto. La libertad de conciencia, religiosa y de culto, en su núcleo esencial comprenden el derecho a tener o no convicciones, una religión o creencias religiosas, a declararlas como abstenerse de hacerlo, a formar libremente la propia conciencia, mantener, cambiar o abandonar las que se profesaban, la de actuar o no conforme a las mismas y de manifestarlas, individual o colectivamente, mediante la enseñanza, la práctica, el culto y la observancia, con plena inmunidad de coacción; la libertad de practicar en público o en privado, individual o colectivamente, actos de culto; recibir asistencia religiosa de su propia confesión; conmemorar sus festividades; celebrar sus ritos; observar su día de descanso semanal; recibir una sepultura digna, sin discriminación por razones religiosas. Son titulares de estas libertades, los individuos, así como las entidades, grupos o comunidades religiosas. \n\nLa libertad religiosa incluye las espiritualidades y cosmovisiones de pueblos originarios y minorías étnicas. \n\nEl derecho de objeción de conciencia. Nadie puede ser obligado a actuar contra su propia conciencia o ser sancionado por negarse a actuar contra su conciencia.  Son titulares de este derecho las personas naturales y las jurídicas de tendencia con idearios éticos, filosóficos, morales, religiosos o políticos esenciales a su identidad. Los funcionarios públicos pueden ser objetores de conciencia cuando así lo autorice la ley. Los órganos de la Administración del Estado no pueden ser objetores de conciencia.\n\nLas limitaciones a las manifestaciones de la libertad de conciencia, al derecho de objeción de conciencia, a la libertad religiosa y de culto sólo serán las que prescriba la ley, constituyan medidas necesarias, en una sociedad democrática, para la seguridad pública, la protección del orden público, de la salud pública o la protección de derechos o las libertades de los demás. El contenido de las creencias religiosas no podrá ser considerado como discurso de odio. \n\nNadie podrá ser amenazado, perturbado o privado en el ejercicio de sus convicciones, creencias o prácticas religiosas, reconociéndose el derecho a una acomodación razonable. \n\nTodas las entidades religiosas son iguales ante la ley, y se les reconoce su plena autonomía para el desarrollo de sus fines. El Estado puede establecer formas de colaboración con ellas en materias de bien común. \n\nEl Estado reconoce el derecho preferente de los padres o tutores, en su caso, para transmitir su religión y creencias religiosas a sus hijos o pupilos y a elegir la educación religiosa que esté de acuerdo con su propia religión o creencias religiosas. El Estado debe asegurar las condiciones para el ejercicio de este derecho, incluida su expresión en la educación formal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Internacional para la Libertad Religiosa (IRLA por sus siglas en inglés International Religious Liberty Association, https://www.irla.org/)\nPrimera Iglesia Metodista Pentecostal de Chile\nConsejo Nacional de Obispos y Pastores Evangelicos de Chile\nIglesia Bautista del Séptimo Día de Chile\nComunidad Islámica de Chile\nIglesia de Jesucristo de los Santos de los Últimos Días\nIglesia Adventista del Séptimo Día\nIRLA inició un proceso de diálogo interreligioso con las Iglesias y entidades religiosas antes mencionadas y coordinó el trabajo de preparación y apoyo de la presente propuesta."
    ]
  ]
}