{
  "title": "¡NO MÁS CARGOS PÚBLICOS PARA LOS POLÍTICOS DESTITUIDOS EN REITERADAS OCACIONES O POR VIOLACIONES A LOS DERECHOS HUMANOS!",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57402",
  "supporters": 94,
  "id": 57402,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Con los abusos de poder por parte de los políticos chilenos en los últimos tiempos (los cuales no han sido lo suficientemente castigados; porque al ser hallados culpables de acusaciones constitucionales, los políticos han sido inhabilitados para ejercer cargos públicos por 5 años después de ser destituidos en todo caso), hay evidencia de que los políticos más corruptos (y brutos) no han eliminado sus malos hábitos."
    ],
    [
      "Situación Ideal:",
      "Todos los políticos destituidos por segunda vez en sus vidas serían permanente inhabilitados para ejercer cargos públicos; excepto aquellos acusados constitucionalmente por delitos de lesa humanidad, que serían destituidos e inmediatamente inhabilitados de por vida para ejercer cargos públicos de ser hallados culpables."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para prevenir futuros abusos de poder, los políticos acusados constitucionalmente deberían ser inhabilitados para ejercer cargos públicos por 5 años después de ser destituidos si son hallados culpables por primera vez; y de por vida si se llega a repetir la historia. No obstante, ¡aquellos destituidos por delitos de lesa humanidad inmediatamente perderán el derecho a ejercer cargos públicos!"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Incluso los políticos se merecen una segunda oportunidad; pero para los más corruptos y brutos, ¡no habrá compasión!"
    ],
    [
      "Propuesta de articulado",
      "Por la declaración de culpabilidad queda el acusado destituido de su cargo, y no podrá desempeñar ninguna función pública, sea o no de elección popular, por el término de cinco años. Pero si el funcionario declarado culpable ya fue destituido anteriormente o estaba siendo imputado por delitos de lesa humanidad, la inhabilidad será de por vida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Javier Emilio Donoso Caro, vivo con mis padres... y soy el menor de 3 hijos."
    ]
  ]
}