{
  "title": "Hacia un Chile Sin Basura",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57446",
  "supporters": 125,
  "id": 57446,
  "category": "medio_ambiente",
  "topic": "Varios: modelo económico, sistema de producción, derechos de la naturaleza, justicia ambiental, derechos ambientales, y más",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual sistema económico imperante es lineal: extrae materia prima virgen como si esta fuera infinita, la transporta a grandes distancias para llevarla donde la manufactura sea más barata, allí la transforma en bienes de consumo masivos que nuevamente son transportados grandes distancias hasta los lugares de venta para ser consumidos y transformados rápidamente en basura. Esa “basura” es desechada como un material inservible, sacándola del circuito de producción sin que importe los efectos que genere ni la capacidad del planeta de reincorporarla a los ciclos naturales, ya que el sistema está pensado para volver a extraer materia prima virgen y así reproducir la forma lineal de producción.\n \nEn la extracción de materia prima virgen y la manufactura de bienes de consumo masivo se generan al menos 70 veces más residuos que los que se generan a nivel doméstico con el consumo final. La disposición final de la “basura” genera serios impactos ambientales, económicos y sociales a las comunidades que viven cerca de los sitios de disposición final como vertederos, rellenos sanitarios o plantas térmicas de destrucción masiva, como incineradoras.\n \nLa incineración de residuos no resuelve el problema sino que, al contrario, lo agrava. Destruye materiales valiosos, que además son fuente de trabajo para las y los recicladores de base. La destrucción térmica de la “basura” tiene como resultado inevitable la generación de cenizas tóxicas y emisiones tóxicas a la atmósfera en forma de gases, material particulado y nanopartículas.\nEl enfoque clásico para abordar este problema, es intentar esconder la basura que generamos con técnicas cada vez más sofisticadas pero que siempre generan impactos ambientales y sociales negativos, ignorando los impactos del sistema lineal de producción en su conjunto. La aceleración del consumo y la acumulación de ganancias con este sistema, se incrementan cuando los productos son desechables y con obsolescencia programada."
    ],
    [
      "Situación Ideal:",
      "La visión de un Chile que aplique los principios Basura Cero es la siguiente:\nEl país asume un sistema de producción y económico basado en el menor consumo de materiales y la reducción de generación de residuos y basura, promoviendo que industriales, consumidores, ciudadanos, instituciones del Estado y organizaciones de la sociedad civil transiten a modelos basura cero. El país abandona progresivamente la producción, comercialización y uso de productos desechables no esenciales. Toda la población se encuentra sensibilizada y educada sobre cómo generar menos basura y residuos, cómo hacer compostaje doméstico, y cómo separar sus residuos para la recolección municipal. En todas las unidades habitacionales y locales comerciales, así como industrias, establecimientos educacionales, deportivos, centros de atención de salud, se separan los residuos en compostables, reciclables, y fracción basura no recuperable. Todas las municipalidades del país recolectan por separado los residuos compostables, reciclables y la fracción basura. Todas las municipalidades cuentan con plantas de recuperación de residuos orgánicos biodegradables, plantas de acondicionamiento de materiales reciclables, y sistemas de disposición final de basura con todas las medidas necesarias para resguardar la calidad del ambiente y evitar al máximo la generación de contaminación. Los sistemas de disposición final se hacen cada vez menos necesarios ya que cada día se produce menos basura. El país cuenta con sistemas descentralizados de reciclaje de materiales, para hacer más costo-efectivo el transporte de materiales reciclables y de los productos fabricados con residuos en reemplazo de materia prima virgen. El compost obtenido de las plantas municipales es usado para mejorar suelos agrícolas y áreas verdes.\nSe implementa también la biodigestión anaeróbica municipal, asociada con la agricultura y otros flujos de residuos biodegradables que contemple la utilización del biogas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Definiciones\nResiduo: un material que es resultado de una actividad y que no tiene utilidad para su propietaria/o, pero es útil para un nuevo ciclo productivo.\nBasura: un material que es resultado de una actividad y que ya no tiene ninguna nueva utilidad posible.\nPrincipios y derechos\nDerechos de la naturaleza: El ser humano es parte de la naturaleza, y sobrevive gracias a la relación que existe con todos los seres vivos que componen los diversos ecosistemas presentes en el planeta. Si los humanos tenemos derechos, también los tiene la naturaleza. Es fundamental la protección de los derechos de la naturaleza para proteger los derechos de las personas, ya que al dañar la naturaleza, dañamos nuestras propias posibilidades de existencia y calidad de vida.\nDerechos ambientales: son los derechos de las personas que posibilitan el disfrute de un ambiente sano y una calidad de vida digna. El derecho al agua limpia, al aire puro, a contar con espacios verdes para la recreación, son algunos de esos derechos. Es el derecho a un medio ambiente sano y ecológicamente equilibrado.\nDemocracia ambiental: el derecho de la ciudadanía a tomar parte de las decisiones que tienen impacto en el medio ambiente y sus territorios. Incluye la transparencia y el acceso a la información, y la protección de las y los defensores de la naturaleza.\nDerecho a la reparación: derecho de las y los consumidores, a que los productos que compran tengan la posibilidad de ser reparados y sean diseñados para facilitar su reparación.\nJusticia ambiental: la justa distribución de los impactos negativos y positivos en el ambiente producto del sistema productivo, sin discriminación de raza, género, estrato social y económico. Incluye la justicia intergeneracional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La naturaleza, el universo y la realidad física donde existimos, funciona con ciclos que se encuentran en permanente reproducción. Los sistemas económicos deben volver a funcionar con estos ciclos para restablecer la salud de los ecosistemas del planeta. Todas las personas somos iguales en dignidad y derechos. Sin embargo, algunas personas gozan de los beneficios del sistema económico lineal, y otras sufren los perjuicios ambientales del mismo. Los territorios donde se extraen los bienes naturales comunes en forma de materia prima virgen, así como donde se instalan las industrias manufactureras más contaminantes y los sitios de disposición final de residuos, suelen estar aislados de los lugares de consumo donde los impactos ambientales y sociales del sistema económico y de producción son invisibilizados. Así, poblaciones de minorías raciales, pueblos indígenas, y grupos vulnerables son quienes asumen los impactos ambientales de una sociedad consumista, y quienes menos se benefician de la misma. Esta injusticia ambiental existe a lo largo de toda la cadena del sistema económico y de producción lineal. Esto permite la creación de Zonas de Sacrificio, los territorios que se dañan en beneficio de la economía lineal, sacrificando los derechos básicos de las comunidades que viven en ellos, para satisfacer deseos de las comunidades que viven en los centros de consumo. Con la implementación de sistemas Basura Cero, la justicia ambiental tiende a restablecerse.\nLa basura debe comprenderse como el resultado de la interacción de unas sociedades con sus ecosistemas, por lo tanto la basura es un reflejo de los modelos societales, de sus estructuras productivas y relaciones de poder. De esta forma, la basura es un espejo del tipo de modelo de extracción, transformación, distribución y consumo, dando cuenta a su vez de la equidad o inequidad de estos modelos y de las relaciones de poder. \nRecuperar la salud de los ecosistemas es vital para visualizar un futuro disfrutable."
    ],
    [
      "Propuesta de articulado",
      "Es deber del Estado, fomentar y apoyar métodos y prácticas que tengan como objetivo la reducción de la generación de basura y residuos. \nEl Estado financiará soluciones para avanzar hacia la no producción de basura, considerando como prioridades las siguientes y en este orden:\nIniciativas que apunten al abandono de la producción y consumo de productos desechables no esenciales.\nLa recuperación de residuos orgánicos para su reincorporación a los suelos como nutrientes.\nIniciativas de reparación que permitan prolongar la vida útil de productos averiados y generar empleos.\nSistemas de rellenado y reutilización de envases.\nLa recuperación de residuos reciclables para su reincorporación en el sistema productivo en reemplazo de materias primas vírgenes.\nRegulación de la obsolescencia programada de los productos, prohibiendo o sancionando el diseño que tenga como objetivo acortar la vida útil de un producto.\n \nArtículo 1. A fin de asegurar una gestión descentralizada y comunitaria de los residuos, las formas de producción y manejo serán diversificadas y desconcentradas. El Estado debe proveer los recursos y formas de apoyo necesarios para garantizar y facilitar la participación de las comunidades urbanas y rurales en el proceso.\nArtículo 2. El Estado alineará las estrategias relacionadas a la gestión de los residuos orgánicos que existen en el país (ENRO) para que la valorización de los residuos biodegradables ocurra en donde más se necesita: en los suelos que producen nuestros alimentos, suelos en procesos de desertificación, suelos en procesos de rehabilitación.\nArtículo 3. El Estado fomentará la transformación del sistema de producción lineal - que extrae bienes naturales comunes en forma de materia prima virgen para transformarlos en productos de consumo masivo que terminan transformados en basura - en un sistema de producción cíclico donde los productos se diseñen para su máxima duración y su reinserción en nuevos ciclos productivos reemplazando materia prima virgen al final de su vida útil.\nArtículo 4. El Estado incluirá en los contenidos de la educación formal, información para sensibilizar sobre los efectos de la producción de basura, y para promover hábitos responsables de consumo para la reducción de la generación de basura y el correcto manejo de residuos. Fomentará la educación ambiental ciudadana con los mismos objetivos.\nArtículo 5. El Estado invertirá en el desarrollo de la industria del reciclaje, de manera de descentralizar territorialmente las instalaciones para el procesamiento de materiales descartados, y desconcentrar el poder comprador de materiales para su reciclaje en reemplazo de materia prima virgen.\nArtículo 6. El Estado reconocerá el valor del trabajo de las y los recicladores de base, haciendo efectiva su participación en los sistemas de recuperación de materiales mediante la entrega de recursos y la capacitación para mejorar sus condiciones de trabajo y competitividad con las empresas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Alianza Basura Cero Chile es una red de organizaciones, cuyos miembros son personas naturales, organizaciones sociales y comunitarias autónomas e independientes de todo fin de lucro privado, y universidades que tienen como objetivo promover, impulsar y trabajar por el manejo sustentable de residuos sólidos urbanos, para construir mejores ciudades, más justas y sustentables en diferentes niveles y ámbitos territoriales, sociales y políticos.\nActualmente somos 15 organizaciones entre Ovalle y Puerto Natales que trabajamos con un objetivo en conjunto. Nuestro interés es promover y trabajar activamente por el manejo sustentable de los residuos sólidos urbanos, bajo el enfoque de Basura Cero.\nVenimos luchando hace más de 15 años porque se asuma la estrategia Basura Cero para resolver la problemática de la basura. Hemos realizado diversas actividades y generado múltiples documentos con el fin de influir en políticas públicas que pongan el enfoque Basura Cero como eje prioritario para la gestión de residuos. Creemos que con un trabajo que contenga voluntad política, recursos, educación y compromiso, podemos progresivamente generar un cambio positivo en el que dejemos de evadir el tema de la basura y tomemos cartas en el asunto porque, ni los rellenos sanitarios ni la incineración son soluciones reales.\nLanzamos recientemente la Propuesta de Ordenanza Basura Cero, documento que busca entregar una herramienta a las municipalidades que deseen avanzar a un sistema sustentable de gestión de residuos. La Ordenanza se acompaña de un documento complementario que recopila los fundamentos del concepto basura cero. La demanda por la implementación de sistemas basura cero crece año a año tanto en el mundo como en Chile. Esta propuesta hace eco del crecimiento de este movimiento en el país."
    ]
  ]
}