{
  "title": "Creación de una Policía de control de Fronteras",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57558",
  "supporters": 20,
  "id": 57558,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Carabineros y la PDI no cuentan con el respaldo ni presupuesto suficiente para el control efectivo de las frontera norte y Este, es necesario una especialización en las labores de control fronterizo, dedicación exclusiva y presupuesto autónomo. Por eso es menester la creación de una Policía de Fronteras autónoma y exclusiva."
    ],
    [
      "Situación Ideal:",
      "Necesidad de creación de una Policía de Fronteras, autónoma y no dependiente ni de la PDI ni Carabineros, con presupuesto propio en una partida exclusiva del presupuesto nacional, dotación exclusiva y constante especialización en materia de migración, dd.hh internacionales, técnicas de control fronterizo y ad-hoc a lo que requiere el nuevo Chile. Eso liberaría también presupuesto de las otras dos fuerzas de orden y seguridad para que pudieran abocarse al trabajo de investigación y control interno, se pierde mucho personal en labores de control de frontera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que las fuerzas de seguridad y orden estarán constituidas por Carabineros de Chile, la policía de investigaciones y el cuerpo de Policía de Fronteras de chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el control fronterizo y migratorio en Chile superó totalmente la capacidad logística, presupuestaria y de personal tanto de Carabineros, como de la PDI, y se asignan recursos importantes para el combate de los delitos en las ciudades, para capacitar y dotar a estás fuerzas de seguridad en el mantenimiento de las fronteras, pero eso no es suficiente y al final le quitamos presupuesto a Carabineros que puede ser utilizado en otras herramientas de control del delito y con lo que se le entrega para fronteras no es suficiente, tampoco el personal y la dotación de retenes y tenencias. Falta personal, presupuesto y voluntad política para mejorar el control fronterizo."
    ],
    [
      "Propuesta de articulado",
      "En la nueva constitucion debería decir: Las fuerzas de orden y seguridad son: Carabineros de Chile, La Policía de investigaciones de chile, y la Policía de Fronteras de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre iquiqueño, que trabaje en migración y estoy siempre en contacto con migrantes, hijo de migrante. Pero que desde hace 18 meses a la fecha veo junto a mi comunidad, como el exceso de migrantes que ingresan sin control ha generado, en primera instancia problemas sociosanitarios y hoy, tenemos sicariatos, secuestros y homicidios. El control fronterizo es necesario no sólo como medida de prohibición de ingreso, sino como medida de control y orden de quienes son los que están ingresando a nuestro país, que así como en casi todos los países, tiene normas migratorias claras respecto a los requisitos establecidos para migrar."
    ]
  ]
}