{
  "title": "Creación del “Consejo para la Mejora Permanente del Estado de Chile”.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57650",
  "supporters": 38,
  "id": 57650,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un peso mal gastado, es un peso menos para ir en ayuda de las personas más vulnerables de nuestro país. Para avanzar en los desafíos de Chile, es necesario que exista una visión a largo plazo de las políticas públicas implementadas, no solo acotados a los periodos presidenciales. Es fundamental que exista una evaluación constante del impacto de ellas, tanto en su implementación como en aspectos de eficiencia y eficacia del uso de los recursos públicos. \n\nActualmente, el Ministerio de Hacienda, a través de la Dirección de Presupuestos, es juez y parte de dicho proceso. Si bien ha desarrollado una labor importante, creemos que de cara al futuro se necesita un organismo externo que evalúe el mérito y alcance de las políticas públicas vigentes.  Desde el retorno a la democracia se han hecho importantes avances en fortalecer la función pública, pero aún existen programas con públicos objetivos casi idénticos o con calificaciones negativas, que aun cuando son “ineficientes” , estos se mantienen sin modificaciones ni mejoras."
    ],
    [
      "Situación Ideal:",
      "Un organismo como un “Consejo para la Mejora Permanente del Estado de Chile” permitiría generar una visión a largo plazo de las políticas públicas, pudiendo mejorarlas y modificarlas, conforme a un acuerdo amplio y técnico sobre la base de criterios de eficiencia y eficacia. Si bien los gobiernos de turno y el Ejecutivo deben contar con sus propias definiciones, existen criterios que nos permiten avanzar en soluciones efectivas a los variados problemas públicos que nos afectan como sociedad, buscando una mejor gobernanza. El principal foco de esta institución será la mejora constante y permanente de la función pública, la búsqueda de una correcta utilización de los recursos públicos, más enfocado al desempeño e impacto de las políticas públicas, en lugar del control de legalidad y contable, que es la figura actual (Contraloría y Congreso Nacional)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Consejo para la Mejora Permanente del Estado (CMPE) es un organismo autónomo, de rango constitucional, de carácter técnico, con personalidad jurídica y patrimonio propio. Su principal labor es la evaluación de políticas, planes y programas que permitan avanzar en la mejora permanente y continua del Estado de Chile. Junto con esto, es el organismo encargado de avanzar en la generación de propuestas de mejoras de dichas políticas, planes y programas del Estado, con el fin de propender al uso eficiente, eficaz y correcto de los recursos públicos.\n\nEl Consejo tiene cinco integrantes, cada uno designado por un período de 6 años, los que son designados por el Presidente de la República mediante Decreto Supremo, pero además deben contar con la aprobación de la mayoría simple del Senado. Una vez obtenida esa aprobación, pueden ser consejeros y ocupar el cargo por un período de 6 años. Se renovarán por parcialidades de tres años.\n\nEl Presidente del Consejo es designado directamente por el Presidente de la República, debiendo ser siempre uno de los cinco integrantes del Consejo. El período del Presidente es de 3 años o el tiempo que le reste como consejero. Tiene a su cargo, junto con presidir el Consejo, la representación extrajudicial del Concejo y las relaciones institucionales con las autoridades públicas, instituciones financieras y organismos internacionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como Pensar en Público, creemos que es necesario que nuestro país se haga cargo de muchas de las problemáticas públicas que provocaron malestar en nuestra sociedad y que coparon la agenda pública durante el Estallido Social y la Pandemia del COVID-19. En ese sentido, creemos que dada la situación económica de nuestro país, debemos usar de forma eficiente cada uno de los recursos con los que contemos, porque un peso mal gastado (en burocracia o dilapidado), es un peso menos para responder a dichas demandas. \n\nSiguiendo dicho argumento, creemos que resulta crucial para el funcionamiento de los gobiernos, contar con un organismo técnico de alto nivel que sea capaz de evaluar las políticas, planes y programas del Estado, generando datos e información sobre su funcionamiento, con el propósito de avanzar en mejoras. Todo esto, con el propósito de dar una mejor respuesta a las necesidades de nuestros compatriotas."
    ],
    [
      "Propuesta de articulado",
      "Articulo XX:  Habrá un organismo autónomo, con personalidad jurídica y patrimonio propio, denominado “Consejo para la Mejora Permanente del Estado” (CMPE), cuya labor es la evaluación de políticas, planes y programas que permitan avanzar en la mejora permanente y continua del Estado de Chile. Junto con esto, es el organismo encargado de avanzar en la generación de propuestas de mejoras de dichas políticas, planes y programas del Estado, con el fin de propender al uso eficiente, eficaz y correcto de los recursos públicos.\n\nAl Consejo le corresponderá promoción y realización de evaluaciones ex post de los programas, regulaciones e iniciativas de inversión, así como las demás evaluaciones que la ley establezca, favoreciendo el uso racional de los recursos públicos, conforme los criterios de eficiencia y eficacia, impulsando la mejora en la calidad de los servicios públicos y fomentando el desarrollo económico y social. Una ley orgánica constitucional determinará la organización y demás funciones y atribuciones del referido órgano.\n\nEl Consejo tiene cinco integrantes, cada uno designado por un período de 6 años, los que son designados por el Presidente de la República mediante Decreto Supremo, pero además deben contar con la aprobación de la mayoría simple del Senado. Una vez obtenida esa aprobación, pueden ser consejeros y ocupar el cargo por un período de 6 años. Se renovarán por parcialidades de tres años.\n\nEl Presidente del Consejo es designado directamente por el Presidente de la República, debiendo ser siempre uno de los cinco integrantes del Consejo. El período del Presidente es de 3 años o el tiempo que le reste como consejero. Tiene a su cargo, junto con presidir el Consejo, la representación extrajudicial del Concejo y las relaciones institucionales con las autoridades públicas, instituciones financieras y organismos internacionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un peso mal gastado, es un peso menos para ir en ayuda de las personas más vulnerables de nuestro país. Para avanzar en los desafíos de Chile, es necesario que exista una visión a largo plazo de las políticas públicas implementadas, no solo acotados a los periodos presidenciales. \n\nMuchas veces hemos escuchado de iniciativas del Estado que se superponen con otras iniciativas o que derechamente, despilfarran los recursos del Estado. Ya sea una política mal diseñada o con los incentivos incorrectos, al final, las personas que más sufren los quienes más necesitan la ayuda del Estado. La pandemia nos mostró lo vulnerables que somos como seres humanos, por lo que hoy más que nunca, necesitamos dar respuestas sólidas a las problemáticas públicas que nos afectan. El evaluar, medir y perfeccionar las políticas, planes y programas del Estado es un imperativo moral para avanzar en soluciones concretas. \n\nComo Pensar en Público estamos convencidos de que la creación del Consejo para la Mejora Permanente del Estado (CMPE) es un avance sustancial a la hora de mejorar la acción del Estado y la gestión pública."
    ]
  ]
}