{
  "title": "Obras Producidas por el Estado al Patrimonio Cultural Común",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57698",
  "supporters": 8,
  "id": 57698,
  "category": "conocimiento",
  "topic": "Patrimonio Cultural Común",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy, las obras literarias, artísticas y científicas generadas por el Estado de Chile o con recursos entregados por Estado de Chile, y financiadas a través de los impuestos de las chilenas y chilenos, no forman parte del Patrimonio Cultural Común de las chilenas y chilenos. Es decir, no somos libres de usarlos.\n\nEstas obras incluyen: Fotografías oficiales, vídeos oficiales, propagandas, folletos, mapas, guías, planos, manuales, recomendaciones, logos y canciones entre otros.\n\nTanto es así que el Estado, los Municipios, las Corporaciones oficiales, las Instituciones semifiscales o autónomas y las demás personas jurídicas estatales son titulares del derecho de autor respecto de las obras producidas por sus funcionarios en el desempeño de sus cargos.\n\nLas chilenas y chilenos debemos solicitar una resolución del titular para poder usarlas. El titular podrá o no liberar dichas obras, para que formen parte del patrimonio cultural común. Es decir, las chilenas y chilenos no pueden acceder al conocimiento generado a través de Estado."
    ],
    [
      "Situación Ideal:",
      "Que todas las obras generadas por el Estado, los Municipios, las Corporaciones oficiales, las Instituciones semifiscales o autónomas y las demás personas jurídicas estatales o aquellas que reciban aportes del Estado sean liberadas inmediatamente para que formen parte del patrimonio cultural común, ya que fueron financiadas por y para las chilenas y chilenos, con recursos de todas y todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que las obras literarias, artísticas y científicas generadas por el Estado de Chile o con recursos entregados por Estado de Chile, formen parte del Patrimonio Cultural Común de las chilenas y chilenos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que las obras literarias, artísticas y científicas generadas por el Estado de Chile o con recursos entregados por Estado de Chile, son financiadas a través de los impuestos de las chilenas y chilenos y generan un beneficio que las personas de Chile no pueden aprovechar o rescatar, siendo que debería ser un derecho de todas y todos poder hacerlo, y por ende, estás obras deberían formar de parte, de manera automática y sin ninguna solicitud de por medio del Patrimonio Cultural Común de las chilenas y chilenos.\n\nEsto último debería ser un derecho fundamental."
    ],
    [
      "Propuesta de articulado",
      "Las obras producidas por el Estado de Chile, los Municipios, las Corporaciones oficiales, las Instituciones semifiscales o autónomas y las demás personas jurídicas estatales, u organizaciones o instituciones que reciban aportes del estado, y por sus funcionarios en el desempeño de sus cargos, formarán parte del Patrimonio Cultural Común."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "He participado cerca de 12 años de espacios digitales que utilizan licencias libres para generar contenidos, y resulta difícil de dimensionar las barreras para construir conocimiento que establece el Estado con el solo hecho de no liberar al Patrimonio Cultural Común las obras que genera, siendo que, por sentido común, deberían formar parte de todas las chilenas y chilenos."
    ]
  ]
}