{
  "title": "Descentralización efectiva de los poderes del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5770",
  "supporters": 77,
  "id": 5770,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Descentralización no se produce en la práctica debido a la excesiva concentración de los poderes en la capital, lo que impide que haya movilidad y desarrollo dentro del país, pues el poder atrae ciudadanos, desarrollo, cultura, tecnologia, diversidad entre otros"
    ],
    [
      "Situación Ideal:",
      "Que los distintos poderes del estado se distribuyan a lo largo de Chile para promover la movilidad, equidad  y desarrollo de todas las regiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la constitución establezca que las sedes de los distintos poderes del Estado se establezcan en ciudades capitales distintas a lo largo de Chile."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento de promover la equidad, movilidad, desarrollo en todo ámbito de todo el país en forma homogénea"
    ],
    [
      "Propuesta de articulado",
      "Los poderes del Estado tendrán su sede central y deberán funcionar en forma permanente en ciudades distintas del país. El Congreso determinará las ciudades elegibles para su establecimiento, las que serán elegidas por única vez mediante plebiscito popular. Una ley determinara la forma y plazos para el traslado de los poderes del Estado a las distintas ciudades, los incentivos y compensaciones a funcionarios que permitan asegurar la continuidad del servicio mientras se realiza el traslado. Sin perjuicio de esto, la misma ley establecerá la forma de acceso presencial y no presencial a las representaciones en cada territorio de los distintos poderes para los ciudadanos chilenos de todo el país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Iniciativa personal"
    ]
  ]
}