{
  "title": "Propuesta de eliminación del voto de abstención n",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5778",
  "supporters": 373,
  "id": 5778,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Sobre la votación en sala\nEliminar el voto de abstención o que se elimine del quorum total si se vota de esta forma así como se hace con los votos de la ciudadania en elecciones.\nEsto para lograr una verdadera y eficaz participación de nuestros honorables"
    ],
    [
      "Situación Ideal:",
      "Se trata de que en las votaciones. Por ejemplo de iniciativa as de leyes o reformas los votantes que ni tengan intención de votar no incidan en el resultado. Ya que eso pretenden al votar su abstención"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Si no se puede eliminar el voto de abstención.\nSe debe restar del quorum calificado"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pretendo saber exactamente por qué se vota abstención y considero que si se restara el voto del quorum total estos votos disminuirian"
    ],
    [
      "Propuesta de articulado",
      "Con respecto a la votación de leyes en particular nos referimos a los votos apruebo - rechazo y abstención. se eliminará del total de la votación de la misma forma en que se eliminan los votos. Lancos y nulos en el total de las votación es  de elección popular. Esto para lograr una plena partí ipacion de los funcionarios de elección popular y/o honorables autoridades de gobierno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre de familia de 43 años.\nSiempre ejerzo mi derecho a voto\nY veo algunas votaciones en vivo cuando votan en sala y me llama la atención el porcentaje de voto de abstención. Ya que no hay candidatos que en sus propuestas opinen que se abstendrán de algunos temas."
    ]
  ]
}