{
  "title": "Salud centrada en el ser humano, con Medicina Integrativa y Complementaria ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57838",
  "supporters": 71,
  "id": 57838,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Salud es una construcción dinámica que se va haciendo constantemente, a través de los pensamientos, emociones, conductas y hábitos, de los cuales frecuentemente somos inconscientes. La consciencia y la espiritualidad son elementos que han quedado desplazado en los modelos de salud y educación actuales.\nVivimos en una total   desconexión con la naturaleza y con nosotros mismos y esto nos ha llevado a perder de vista que somos seres integrales, autónomos y eficientes en nuestra capacidad para generar nuestra propia salud. \nNuestra sociedad genera estilos de vida insanos: excesivo individualismo, sedentarismo, violencia, mala alimentación,  etc.  \nMás de un 80% de la carga de enfermedad en los sistemas de salud de  todo el mundo, también en Chile, se debe a enfermedades crónicas degenerativas  y de salud mental.  Todas ellas están fuertemente, relacionadas con el estilo de vida. El modelo actual de salud  no está preparado para afrontar esta carga. \nEl modelo de atención de salud imperante en nuestro país es un modelo  biomédico,  altamente tecnologizado, centrado en la enfermedad y no en la salud. Es de alto costo, y fuertemente dependiente de la industria médica Al estar centrado en la enfermedad la mayor parte de los esfuerzos se concentran  en detener o contener los síntomas o los efectos de la enfermedad. \nEste enfoque alopático, crea un estado de dependencia de los pacientes, escasamente considera otras visiones distintas a la suya y no educa ni promueve otras alternativas. \nEste modelo desanima a las personas  a prestar atención a aspectos de su vida que están incidiendo fuertemente en su condición de salud/enfermedad como  la interacción de la mente, las emociones,  su relación consigo mismo, su relación con su entorno, sus relaciones sociales, o sus hábitos de vida. El paciente se convierte en un ser pasivo, ignorante de los procesos que facilitan la recuperación de la salud o que generan la enfermedad, se limita a recibir indicaciones y a seguir el t"
    ],
    [
      "Situación Ideal:",
      "El derecho a la salud es un derecho humano, irrenunciable y el estado acoge y promueve,  todas aquellas estrategias y políticas que permiten a las personas vivir en salud. \nEl estado de Chile respeta,  protege, resguarda y promueve  los saberes ancestrales en salud, respetando su  cosmovisión y los integra en todas las áreas del quehacer en salud.\nEsta nueva constitución señala que el sistema de salud es integrativo, con foco en la salud y el bienestar y con  una mirada integral del ser humano. \nLa medicina convencional y la medicina tradicional y complementaria trabajan juntas y coordinadas, formando un sistema integral de salud ampliando el campo de acción y mejorando el acceso y la calidad de la salud de nuestro pueblo. \nEl Estado de Chile garantiza que todas las personas pueden acceder a medicina tradicional,  complementaria y prácticas de bienestar en salud, independientemente de su situación social y económica.\nLas personas pueden decidir si quiere integrar en su atención de salud la medicina tradicional, medicina  complementaria  y/o prácticas de bienestar en salud. \nEl Estado garantiza  el acceso a medicina tradicional y complementaria y prácticas de bienestar en salud seguras y de calidad.  \nLas personas logran altos niveles de  bienestar físico, mental, emocional , social y espiritual, a  través de la integración de ambas medicinas.\nEste sistema integral está presente en todas las etapas de la vida.\nEl Estado de Chile vela porque la formación de los profesionales de salud integre ramas del área humanista, así como las diferentes concepciones de salud que tienen las medicinas tradicionales \nEl estado de Chile aprovecha los recursos de terapeuta existentes en el País para la incorporación de un nuevo modelo de salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado declara que el concepto de salud en Chile es integral, centrado en la persona, y con énfasis en la salud. \nEl estado garantiza el goce efectivo del derecho a la salud a través de la integración la Medicina Tradicional, Complementaria y Practicas de Bienestar en salud \nEl estado garantiza un sistema de salud integrativo, donde se puedan expresar de manera segura y con respeto, las diferencias que fundamentan las distintas  medicinas.\nEl estado debe asegurar el ingreso definitivo al Código Sanitario de las Medicinas Tradicionales Complementarias ya  aprobadas en los  Decretos Ley (DL42 y DL123) que rigen y acreditan y las “Políticas de Medicinas Complementarias y Prácticas en Bienestar en Salud” y a las futuras aprobaciones de estas\nEl Estado de Chile debe organizar y armar un consejo consultivo donde estén representadas todas las medicinas señaladas de manera de crear el nuevo modelo de Salud para facilitar el proceso de integración y funcionamiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que  la preservación de los saberes ancestrales  que nos aportan las MTC,  y que ven al ser humano de manera integral es un imperativo ético.  \nSi se entiende al ser  humano como una completud  interconectado con el todo, se requiere de un sistema de saberes integrados. No podemos pedirles a los profesionales de salud que integren estos saberes para hacer el cambio de modelo. La integración  de la medicina convencional con las MTC y las PBS es necesaria ahora\nEste modelo integrado puede ser una estrategia eficiente para ayudar a resolver el sostenido  aumento de enfermedades crónicas, degenerativas y de salud mental, asociadas a los estilos de vida. Porque; Muchas  prácticas de la  Medicina Complementaria (prácticas mente – cuerpo) se centran en las interacciones entre el cerebro, la mente, el cuerpo y el comportamiento con el propósito de usar la mente para influir en las funciones físicas y promover la salud. Facilitando el cambio en los estilos de vida; De acuerdo con la OMS, la medicina complementaria incluye prestaciones de bajo costo y de fácil implementación. Está probado que su incorporación en los sistemas de salud contribuye a: aumentar la oferta de prestaciones; reducir las inequidades de acceso; contribuir a generar estrategias de tipo curativas, preventivas y de promoción de la salud y  Mejorar la resolutividad de la atención primaria; La medicina Integrativa, es por definición un modelo  colaborativo. Los  pacientes participan en las  decisiones de sus tratamientos, pasan de ser pasivos a responsables y activos en la generación de sus estilos de vida saludables.; Bajo este modelo se respeta el derecho de las personas de acceder a otras medicinas; Actualmente existe suficiente evidencia científica de calidad, para la incorporación de esta medicina al sistema de salud de manera segura. \nLas experiencias en países de  la región demostraron que este enfoque de integración incluso permitió  enfrentar la actual pandemia con  resultados muy alentad"
    ],
    [
      "Propuesta de articulado",
      "El derecho a la salud integral es un derecho humano. \nEl Estado reconoce e incorpora a la medicina tradicional, medicina complementaria y prácticas de bienestar de salud dentro del sistema de salud universal. Incluyéndolos como parte del Derecho Fundamental a la Salud.\nSe contempla el acceso igualitario y transversal de la aplicación de estas medicinas antes mencionadas, en conjunto con la medicina alópata, para que las personas puedan elegir si lo desean, que se integren a sus tratamientos.\nEs deber del Estado garantizar la promoción, integración y aplicación en todos los niveles y organismos del sistema de salud de este modelo.  \nEl sistema de salud debe respetar las diferentes concepciones y manifestaciones culturales, las diferentes cosmovisiones internas (de nuestros pueblos originarios) y externas (de otras culturas ), de la diversidad de las personas y comunidades que la integran, teniendo presente el enfoque de derechos humanos genero e inclusión social \nEl Estado se preocupará por formar un consejo amplio de representantes de todas las entidades necesarias relacionadas con el cambio de modelo, para asegurar su implementación. \nEl estado generará las condiciones necesarias para el cambio de modelo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mario Aballay Araos es originario de Pueblo  Diaguita. Terapeuta de Acupuntura, certificado el año 2010. Ha estado varias veces en china, en pasantías de un mes, en la  Universidad de GuangZhou de Medicina Tradicional China de la provincia de Cantón  (2010 - 2013 - 2016 – 2018) Fue certificado en China el año  2019 como Instructor de Zhineng Qigong y el año 2021 Certificado en China Profesor de Mingue Gongfu (Qigong a nivel de Consciencia). Ha tenido una larga experiencia en tratamiento de pacientes especialmente de cáncer y enfermedades complejas, con acupuntura, y últimamente con Zhinen Gigong,  lo que lo ha llevado a tener una visión de un modelo de salud basado en el SER. \nMónica Rivero Aguayo es Acupunturista , de 10 años de experiencia. Trabajó durante en el Centro de Atención Integral al Funcionario (CAIF) del Hospital Sotero del Río. Allí comprendió que el tratamiento de la salud no puede ser abordado solo desde lo biológico o energético, sino también desde lo espiritual, con un enfoque de acompañamiento y de toma de consciencia. Actualmente con un pequeño centro de Acupuntura, en la comuna de Coltauco. Participó el año 2018 en la elaboración de un documento para la implementación de un Modelo de Gestión de Unidades de Medicina Integrativa, para el Ministerio de Salud. Es además Tecnóloga Médica con experiencia en el sector salud, especialmente en ámbitos de gestión.\nEsta iniciativa responde a una necesidad sentida en la comunidad de pacientes y terapeutas complementarios, que vemos en el día a día el gran aporte que la medicina complementaria puede ofrecer al País. \nMuchos de los terapeutas complementarios, somos profesionales de salud, y conocemos como funciona el sistema desde adentro. Sabemos de sus debilidades y de sus defectos. También de sus virtudes. \nPara la construcción de este documento, se tomaron como bases una serie de documentos elaborados con participación ciudadana,  se realizaron discusiones en grupos de WhatsApp, y se realizó una encue"
    ]
  ]
}