{
  "title": "Derecho a la privacidad, protección de datos personales y ciberseguridad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57970",
  "supporters": 630,
  "id": 57970,
  "category": "derechos",
  "topic": "Derecho a la privacidad, a la autodeterminación informativa y a la seguridad informática",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy, más que nunca, la privacidad, los datos personales y la ciberseguridad, recobran especial importancia frente a las tecnologías digitales pero también frente a las amenazas tradicionales que provienen del Estado y de particulares. La recolección —muchas veces indebida— de grandes volúmenes de datos personales en cada una de las interacciones digitales, hace que su abordaje deba ser analizado no solo desde el impacto en el individuo, sino también desde sus repercusiones políticas, sociales, comunitarias y, en última línea, considerando los efectos en la democracia.\n\nLas constituciones chilenas han protegido desde los comienzos de la vida republicana aquellos ámbitos de la vida de las personas que deben quedar fuera del conocimiento de los demás. Así, desde el Reglamento Constitucional de 1812 se han protegido los papeles, los efectos personales, la correspondencia y el hogar. A partir de 1980, se incluyó la protección de la vida privada de las personas y su familia, y en el año 2018 se incorporó la protección constitucional de los datos personales. \n\nEsta tradición de largo aliento debe mantenerse en el futuro texto constitucional pero se deben superar las limitaciones formales y adaptarse a los cambio sociales que las tecnologías digitales han supuesto en la vida cotidiana de las personas."
    ],
    [
      "Situación Ideal:",
      "La Constitución hoy consagra el «respeto y protección de la vida privada y a la honra de la persona y de su familia». Este derecho, que tradicionalmente ha sido concebido como un derecho de carácter individual, está evolucionando hacia una dimensión colectiva. La protección individual de esta dimensión de las personas resulta parcialmente eficaz para una vida análoga y crecientemente ineficaz a la luz del uso intensivo de tecnologías digitales. Por ello, en el articulado se propone la protección de los derechos de las personas, su familia y la comunidad.\n\nOtra dimensión de la privacidad es su concepción como expresión de autonomía y  autodeterminación  personal,  en  especial,  en  el  ámbito  de  las  decisiones  sobre  su  propio cuerpo y su identidad. Este es un aspecto que en Chile ha tenido escaso desarrollo doctrinario y jurisprudencial y que debiera ser incorporado en el debate constitucional.\n\nEl conjunto de normas propuestas permitirá a Chile contar con un sistema constitucional de protección de la privacidad, la autodeterminación personal y la seguridad informática, donde confluyen elementos tradicionales del derecho constitucional con aquellas innovaciones necesarias para una sociedad en constante digitalización como la chilena."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se propone un artículo inicial que protege tres ámbitos determinados de la privacidad: \n\nUna cláusula general de protección cuyo contenido específico será determinado por la ley y la jurisprudencia, pero que inicialmente se refiere a aquellos ámbitos de la vida de las personas que deben quedar fuera del conocimiento público y aquel ámbito de decisiones que las personas pueden tomar sin injerencia de terceros ni del Estado. Una regla de protección de los recintos privados superando la expresión “hogar” que actualmente utiliza el texto constitucional por un concepto más amplio como “recinto privado”, el que puede incluir servidores, servicios en la nube u otros espacios de la vida digital. Y, el tercer ámbito protege las comunicaciones y documentos privados, incluyendo los metadatos. En los tres ámbitos se establecen las formas de restricción legítima de cada derecho, donde se observan los estándares del derecho internacional de los derechos humanos, contenido\n\nLuego, en el numeral 2, se propone mantener en el texto constitucional el derecho a la autodeterminación informativa de los individuos de manera separada del derecho a la privacidad. El desarrollo de este derecho requerirá de implementación legal y de una autoridad autónoma constitucional que se preocupe de su protección efectiva, tal como existe en diversos países de Europa y América Latina.\n\nFinalmente, atendido los riesgos y amenazas que supone el uso intensivo de tecnologías digitales para la seguridad digital de las personas, se propone crear un nuevo derecho constitucional que tenga por objeto promover, proteger y respetar la seguridad informática de las personas, sus familias y comunidades, incluyendo una mención expresa al derecho general de encriptación, como un medio jurídico y técnico de protección de la seguridad digital."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Evolucionar desde la historia constitucional permite recoger la experiencia de más de doscientos años de protección de ámbitos específicos de la privacidad, como los papeles, los efectos personales, la correspondencia y el hogar. \n\nNuestra propuesta permite ampliar la forma de comprender y proteger este conjunto de derechos. No basta con que se realicen acciones individuales para gestionar la privacidad cuando el sistema completo no está diseñado o estructurado ni organizado para proteger la privacidad como un todo. Esto, por supuesto, supone cambiar la posición desde la que se piensa el derecho a la privacidad, ya no como una manifestación de autonomía privada, sino como un sistema de intromisiones y accesos indebidos que generan impactos en el colectivo. La privacidad es importante tanto para el individuo como para la sociedad y los arreglos institucionales a través de los cuales se proteja deben estar culturalmente ligados al lugar desde donde se hace esta reflexión. De ahí que la nueva constitución puede ser el espacio ideal para expresar estas nuevas comprensiones.\n\nTambién la privacidad debe ser analizada como respuesta a la vigilancia estatal. Como es bien sabido, el desarrollo tecnológico ha impactado en los sistemas de vigilancia  y  ha  hecho  proliferar  la  instalación  de  cámaras  de  videovigilancia,  drones,  sistemas de reconocimiento facial, controles automatizados en las vías públicas, todo ello con finalidades declaradas de seguridad pública y, supuestamente, de mejora en la persecución penal. En este sentido, se debe comprender el derecho a la privacidad como límite al ejercicio de las facultades punitivas y de control social del Estado.\n\nFinalmente, la creación de un derecho fundamental a la seguridad informática (ciberseguridad) busca proteger de mejor manera el ejercicio de otros derechos fundamentales, porque la seguridad informática suele operar como habilitante o fortalecedor ya que permite crear un espacio seguro para ese individuo"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX. La Constitución asegura:\n \n1. La protección, promoción y respeto del derecho a la privacidad de las personas, sus familias y comunidades. Ninguna persona ni autoridad podrá afectar, restringir o impedir el ejercicio del derecho a la privacidad salvo en los casos y formas que determine la ley.\n \nLos recintos privados son inviolables. La entrada, registro o allanamiento sólo se podrán realizar con orden judicial previa dictada en los casos específicos y en la forma que determine la ley.\n \nLa correspondencia y los documentos privados son inviolables, incluyendo sus metadatos. La interceptación, captura, apertura, registro o revisión sólo se podrá realizar con orden judicial previa dictada en los casos específicos y en la forma que determine la ley.\n \n2. La protección, promoción y respeto del derecho a la autodeterminación informativa de los individuos, incluido el derecho a la protección de sus datos personales. \n\nEl tratamiento de datos personales sólo podrá realizarse en los casos y bajo las condiciones establecidas en la ley, el que en todo caso deberá ser lícito, leal, transparente y para fines determinados, explícitos y legítimos.\n\nToda persona tiene derecho a ser informada cuando los datos que la conciernen son objeto de tratamiento y los fines del mismo, acceder a dichos datos y a solicitar su rectificación, en su caso. \n\nUn organismo autónomo, independiente y con personalidad jurídica velará por el respeto efectivo de este derecho, en la forma que determine la ley.\n \n3. La protección, promoción y respeto del derecho a la seguridad informática de las personas, sus familias y comunidades. El Estado y los particulares deberán adoptar las medidas necesarias e idóneas para garantizar la integridad, confidencialidad, disponibilidad y resiliencia de la información que contengan los sistemas informáticos que administren.\n\nToda persona tiene derecho a adoptar las medidas técnicas de seguridad informática que considere necesarias, como el cifrado o la encriptación. Ninguna persona ni autoridad podrá afectar, restringir o impedir el ejercicio de este derecho. \n\nUn organismo autónomo, independiente y con personalidad jurídica velará por el respeto efectivo de este derecho, en la forma que determine la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como Centro de Estudios en Derecho Informático de la Facultad de Derecho de la Universidad de Chile queremos contribuir al proceso constituyente desde nuestra especialidad, promoviendo un debate público, abierto y transparente respecto a aquellos aspectos que resultan fundamentales para las personas y las comunidades en la sociedad digital. \n\nEn esta propuesta han trabajados las siguientes personas:\n1. Prof. Daniel Álvarez Valenzuela. Abogado, magister y candidato a doctor. Profesor asistente y Director del CEDI.\n2. Prof. Alberto Cerda Silva. Abogado, magíster y doctor en derecho. Profesor asistente e investigador del CEDI.\n3. Prof. Rodrigo Moya García. Abogado y magíster en derecho. Profesor asistente e investigador del CEDI.\n4. Danielle Zaror Miralles. Abogada, magister y doctora en derecho. Investigadora Postdoctoral del CEDI.\n5. Michelle Bordachar Benoit. Abogada y magíster en derecho. Investigadora del CEDI.\n6. Paloma Herrera Carpintero. Abogada. Investigadora del CEDI.\n7. Juan Pablo Hernández Hellriegel. Abogado. Investigador del CEDI.\n8. Daniela Olivares Rojas. Egresada de derecho. Investigadora del CEDI.\n9. Pablo Trigo Kramcsák. Abogado, magíster en derecho y candidato a doctor en derecho. Investigador del CEDI.\n10. Rodrigo Vargas Acosta. Abogado. Investigador del CEDI.\n11. Eduardo Vilches Fuentes. Abogado y master en derecho. Investigador del CEDI."
    ]
  ]
}