{
  "title": "Ministerio de la niñez",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5798",
  "supporters": 7,
  "id": 5798,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "La desigualdad existente entre niños, niñas, adolescentes y los adultos en muchas materias, dejando a el primer grupo mencionado en una desprotección total o parcial por parte del actual estado."
    ],
    [
      "Situación Ideal:",
      "Chile debería estar a la altura de los desafíos del nuevo Chile, para esto se propone un nuevo organo político, llamado ministerio de la niñez que tendrá como líder de la cartera a una persona elegida por los mayores de 14 años hasta los 18 que serían los beneficiarios además de los niños y niñas menores de esas edades. La iniciativa propone que este líder se elija en un día, en los colegios de todo el país y sea organizado por el Servicio electoral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      ".El estado chileno reconoce, promueve y garantiza los derechos de niños, niñas y adolescentes que se encuentran en la convención de los derechos niño. El estado garantiza estos derechos a traves del ministerio de la niñez con las facultades que la ley indica; Además el estado reconoce que niños, niñas y adolescentes son personas en desarrollo y por tanto garantiza que son sujetos de los mismos derechos de los adultos en igualdad de condiciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El problema con la niñez en Chile, existe de hace  mucho tiempo.\nesta iniciativa plantea que al obtener mayor representatividad por parte de NNA (niños, niñas y adolescentes) la preocupación del desarrollo de estos será mucho más eficaz.\nIgualar la cancha es muy importante sobre todo cuando se ven hechos de violencia a menudo sin justicia oportuna, debemos como país presentar una contención y prevención, la implementación de este ministerio velará por el cuidado, prevención y desarrollo de NNA, entregando un programa efectivo para cumplir los objetivos de NNA y no en perspectiva solo de adultos.\nEs deber de cada estado velar por los derechos de NNA, Chile en esta materia llega tarde y por eso es necesario que sea explícito que el estado chileno reconoce los derechos de la convención del niño."
    ],
    [
      "Propuesta de articulado",
      "El estado chileno reconoce, promueve y garantiza los derechos de niños, niñas y adolescentes que se encuentran en la convención de los derechos niño. El estado garantiza estos derechos a traves del ministerio de la niñez con las facultades que la ley indica; Además el estado reconoce que niños, niñas y adolescentes son personas en desarrollo y por tanto garantiza que son sujetos de los mismos derechos de los adultos en igualdad de condiciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace en una actividad realizada en el contexto de pandemia, donde muchos NNA proponen una artículo de la constitución en esta actividad nace esta propuesta, de una manera distinta, ya que fué modificada en reflexión de mi persona y los estándares de mi conocimiento actual de jurisprudencia. \nLa propuesta más allá de esa reflexión pequeña, viene de una más grande que es cómo Chile puede ser un país donde los NNA puede desarrollarse de mejor manera, fuí centro de estudiantes 3 años, hoy voluntario de la alianza mi voz cuenta, hoy egresado creo que este propuesta coloca un mínimo para que Chile garantice a los NNA un verdadero crecimiento, desarrollo e inclusión en el mundo del presente."
    ]
  ]
}