{
  "title": "CORRESPONSABILIDAD EN LA CRIANZA, CUIDADOS Y DESARROLLO DE NIÑAS, NIÑOS Y JÓVENES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/57990",
  "supporters": 269,
  "id": 57990,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Nuestra sociedad ha instalado el paradigma de que la crianza y cuidados de niños, niñas y jóvenes es una actividad principalmente de las mujeres, reproduciendo a través de los siglos una práctica machista que limita el desarrollo integral y paritario de este rol. \nEn este contexto, específicamente en el ámbito del trabajo remunerado se han dictado leyes, diseñado políticas y creado instancias que han facilitado la incorporación de la mujer en el mundo laboral, tales como, derecho a sala cuna (en empresas con un mínimo de 20 trabajadoras), extensión del post natal femenino y fuero maternal, todas acciones que otorgan beneficios exclusivamente a las mujeres para desarrollar el rol de madre, pero que a la vez reproducen la lógica de cuidado y crianza en ellas, no garantizando el principio de que padre y madre tienen responsabilidades compartidas en la crianza. Además, estas medidas no consideran a la totalidad de niños y niñas como sujetos de derechos. Algunos ejemplos son:\n•\tDerecho a sala cuna exclusivamente a hijos e hijas de mujeres que trabajan de forma dependiente en empresas con un mínimo de 20 trabajadoras, excluyendo a otros niños y niñas de madres con trabajo independiente, trabajo informal o de padres trabajadores que cumplen exactamente los mismos requisitos.\n•\tDerecho a pre y post natal para madres trabajando de forma dependiente, sin considerar a toda mujer que desarrolla algún trabajo remunerado en otro formato."
    ],
    [
      "Situación Ideal:",
      "Reconocimiento de niños, niñas y jóvenes como sujetos de derechos.\nGarantía del principio que padres y madres tienen responsabilidades comunes en lo que respecta a la crianza, cuidados y desarrollo de niños, niñas y jóvenes. \nImpedir la discriminación contra la mujer por razones de matrimonio o maternidad asegurando la efectividad de su derecho a trabajar remuneradamente de forma segura y protegida."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar que el Estado preste la asistencia apropiada para que padres, madres y representantes legales desempeñen sus funciones de crianza de niños, niñas y jóvenes, a través de la creación de instituciones, instalaciones, servicios para el cuidado de los niños y niñas, y dictando leyes que garanticen el reconocimiento de tal principio.\nMaterializando esto en acciones como:\n•\tSala cuna y jardín infantil universal, gratuito y de calidad para niños y niñas, independientemente de la situación laboral y/o calidad (dependiente o independiente) de padres, madres o representantes legales. Poniendo el foco en que el derecho a sala cuna y jardín infantil es un derecho de niños y niñas, y no necesariamente de la madre, reconociéndolos de esta forma como sujetos de derecho.\n•\tGarantizar permiso postnatal parental exclusivo para padres, con una periodicidad mínima de 6 meses.\n•\tGarantizar fuero parental exclusivo para padres, en las mismas condiciones que el fuero maternal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "CEDAW\nArt 5 Los Estados tomarán todas las medidas apropiadas para: b) Garantizar que la educación familiar incluya una comprensión adecuada de la maternidad como función social y el reconocimiento de la responsabilidad común de hombres y mujeres en cuanto a la educación y al desarrollo de sus hijos, en la inteligencia de que el interés de los hijos constituirá la consideración primordial en todos los casos.\nArt 11, numeral 2, letra c Los Estados adoptarán todas las medidas apropiadas para eliminar la discriminación contra la mujer en la esfera del empleo a fin de asegurar a la mujer, en condiciones de igualdad con los hombres, los mismos derechos, en particular: 2. A fin de impedir la discriminación contra la mujer por razones de matrimonio o maternidad y asegurar la efectividad de su derecho a trabajar, los Estados Partes tomarán medidas adecuadas para: c) Alentar el suministro de los servicios sociales de apoyo necesarios para permitir que los padres combinen las obligaciones para con la familia con las responsabilidades del trabajo y la participación en la vida pública, especialmente mediante el fomento de la creación y desarrollo de una red de servicios destinados al cuidado de los niños\nCDN\nArt 18, 1. Los Estados pondrán el máximo empeño en garantizar el reconocimiento del principio de que ambos padres tienen obligaciones comunes en lo que respecta a la crianza y el desarrollo del niño. Incumbirá a los padres o, en su caso, a los representantes legales la responsabilidad primordial de la crianza y el desarrollo del niño. Su preocupación fundamental será el interés superior del niño. 2. (…) los Estados prestarán la asistencia apropiada a los padres y a los representantes legales para el desempeño de sus funciones en lo que respecta a la crianza del niño y velarán por la creación de instituciones, instalaciones y servicios para el cuidado de los niños. 3. Los Estados adoptarán todas las medidas apropiadas para que los niños cuyos padres trabajan tengan derech"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1\nEl Estado de Chile reconoce el principio de que padre y madre tienen responsabilidades compartidas en lo que respecta a la crianza, los cuidados y el desarrollo de niños, niñas y jóvenes. Incumbirá a la madre y padre o, en su caso, a los representantes legales el rol primordial de la crianza, los cuidados y el desarrollo de niños, niñas y jóvenes. Su preocupación fundamental será el interés superior del niño o niña.\nArtículo 2\nA fin de impedir la discriminación contra la mujer por razones de matrimonio o maternidad y asegurar la efectividad de su derecho a trabajar, el Estado tomará medidas adecuadas para: \na)\tGarantizar el suministro de los servicios sociales de apoyo necesarios para permitir que padres, madres y/o representantes legales organicen las obligaciones para con la familia con las responsabilidades del trabajo y la participación en la vida pública, especialmente mediante el fomento de la creación y desarrollo de una red de servicios destinados al cuidado de los niños y niñas, los que consideren sala cuna y jardín infantil universal, independiente de la situación laboral o contractual de padres, madres y/o representante legal, propiciando el interés superior del niño o niña.\nb)\tGarantizar permiso postnatal parental exclusivo para padres, con una periodicidad mínima de 6 meses.\nc)\tGarantizar fuero parental exclusivo para padres, en las mismas condiciones que el fuero maternal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camila Bravo Villagra, socióloga Universidad de Concepción, con postítulo en Género y políticas públicas de la Universidad de Chile. Feminista y defensora de los derechos de la mujer. Con trayectoria en la Administración Pública. \nRodrigo Coloma Grandón, padre, esposo, sociólogo de la Universidad de Concepción, con postítulo en Niñez y políticas públicas de la Universidad de Chile. Promotor de los derechos de la niñez y juventud. Ex funcionario de la Junta Nacional de Auxilio Escolar y Becas - JUNAEB. Actualmente se desempeña como Analista de Participación de niñas, niños y adolescentes en el Servicio Nacional de Protección Especializada - Mejor Niñez Ñuble.\nHemos compartido espacios laborales y nos ha permitido evidenciar de qué manera la cultura patriarcal se ha instaurado en el Estado, exponiéndose a conflictos y frustraciones de mujeres y hombres, dificultando el ejercicio de sus roles de madres y de padres, construyendo ambientes que no permiten sentir seguridad y protección tanto de sus hijos e hijas como de su desarrollo profesional y laboral. \nEsto ha generado la iniciativa de proponer una norma que logre transformar la perspectiva respecto a la crianza, enfocándose en un rol de responsabilidad compartida y en que prime el interés superior del niño y de la niña. Permitiendo al mismo tiempo, tanto que la mujer se desarrolle de manera libre y segura en el espacio laboral y que se haga participe a los hombres en el espacio doméstico, considerando todas las tareas que este rol significa."
    ]
  ]
}