{
  "title": "Sistema Nacional de Protección de Trayectorias de Aprendizaje ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58038",
  "supporters": 1,
  "id": 58038,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema está relacionado con la precariedad transversal de los servicios públicos educativos."
    ],
    [
      "Situación Ideal:",
      "El Chile del futuro comprende que la Educación es un tema nuclear para el desarrollo del país. El nuevo Chile tiene una visión de Estado respecto del fenómeno educativo, implementando y gestionando un Sistema Nacional de Protección de Trayectorias Educativas.\nLos \"beneficiados\" serían las comunidades escolares de manera transversal e integral."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar la Educación como un Derecho Humano Fundamental es central para concebir al Chile del futuro. Como tal, la Constitución debe establecer la obligación del Estado de sostener, proteger y potenciar una red y sistema público educativo y pedagógico integral, de carácter humano, social y sanitario. El documento constitucional debe establecer la Educación como eje central para el desarrollo del país, pues es sobre éste que el país podrá concebir el desarrollo integral y significativo de sus habitantes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La crisis sanitaria y sus consecuencias multidimensionales terminaron por demostrar cuan fundamental es la Educación, con ocasión de las circunstancias de la pandemia. La brecha digital y la cobertura curricular de los aprendizajes comprometidas; la crisis socioeconómica y su relación con bajos niveles educativos y de formación profesional; la Infodemia, la proliferación de noticias falsas y la desinformación respecto de procesos tan importantes como la vacunación; \"el teletrabajo\", la sociedad de la información y la comunicación digital.\nLa Nueva Constitución debe proyectar una Nueva Educación, con miras al nuevo ciudadano y ser humano, del país y del mundo."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile debe reconocer la Educación como un derecho humano. Su obligación es promover el acceso, el desarrollo, la evaluación y promoción de un sistema y modalidad pública de Educación que establezca la formación integral y significativa de las y los niños y adolescentes de este país. El Estado de Chile está obligado a mantener económicamente un Sistema Nacional de Establecimientos Públicos, estableciendo un Plan Nacional de Protección de Trayectorias Educativas que asegure el fortalecimiento y desarrollo de una red nacional educativa con fondos estatales, de acuerdo a criterios multidisciplinarios, contextuales, con ocasión del Marco para La Buena Enseñanza, las competencias y habilidades del S. XXI. El desarrollo y promoción integral y significativo de los miembros de la comunidad escolar, en su conjunto, deberá ser responsabilidad y obligación central y esencial del Estado de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy funcionario y profesional educativo, con experiencia en comunidades escolares vulneradas y precarizadas de manera integral. Las comunidades escolares más pobres de este país merecen y requieren recursos y protección integrales, con ocasión del Marco para la Buena Enseñanza, el Derecho a la Educación, la Carrera Profesional Docente, y un Plan y Proyecto Educativo de carácter nacional."
    ]
  ]
}