{
  "title": "DERECHO A UNA SALUD INTEGRAL Y PARTICIPATIVA: CREANDO BIENESTAR DESDE LAS COMUNIDADES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58118",
  "supporters": 49,
  "id": 58118,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La política pública en salud presenta una serie de deficiencias: las personas tienen escasas oportunidades de una atención de calidad e integral de sus problemáticas, que promueva un empoderamiento en el autocuidado desde un sentido de bienestar acorde a sus singularidades.\nPrimero, la mercantilización implementada durante la dictadura generó una inequidad en el acceso y calidad de los servicios (Goic, 2015), originada en la ausencia del derecho a una salud de calidad para todas las personas, puesto que la Constitución establece sólo el derecho al acceso sin garantizar su calidad, pertinencia u oportunidad. \nSegundo, predomina un enfoque absoluto sobre el bienestar y no dinámico conforme cambian los contextos. Se ha transitado desde un enfoque dicotómico de salud y enfermedad hacia una visión como “un estado de completo bienestar físico, mental y social” (OMS, 2019). Si bien se constata un cambio, ambas perspectivas conciben descontextualizadamente las transformaciones de cada comunidad.\nTercero, este enfoque de salud se basa en una visión segmentada que establece separaciones entre las dimensiones del ser humano, produciendo una pérdida de integralidad del bienestar (Valenzuela, 2016)\nCuarto, se ha fomentado una perspectiva verticalista en la relación entre personas e instituciones, sin considerar un ejercicio de participación que favorezca un mayor empoderamiento de estas frente a su propio bienestar (Montero, Téllez, Herrera, 2010)\nPor último, han sido excluidas las prácticas de medicina complementaria, tales como la sabiduría ancestral, las terapias de arte, el uso del juego, las prácticas de meditación, entre otras. Si bien esta diversidad de terapias se está aplicando, no se encuentran oficialmente incluidas en los servicios de salud, encontrándose sólo al acceso de quienes disponen de condiciones económicas, pese a al interés de la población (MINSAL, 2010)"
    ],
    [
      "Situación Ideal:",
      "Observamos como situación ideal una Constitución que transversalmente fomente el empoderamiento de las comunidades en la reflexión sobre su bienestar y sobre las estrategias de promoción, prevención y atención a sus necesidades, en función de sus particularidades culturales y desde un enfoque integral del ser humano, ofreciendo y garantizando una política de salud de calidad, oportuna y pertinente.\nEsto implica la elaboración de una política pública que esté respaldada en el derecho garantizado a la salud y el bienestar de todas las personas y comunidades, independiente de sus condiciones de origen, de género, nivel socioeconómico, educación u otro aspecto particular que las configuren. \nJunto a ello, se requiere una política pública que emane de un paradigma dinámico y complejo de la salud, en permanente revisión de acuerdo a los procesos de cambio de las comunidades, que se distancie de una mirada estática del bienestar y se enmarque en una mirada estética, es decir, que releve y valore el continuo proceso de transformación que vive nuestra sociedad. Complementariamente, debe establecerse un enfoque integrado de las diferentes dimensiones del ser humano que sea capaz de articular explicaciones globales de sus necesidades y con esto distinga anticipadamente los posibles cambios y riesgo, creando prácticas informativas y educativas que fortalezcan el comportamiento consciente de las comunidades en torno a su bienestar. En línea con esto, queremos avanzar hacia un ejercicio de participación permanente de las comunidades que nutra la política pública y los servicios de salud, y fomenten la autonomía y el empoderamiento de las personas y sus comunidades.\nAdemás, desde un enfoque como este, deben incluirse en los servicios públicos de salud todas aquellas prácticas de medicina complementaria que favorecen una visión integral del bienestar de las comunidades, dando la amplitud que requiere un profundo abordaje del bienestar pensado desde una perspectiva comunitaria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe contemplar el derecho a una salud integral de calidad, pertinente y oportuna para todas las personas sin discriminación alguna.\nDebe situarse desde un paradigma integral de la salud, desde el cual el ser humano se conciba como un ser complejo cuyo bienestar se ve afectado por una multiplicidad de aspectos que se interrelacionan. Por esto, debe contemplar el ejercicio profesional, ética y técnicamente calificado, de disciplinas y prácticas complementarias que contribuyen al fortalecimiento del bienestar, pero que actualmente no se encuentran incluidas en la política pública, a pesar de existir evidencia científica de sus beneficios. \nDebe considerar las singularidades culturales y sociales de cada comunidad implementando estrategias de diagnóstico comunitario que informen sobre los aspectos de relevancia que deben considerar los servicios públicos de salud.\nDebe contemplar el diseño e implementación de estrategias de participación ciudadana a través de las cuales las personas puedan realizar, sistemáticamente, el ejercicio de reflexionar sobre su salud y bienestar, conociendo información relevante sobre este ámbito, identificando prácticas locales que aporten al bienestar desde una relación de conexión de las comunidades con sus saberes tradicionales, evaluando los servicios de salud que se les brindan y, además, autoevaluación sus propias prácticas y hábitos de autocuidado tanto personal como colectivo. Es decir, debe dirigirse al desarrollo de comunidades autónomas que sean conscientes de sus propios cambios, sus necesidades y las posibles formas de abordar sus riesgos y problemáticas, para lo cual se hace necesaria la promoción del pensamiento crítico como función esencial a abordarse en los diferentes espacios educativos de cada comunidad. En este sentido, la nueva Constitución debe contemplar espacios de diálogo sistemáticos entre el sistema de salud y la institucionalidad de educación del país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La diversidad cultural de las comunidades demanda un enfoque de salud contextualizado que dé protagonismo a las personas en el desafío de definir su bienestar individual y colectivo, así como en desarrollar un comportamiento consciente y autónomo orientado a prácticas de autocuidado y a un ejercicio participativo y de colaboración con las instituciones de salud, de manera que los servicios públicos sean capaces de responder a las reales necesidades de cada comunidad. \nEste sentido de autorresponsabilidad ha sido un aspecto central en el paradigma que guía las prácticas complementarias de la salud, las que son promotoras de una visión holística, articulada e integral del bienestar. Así, la medicina de los pueblos originarios está fuertemente vinculada a la naturaleza desde el uso de plantas medicinales, en conexión con el desarrollo espiritual de la comunidad. Por su parte, las terapias de las artes tienen como eje de su quehacer el desarrollo de procesos creativos utilizando los recursos de la música, la danza, la representación escénica y las artes visuales, para guiar un proceso cambio y mejora en las personas.\nLas diferentes prácticas complementarias aportan con una perspectiva útil desde la cual abordan el bienestar y, actualmente, existe suficiente evidencia científica que informa sobre los beneficios que todas ellas tienen en los procesos de promoción de la salud, prevención de problemas y recuperación de enfermedades.\nCabe agregar que nuestro país ha adherido a compromisos importantes con organismos internacionales para la incorporación de la medicina complementaria en los servicios de salud pública, lo que ha permitido avanzar, por ejemplo, en la integración de médicos acupuntores en los equipos de trabajo multidisciplinario. Sin embargo, pese a este tipo de avances, aún no se logra que todas las prácticas complementarias tengan un lugar oficial y que sea promovido por la institucionalidad de la materia."
    ],
    [
      "Propuesta de articulado",
      "El siguiente articulado se organiza en base a los siguientes tópicos:\n\n1.\tSobre el derecho a la salud.\n2.\tSobre el enfoque de salud.\n3.\tSobre la incorporación de la medicina complementaria en la política pública.\n4.\tSobre la participación ciudadana en salud.\n\n\n1. Sobre el derecho a la salud:\n\n\tEl derecho a la salud debe implicar el derecho a un servicio integral de calidad, oportuno y pertinente a las características y necesidades de cada comunidad, sin ningún tipo de discriminación. \n\n\tEl Estado debe garantizar en la Constitución este derecho a partir de un modelo económico basado en la justicia social, lo que implica una política pública enmarcada en la perspectiva de género, con un enfoque plurinacional e intercultural, y una visión inclusiva para todas las personas.\n\n\n2. Sobre el enfoque de salud:\n\n\tLa salud es un estado en constante cambio conforme las transformaciones sociales y los cambios locales de las comunidades, por lo tanto, la salud no se entiende como la ausencia de enfermedad ni como un estado permanente y total. Por esto, la política pública establecerá los marcos para un sistema de salud suficientemente flexible que sea capaz de generar ajustes y adaptarse a la diversidad de realidades locales del territorio nacional.\n\n\tLa salud se entiende como un estado de bienestar integral en el que se articulan diferentes dimensiones de las personas y sus comunidades, esto es, dimensión física, biológica, psicológica, comunicacional, espiritual, comunitaria, ecológica, social, política, y todas aquellas áreas que sean relevantes para ellas de acuerdo a sus particularidades culturales. \n\n\tEl Estado se hará cargo de promover el pensamiento crítico y creativo en las comunidades, entendido como fuente de autoconocimiento, reflexión y capacidad de cambio que fortalecerá sus capacidades de empoderamiento en torno a su bienestar y de superación de crisis. Esto se concretará por medio de espacios institucionales entre representantes del área de la salud y de la educación, orientados a generar iniciativas que promuevan estos aspectos en el espacio escolar de forma permanente. Esto constituirá un vínculo de colaboración permanente entre ambos sectores para fortalecer la construcción comunitaria del bienestar y sus cuidados.\n\n\n3. Sobre la incorporación de la medicina complementaria en la política pública:\n\n\tLa política pública y su sistema de salud incorporarán como servicio permanente a la comunidad, las prácticas complementarias de la salud. Con el concepto de “prácticas complementarias de la salud” se entiende a aquellas prácticas que no provienen de un marco convencional y que, utilizando otros marcos paradigmáticos u otros recursos de aplicación, logran favorecer el bienestar integral de las personas. \n\t\n\tEn coherencia con lo anterior, se incluirán los conocimientos medicinales de los pueblos originarios y de la sabiduría popular propios de cada comunidad. Estos conocimientos aportarán con el uso de plantas medicinales, ritos de sanación y hábitos saludables en equilibrio con el entorno natural, entre otros elementos, que brindarán una visión más amplia del bienestar y las prácticas de autocuidado. Esto considerará el estudio sistemático de sus prácticas de bienestar y su aplicación rigurosa mediante equipos de especialistas experimentados en este ámbito, pudiendo formar parte de ellos profesionales de la salud y cultores tradicionales, entre otros agentes clave que cuenten con el conocimiento y la experiencia suficiente para garantizar el desarrollo de procesos metódicos y marcos éticos al servicio de las necesidades comunitarias.\n\n\tSe incorporarán a la política pública y al sistema de salud las terapias de las artes, esto es, musicoterapia, arteterapia, dramaterapia y danzaterapia. Estas disciplinas aportarán en los distintos campos de aplicación que sea necesario y pertinentes, utilizando todos los recursos que brindan las artes para favorecer la salud mental de las comunidades, el autoconocimiento, la creatividad, la resolución de problemas, el crecimiento personal, y serán de apoyo al tratamiento de patologías médicas para reforzar y favorecer el logro de los objetivos terapéuticos. Serán aplicadas exclusivamente por profesionales calificados con formación y experiencia acorde a este ámbito, con el propósito de garantizar su óptimo ejercicio técnico y ético.\n\n\tSerán incluidas la medicina china, la medicina ayurvédica, la terapia en yoga, meditación y toda aquella medicina o prácticas proveniente de países extranjeros que cuenten con prácticas de salud diferentes a las convencionales y que proporcionarán un enfoque holístico del bienestar. Su aplicación será realizada por especialistas formados en estas medicinas, con procedimientos metódicos acordes a las necesidades de las personas.\n\n\tTambién serán incorporadas todas aquellas prácticas específicas que abordan algún ámbito en particular del bienestar de las personas, aportando con técnicas especializadas, por ejemplo, la terapia de juego, terapia de biomagnetismo, el reiki, entre otras que disponen de evidencia de sus beneficios para la salud integral de las personas y sus comunidades. Serán implementadas por especialistas con formación y experiencia suficiente que garantice su adecuada aplicación.\n\n\tConsiderando todo lo anterior, el Estado se compromete a brindar las condiciones necesarias para la implementación de espacios y contratación de especialistas en los servicios públicos de salud, que den viabilidad a la aplicación de estas prácticas complementarias. Así, se concederán los recursos materiales y humanos acordes a las necesidades de cada comunidad para que todas las personas se encuentren adecuadamente informadas y tengan un acceso equitativo a estos servicios. Esto implica la implementación de estrategias sistemáticas de información a la comunidad que faciliten su toma de decisiones.\n\n\tAdemás, el Estado de Chile se compromete a impulsar la incorporación transversal de estas prácticas en el marco de diálogos interdisciplinarios que enriquezcan el enfoque de bienestar de cada comunidad, sus procesos de diagnóstico y las decisiones en torno a sus abordajes. En esta línea, se contempla la promoción del desarrollo profesional y espacios de formación para el fortalecimiento de estas prácticas, a partir de una alianza permanente entre el Ministerio de Salud y el Ministerio de Educación, instituciones de educación superior, centros de investigación, entre otros.\n\n\tTambién se considera el desarrollo de estrategias de evaluación del trabajo de aplicación de las prácticas complementarias en función de identificar fortalezas, oportunidades de mejora, facilitadores y obstaculizadores, que aporten con un proceso de mejora y crecimiento al servicio de las necesidades locales de cada comunidad.\n\n\t\n4. Sobre la participación ciudadana en salud:\n\n\tEl Estado se compromete a garantizar la participación sistemática de las personas y sus comunidades en las estrategias de salud que se definan y apliquen desde la política pública, con el propósito de favorecer su empoderamiento y autonomía en la definición de su bienestar individual y colectivo, y en el aprendizaje de prácticas de cuidado y autocuidado que fortalezcan un enfoque de promoción del bienestar, de prevención de factores de riesgo y de efectividad de los tratamientos.\n\n\tPara lo anterior, se implementarán espacios formales y sistemáticos de participación en los diferentes espacios de desarrollo social y comunitario, que contemplen el trabajo articulado entre las instituciones del área de la salud y las organizaciones sociales de base.\n\n\tAsimismo, se implementarán mecanismos de participación que aborden todas las etapas de los procesos de trabajo en salud, desde la definición de líneas de pensamiento hasta la decisión de propuestas de tratamiento. Esto equivale a que las comunidades tengan la oportunidad permanente de reflexionar en torno a su bienestar, sus necesidades, sus singularidades, sus tradiciones, sus oportunidades de cambio y sus opciones de tratamiento o abordaje de sus problemáticas, hacia la construcción de comunidades críticas, creativas, propositivas y autónomas en la generación de condiciones de bienestar integral.\n\n\nREFERENCIAS:\n\nGoic, A. (2015). El sistema de salud de Chile: una tarea pendiente. En: Revista Médica de Chile. Volumen 143, número 6. Santiago de Chile. Disponible en: https://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0034-98872015000600011\n\nMINSAL (2010). Departamento de Epidemiología. Recuperado el 12 de enero de 2022, de Encuesta Nacional de Salud ENS Chile 2009 – 2010 en:\nhttp://epi.minsal.cl/wp-content/uploads/2016/06/InformeENS_2009-2010_CAP1.pdf\n\nMontero, J; Téllez, A.; Herrera, C. (2010). Reforma sanitaria chilena y la atención primaria en salud. Algunos aspectos críticos. En: Publicaciones Centro de Políticas Públicas UC, año 5, número 38. \n\nOMS / OPS. (2019). OPS. Recuperado el 05 de Agosto de 2019, de Acerca de la Salud en Todas las Políticas: https://www.paho.org/hq/index.php?option=com_content&view=article&id=9360:2014-about-health-all-policies&Itemid=40177&lang=es\n\nValenzuela, L. (2016). La salud, desde una perspectiva integral. Disponible en: \nfile:///C:/Users/silvia.andreu/Downloads/Dialnet-LaSaludDesdeUnaPerspectivaIntegral-6070681.pdf"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Asociación Chilena de Musicoterapia A. G. (ACHIM) se funda en 2005 con el propósito contribuir al desarrollo de una comunidad profesional de musicoterapeutas, entregar orientaciones éticas respecto de su quehacer profesional y promover y difundir la musicoterapia en Chile. Desde hace 6 años viene realizando un profundo trabajo, en conjunto con otras terapias de las artes (arteterapia, danzaterapia y dramaterapia), destinado a consolidar y validar oficialmente el uso de estas disciplinas en los servicios públicos de salud, bajo la convicción de que las prácticas complementarias de salud son un aporte fundamental para el bienestar integral de las comunidades. Tanto las terapias de las artes, así como los conocimientos provenientes de la medicina aborigen y todas aquellas terapias que se basan en un enfoque holístico del bienestar, favorecen un mayor empoderamiento de las personas y sus comunidades en el cuidado personal y colectivo, desde una visión integral."
    ]
  ]
}