{
  "title": "\"EL MAR EN LA NUEVA CONSTITUCION\"",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58146",
  "supporters": 192,
  "id": 58146,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional del territorio marítimo",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual ordenamiento  Constitucional  no incluye una norma que consagre el Mar Chileno. Creemos que es fundamental que la nueva Constitución Política de la Republica lo incorpore. Nuestros argumentos son los siguientes:\n\n-Estratégicos: considerando que el Mar ha tenido un papel preponderante en la historia y en la vida política-económica de Chile y a partir del actual desarrollo del comercio, las comunicaciones y los desafíos medioambientales su influjo será determinante en el futuro del país.\n\n-Geográfico. por su locación geográfica, Chile es un país eminentemente marítimo, con una costa de 6.435 km de longitud y que ejerce derechos de diversa índole de acuerdo al derecho internacional sobre cuatro zonas: el mar territorial, la zona contigua, la zona económica exclusiva y la correspondiente  a la plataforma continental. \n\n-Derecho comparado: El análisis del derecho comparado permite constatar que las Constituciones políticas de los países latinoamericanos (cuenca pacifica, atlántica y Caribe) con la sola excepción de Argentina y Uruguay  (y por cierto Paraguay y Bolivia), han dado rango Constitucional a las normas que consagran su soberanía sobre el espacio marítimo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que en base a una Norma Constitucional que incorpore al Mar en la nueva Constitución, se desarrollen  políticas publicas con el objeto de construir una estrategia permanente de promoción de la identidad marítima de los chilenos, donde se promuevan la investigación científica y se procure el desarrollo tecnológico, social y económico sustentable. También, estas deben tutelar la preservación de la biodiversidad y del patrimonio ambiental, además de asegurar la protección de los espacios marítimos sobre los cuales nuestro país ejerce soberanía y jurisdicción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería incluir  una norma  que incorpore el Mar de Chile.\n Esta debiera contemplar dos aspectos fundamentales:\n1.-Consagrar a nivel Constitucional, en línea con el derecho internacional y el derecho comparado, la soberanía marítima de nuestro país.\n2.-Consagrar deberes del Estado en el ámbito marítimo.\n\nEn relación a este segundo aspecto, la norma constitucional  debe considerar los siguiente 4 ejes relativos a deberes del Estado:\nSeguridad, identidad, investigación y desarrollo, ambiental.\n\n-Seguridad: se debe consagrar el deber del Estado de proteger los espacios marítimos sobre los cuales nuestro país ejerce soberanía y jurisdicción.\n-Identidad: dice relación con incorporar el deber del Estado de fomentar la identidad marítima de la nación.\n-Investigación y desarrollo: el Estado debe promover la investigación científica y procurar un desarrollo tecnológico, social y económico que sea sustentable.\n-Ambiental: implica el deber del Estado de tutelar la preservación del patrimonio ambiental y de la biodiversidad en nuestros espacios marítimos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pensamos que la Constitución, como norma legal fundamental de la Republica que define los principios que organizan nuestra vida en sociedad, los derechos que podemos ejercer y la estructura que organiza al Estado, junto con las maneras en que se distribuye el poder y se toman las decisiones, es la mejor herramienta y la manera mas rápida y eficiente de lograr los cambios que nuestra sociedad requiere en su relación con nuestro  Mar."
    ],
    [
      "Propuesta de articulado",
      "\"Sobre los espacios marítimos constituidos por el mar territorial, la zona contigua, la zona económica exclusiva, la plataforma continental y la plataforma continental extendida, el Estado ejerce soberanía y jurisdicción en los términos, extensión y condiciones que determina el derecho internacional y la ley.\nEs deber del Estado proteger los espacios sobre los cuales ejerce soberanía y jurisdicción, fomentar la identidad marítima de la Nación, estimular la investigación científica y el desarrollo tecnológico, social y económico sostenible, así como tutelar la preservación del patrimonio ambiental y de la biodiversidad en dichos espacios\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Liga Marítima de Chile es una Corporación sin fines de lucro, apolítica y cuyo principal objetivo es crear conciencia marítima en nuestro país. Fue fundada en 1914 y en su mas que centenaria trayectoria ha participado en la creación de diversos e importantes proyectos relacionados con el Mar. Entre ellos podemos mencionar los siguientes:\n- El proyecto de las 200 millas de Zona Económica Exclusiva.\n- La creación del espectáculo pirotécnico Año nuevo en el Mar (Valparaíso).\n-La celebración del día del Mar, la Semana del Mar y que posteriormente, se convirtió en el mes del Mar.\n- El proyecto y construcción del monumento y plaza ceremonial  a la Mujer del Mar.\nTambién, organizamos múltiples actividades de índole cultural, académica, artística y deportiva relacionadas con el tema del Mar.\nHace 4 años nace en Liga Marítima de Chile  la idea de incluir el Mar en la Constitución. Se hablaba de reformar la Constitución de 1980 y pensamos, que era el momento de corregir esta omisión histórica de nuestra Carta Magna. Al poco tiempo, organizamos una mesa para debatir el tema con 12 personas de diversos ámbitos  profesionales. Al año siguiente, organizamos el Seminario  \"El Mar en la Constitución\"  con distinguidos expositores. Participaron más de 200 personas en este seminario, el que fue cubierto por la prensa nacional. La conclusión unánime de los expositores, fue que el Mar debía ser incorporado a la Constitución. Seguimos trabajando en la elaboración de principios que nos permitieran elaborar una norma Constitucional. \nEn esta tarea, nos encontraron los sucesos de Octubre y Noviembre del 2019. Ahora, ya no se trataba de modificar la Constitución de 1980, si no, de escribir una nueva Constitución.\nContinuamos perfeccionando el Párrafo Constitucional internamente y también, solicitante opiniones de otras organizaciones relacionadas con el Mar. \nDesde hace algunos meses, nuestra propuesta Constitucional esta terminada y nos hemos dedicado a sociabilizarla a través de"
    ]
  ]
}