{
  "title": "Empresas públicas y privadas deben respetar los derechos humanos en el desarrollo de su actividades económicas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58142",
  "supporters": 92,
  "id": 58142,
  "category": "derechos",
  "topic": "Derechos humanos y empresas",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a solucionar es la grave afectación de derechos humanos en el contexto de la actividad empresarial y económica, consecuencia en parte importante del marco jurídico impuesto por la Constitución Política de la República (CPR) y la legislación derivada de ella. La CPR reconoce y ampara a los grupos intermedios a través de los cuales se organiza y estructura la sociedad, garantizándoles autonomía para cumplir sus propios fines específicos, con insuficiente regulación y limitación de sus impactos negativos. De acuerdo a la CPR, el Estado y sus organismos podrán desarrollar actividades empresariales sólo a través de una ley de quórum calificado que lo autorice. Estas disposiciones han sido interpretadas a la luz del denominado ‘principio de subsidiariedad’, según el cual la noción de autonomía de los grupos intermedios restringe significativamente la intervención del Estado en la esfera de competencias que ellos pueden y quieren llevar por sí solos. Ello ha afectado la capacidad del Estado para intervenir en el funcionamiento de los mercados, para la gestión y el impulso de una política de desarrollo y/o industrial, y especialmente en relación a los servicios de interés público. \nLa CPR además protege el derecho a la propiedad privada, estableciendo límites a la expropiación incluso si ésta se realizara en el interés público. Además, a pesar del dominio absoluto estatal sobre todas las minas, estas se pueden concesionar a particulares sin resguardar adecuadamente la sostenibilidad de los recursos, la protección del medioambiente, el bien común, y los derechos de las comunidades locales e indígenas afectadas.  El derecho a la propiedad privada se hace extensivo a los derechos de aprovechamiento de aguas, los que hoy se encuentran casi en su totalidad en manos privadas. Este modelo, en especial la insuficiente regulación y fiscalización de la actividad económica privada, ha limitado la capacidad del Estado para garantizar y proteger l"
    ],
    [
      "Situación Ideal:",
      "Garantizar el pleno goce de los derechos humanos y ambientales y poner término a la vulneración de estos, en el ámbito de actividad económica realizada por el Estado, personas naturales y jurídicas, todo lo anterior en consideración a lo definido en el derecho internacional de los derechos humanos, especialmente, los tratados internacionales de derechos humanos que han sido ratificados por Chile y en su interpretación por los órganos internacionales, en general, así como lo establecido por los Principios Rectores de las Naciones Unidas sobre las Empresas y los Derechos Humanos, en particular, que establecen responsabilidades empresariales en esta materia. Se busca, en virtud de estos estándares, entregar al Estado la necesaria capacidad regulatoria y fiscalizadora e impulsar la debida diligencia empresarial en la actividad económica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe garantizar el pleno goce de los derechos humanos en relación a la actividad desarrollada en el ámbito económico por el Estado, personas naturales y jurídicas. Para lo anterior deberá considerar lo definido en el derecho internacional de los derechos humanos, incluyendo tratados internacionales de derechos humanos que han sido ratificados por Chile y su interpretación por los órganos internacionales, en general, así como lo expresado por los Principios Rectores de Naciones Unidas sobre las Empresas y los Derechos Humanos, en particular.\nPara lo anterior la Constitución deberá establecer la obligación de los órganos del Estado de respetar, proteger y garantizar los derechos humanos y establecer los mecanismos necesarios para la debida diligencia en las actividades economías desarrolladas por éste así como por parte de las personas naturales y jurídicas, de manera de lograr prevenir acciones que vulneren los derechos humano en caso de que estos ocurran tales violaciones, la Constitución debe asegurar su mitigación y reparación integral. Para ello, se requiere establecer la facultad a poner límites a la actividad económica, entre otras medidas, estableciendo agencias de fiscalización autónomas e independientes y eficaces, las sanciones e incentivos adecuados necesarios para el respeto de los derechos humanos y ambientales. Además, la Constitución obligará al Estado fomentar la actividad económica solamente en forma sustentable, realizar sus compras de manera sostenible y entregar servicios de interés público, en especial los servicios básicos con el objetivo de garantizar los derechos humanos, pudiendo incluir personas naturales o jurídicas en esta provisión, siempre supeditado a los objetivos antes señalados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra propuesta se fundamenta en el derecho internacional de los derechos humanos. De acuerdo a los tratados internacionales de derechos humanos, y a su interpretación por los órganos de tratado, los Estados tienen la obligación de proteger a las personas ante afectaciones de sus derechos humanos por parte de terceros, sean éstos personas naturales o jurídicas. Para ello, deben adoptar todas las medidas adecuadas según la debida diligencia (estatal), la cual no sólo se refiere a las acciones exigidas al Estado con objeto de garantizar los derechos humanos y proteger a las personas de violaciones a sus derechos. También comprende el deber de los Estados de exigir a las empresas un proceso continuo de gestión que una empresa debe llevar a cabo para hacer frente a su responsabilidad de respetar los derechos humanos (CIDH, 2019, párr. 50), y de regular la actividad económica de privados y de entidades públicas, y realizar acciones de fiscalización conducentes a proteger los derechos humanos involucrados (CIDH, 2019, párr. 99). \nEl articulado propuesto se fundamenta además en los Principios Rectores de Naciones Unidas sobre las Empresas y Derechos Humanos del 2011 (PR). Los PR disponen que las empresas, como agentes “no estatales” que, por su influencia y poder, pueden vulnerar los derechos humanos. tienen responsabilidades en la materia. Tales responsabilidades incluyen el deber de respetar y promover los derechos humanos. Para ello deben contar con un proceso de diligencia debida en materia de derechos humanos para identificar, prevenir, mitigar y rendir cuentas de cómo abordan su impacto sobre los derechos; y contar con procesos que permitan reparar todas las consecuencias negativas sobre los derechos humanos que hayan provocado o contribuido a provocar."
    ],
    [
      "Propuesta de articulado",
      "La Plataforma Chilena de Sociedad Civil sobre Derechos Humanos y Empresas, propone los siguientes cuatro artículos a ser incorporados en el capítulo de derechos fundamentales (encabezado general, a – c) y en el capítulo de desarrollo sostenible (d), respectivamente.\na)\t Clausula general de obligaciones de respeto, protección y garantía de los derechos humanos.\nTodos los órganos de Estado y las personas naturales o jurídicas que realicen funciones públicas deben, en el ejercicio de sus competencias, respetar, proteger y garantizar los derechos humanos reconocidos en esta Constitución y el los tratados internacionales de derechos humanos que se encuentren vigentes. \nTodas las personas naturales y jurídicas deben respetar estos mismos derechos en toda actividad. \nLos derechos no pueden ser limitados más allá de lo que la Constitución y los tratados internacionales de los derechos humanos permitan, a la luz del principio pro persona. Cualquier contravención a la Constitución, y en particular, al respeto, la protección y garantía de los derechos humanos consagrados en ella, generara las responsabilidades que esta y la ley establezcan.\n\nb)\tDeber de prevención y debida diligencia.\nEsta Constitución y la ley determinarán las facultades de los órganos del Estado, así como las obligaciones de debida diligencia, necesarias para lograr la prevención, por parte de personas naturales o jurídicas, de violaciones a los derechos humanos reconocidos por esta Constitución y los tratados internacionales de los derechos humanos que se encuentren vigentes y en caso que estas ocurran, asegurar su mitigación y reparación integral.\n\nc)\tDeber re regulación y fiscalización de las actividades económicas.\nEl Estado regulará la actividad económica con fines de equidad, igualdad, protección de los derechos humanos y del medioambiente, en base al desarrollo sostenible y realizará acciones de fiscalización, incluyendo acciones preventivas y de oficio, de las actividades económicas, velando por su conformidad con esta Constitución y las leyes.\nPara ello, establecerá agencias de fiscalización autónomas, independientes y eficaces y sanciones e incentivos bajo los principios de proporcionalidad, coherencia, eficacia, disuasión y reparación integral para las victimas de violaciones de derechos humanos en el contexto de actividades económicas del propio Estado o de personas naturales o jurídicas, abarcando medidas de cese de violaciones, indemnización, satisfacción y garantías de no-repetición.\n\nd)\tActividades económicas del Estado, servicios de interés público y fomento de actividades económicas.\nEl Estado podrá realizar actividades económicas estratégicas de forma sustentable y respetando los derechos humanos. Realizará sus compras de manera sostenible y con respeto a los derechos humanos. \nEl Estado entregará servicios de interés público, especialmente los servicios básicos, con el objetivo principal de garantizar los derechos humanos, sin discriminación alguna. Se supeditará el involucramiento de las personas naturales y jurídicas en la provisión de estos servicios al mismo objetivo. \nEl Estado podrá fomentar la actividad económica en la medida en que ello se haga con pleno respeto por los derechos humanos, la equidad y la sostenibilidad ambiental. No se podrán realizar actividades económicas en contravención a esta Constitución y las leyes ambientales, de cambio climático, laborales u otras necesarias para realizar el pleno goce de los derechos humanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El presente documento ha sido elaborado por la Plataforma Chilena de Sociedad Civil sobre Derechos Humanos y Empresas, conformada por alrededor de veinte organizaciones de derechos humanos, derechos ambientales y laborales, así como por entidades académicas. A las organizaciones de la Plataforma nos une una preocupación de larga data por los derechos enunciados, y por la defensa de comunidades, grupos y personas ante los impactos negativos de las actividades económicas en el goce de sus derechos humanos.\nLa Plataforma se crea formalmente en junio de 2021 a objeto de participar y hacer oír una voz coordinada de sociedad civil en materia de derechos humanos y empresas. A través de ella se busca incidir en la adopción de instrumentos que regulen, promuevan y faciliten el pleno respeto a los derechos humanos, indígenas, laborales y ambientales por parte de los actores económicos, sean estos privados o públicos. \nEsta propuesta ha sido elaborada colectivamente por las organizaciones integrantes de la Plataforma a lo largo del segundo semestre de 2021. El proceso de elaboración incluyó un documento base, una síntesis con las principales propuestas y la propuesta concreta de articulado. \nLa justificación de la propuesta, un resumen ejecutivo y el articulado están disponibles en la web https://derechoshumanos.udp.cl/plataforma-de-la-sociedad-civil-propone-a-la-convencion-avanzar-a-un-estado-solidario/. \nSuscriben: Observatorio Ciudadano/Centro de Derechos Humanos de la Universidad Diego Portales/Fundación Instituto de Estudios Laborales FIEL/Chile Sustentable/Ciudadano Inteligente/Ciudad Común/Comisión Chilena de Derechos Humanos/Defensoría Ambiental/FIMA /GI-ESCR/Greenpeace Chile/Newenko/Sur Corporación de Estudios Sociales y Educación /Terram/Central Unitaria de Trabajadores - CUT/Comité de Hábitat y Vivienda Colegio de Arquitectos de Chile/Facultad de Economía y Negocios, Univ"
    ]
  ]
}