{
  "title": "Sólo el pueblo, mediante su voto, puede reformar la constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5814",
  "supporters": 29,
  "id": 5814,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ninguna constitución es infalible. Queremos que la nueva Constitución pueda cambiarse cuando sea necesario. También queremos que la nueva Constitución refleje a la mayoría de los chilenos, y no sólo de sus representantes. Finalmente, queremos que el pueblo siempre pueda modificar \"su\" constitución, y que ninguna mayoría transitoria pueda \"congelar\" la Constitución para siempre. En palabras de Thomas Jefferson, \"la Tierra pertenece a los vivos.\"\n\nPara esto, proponemos un mecanismo de reforma constitucional que permita todo lo anterior."
    ],
    [
      "Situación Ideal:",
      "Ningún cambio constitucional debería ser válido si no es aprobado en referéndum por mayoría de votos. Esto impedirá que los políticos se \"escapen con los tarros\", ni siquiera si se ponen todos de acuerdo (pero de espaldas al pueblo).\n\nLa mayoría para cambiar la Constitución debería comprender al menos a un cuarto de los ciudadanos inscritos en el padrón electoral (la mitad de los votos si la mitad participa). Así impedimos que una pequeña minoría cambie la Constitución si la mayoría se abstiene. Si el pueblo duerme, que no despierte en una pesadilla.\n\nAdemás, cualquier propuesta de ley o de reforma constitucional patrocinada por un 10% de los electores debería someterse a referéndum. Esto permite que se discutan reformas sin la clase política y a pesar de ella. Como en Suiza, el Congreso podrá incluir en el referéndum una propuesta alternativa para que sea votada por separado. Si ambas propuestas son aprobadas, se adoptará la que obtuviere más votos.\n\nLas normas anteriores también serían aplicables a cualquier constitución regional o comunal, si las hubiere.\n\nPor último, estas disposiciones deben estar protegidas por una mayoría especial. El voto afirmativo de un tercio del padrón electoral (un voto de dos tercios si participa la mitad de la gente, o la mitad sobre una participación de dos tercios) parece prudente."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe haber un artículo sobre la reforma constitucional, con los siguientes puntos:\n\n1. Para ser aprobado, cualquier proyecto de reforma constitucional deberá cumplir con estas dos condiciones:\na) ser aprobado en referéndum por mayoría de votos; los votos nulos o blancos se considerarán votos en contra del proyecto;\nb) ser aprobado en referéndum por una cuarta parte del total de votantes inscritos en los registros electorales.\n\n2. El pueblo y las regiones podrán proponer reformas constitucionales en virtud de iniciativa patrocinada por 10% de los ciudadanos, o por ley regional aprobada en la mitad de las regiones. La propuesta debe contener el texto completo del proyecto a ser presentado al Congreso Nacional. Si la propuesta no fuere aprobada como por el Congreso dentro de los ocho meses de su presentación, su aprobación deberá ser sometida a referéndum. Excepcionalmente y por el voto de la mayoría de sus miembros, el Congreso podrá disponer que los elementos individuales de la propuesta sean votados por separado.\n\n3. El Congreso puede someter a referéndum una contrapropuesta a cualquier iniciativa de reforma constitucional popular o regional. En este caso, el pueblo decidirá en una misma elección:\na) Si la iniciativa popular o regional es preferible al texto constitucional vigente;\nb) Si la contrapropuesta del Congreso es preferible al texto constitucional vigente;\nc) Si tanto la iniciativa popular o regional como su contrapropuesta son aprobadas, cuál de ellas será adoptada.\n\n4. Las disposiciones anteriores serán aplicables a las constituciones regionales y comunales si las hubiere.\n\n5. Cualquier proyecto de reforma del presente artículo sólo será aprobado si, además de los requisitos anteriores, es aprobado en referéndum por un tercio del total de votantes inscritos en los registros electorales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El texto propuesto es sencillo y sirve para cualquier forma de gobierno o de aprobación de las leyes que adopte la nueva Constitución, con voto voluntario u obligatorio. Este mecanismo de reforma asegura que la ciudadanía haga suya la Constitución, incluso al margen de sus representantes de ser necesario, Pero también permite a los políticos profesionales (el Congreso) proponer alternativas técnicamente mejores o más centradas, en el caso de propuestas mal redactadas o extremistas. Esta es la práctica en Suiza, la nación que combina mejor la participación popular con altísimos niveles de desarrollo.\n\nAdemás el Congreso podrá disponer que los elementos individuales de una propuesta sean votados por separado. Esto impide que una propuesta trate de meter gato por liebre, \"colando\" elementos impopulares (por ejemplo, la reelección presidencial indefinida) dentro de una propuesta popular (por ejemplo, medidas contra la corrupción).\n\nEl requisito de aprobación por el 25% del padrón (la mitad de los votos sobre una participación de la mitad de los votantes) cumple con dos funciones:\n1. Impedir que una pequeña minoría cambie la Constitución a su gusto en un contexto de alta abstención.\n2. A diferencia de un requisito mínimo de participación en el referéndum, la abstención no sirva para impedir una reforma (el caso italiano). Los opositores a la reforma deberán movilizarse tanto como sus partidarios.\n\nPor último, se fija una supermayoría para reformar el mecanismo de reforma. No queremos que una mayoría escasa y transitoria prive a mayorías futuras de su derecho a cambiar la Constitución."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO XXY\n\n1. Cualquier proyecto de reforma a esta Constitución se tramitará como una ley ordinaria. Para ser aprobado, el proyecto de reforma deberá cumplir con las siguientes condiciones adicionales:\na) ser aprobado en referéndum por mayoría de votos; los votos nulos o blancos se considerarán votos en contra del proyecto;\nb) ser aprobado en referéndum por una cuarta parte del total de votantes inscritos en los registros electorales.\n\n2. El pueblo y las regiones se reservan el derecho de proponer reformas constitucionales en virtud de iniciativa patrocinada por 10% de los ciudadanos o por ley regional aprobada en la mitad de las regiones. La propuesta debe contener el texto completo del proyecto a ser presentado al Congreso Nacional para su discusión. Transcurridos ocho meses de su presentación al Congreso, la propuesta deberá ser sometida a referéndum. Excepcionalmente y por el voto de la mayoría absoluta de sus miembros, el Congreso podrá disponer que los elementos individuales de la propuesta sean votados por separado.\n\n3. El Congreso Nacional podrá someter a referéndum una contrapropuesta a cualquier iniciativa de reforma constitucional popular o regional. En este caso, se votará por separado pero en la misma elección:\na) Si la iniciativa popular o regional es preferible al texto constitucional vigente;\nb) Si la contrapropuesta del Congreso es preferible al texto constitucional vigente;\nc) Si tanto la iniciativa popular o regional como su contrapropuesta son aprobadas, cuál de ellas será adoptada. Esta decisión se tomará por simple mayoría de votos.\n\n4. Las disposiciones anteriores serán aplicables, mutatis mutandi, a las constituciones regionales y comunales si las hubiere.\n\n5. Cualquier proyecto de reforma del presente artículo sólo será aprobado si, además de cumplir con lo dispuesto en el inciso 1, es aprobado en referéndum por un tercio del total de votantes inscritos en los registros electorales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi familia y yo somos chilenos residentes en Nueva York. Como tantos compatriotas en el exterior, seguimos con esperanza las movilizaciones en Chile y el proceso constituyente. Queremos ser parte de esta historia a pesar de vivir afuera.\n\nLa parte más importante de una constitución es su mecanismo de reforma. Esto es lo que permite corregir errores y horrores, y adaptar el texto a nuevas circunstancias. De allí esta propuesta.\n\nSiempre me pareció que la constitución de 1980 es uno de estos horrores, impuesta a la fuerza para beneficio de una facción. A lo largo de los años, casi como un hobby, fui redactando un proyecto constitucional para Chile. Súbitamente, las circunstancias vuelven relevante a este esfuerzo. Tal vez sirva de inspiración para lo que se viene.\n \nLas líneas principales de mi documento son:\n• Federalismo de abajo hacia arriba: Un Estado basado en municipios y regiones, donde éstas tienen la responsabilidad principal en las políticas públicas. Con base sobre todo en la constitución suiza, y en menor medida en la alemana.\n• Participación popular: Mecanismos de democracia semidirecta al estilo suizo, sobre todo para la reforma constitucional. Además de participación ciudadana en la designación del Poder Judicial, como se estila en las constituciones estaduales de Estados Unidos\n• Gobierno limitado: Enumero estrictamente las competencias de los gobernantes, para evitar que cualquier demagogo o aspirante a dictador abuse del poser político.\n• Parlamentarismo presidencial: Poder Ejecutivo elegido directamente por el pueblo, pero sujeto a un voto de censura constructivo que llevaría a nuevas elecciones generales (un desarrollo del sistema que rigió en Israel a fines del siglo XX). Qué bien nos hubiera venido ahora un mecanismo así.\n\nPongo mi persona y mi proyecto a disposición de la Convención, para lo que pueda aportar. Mi experiencia académica y profesional se centra en el análisis de decisiones en condiciones de riesgo e incertidumbre."
    ]
  ]
}