{
  "title": "INICIATIVA ANTIDIOGENES POR CIUDADES LIBRES DE MICRO BASURALES",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58242",
  "supporters": 2,
  "id": 58242,
  "category": "medio_ambiente",
  "topic": "Derecho a vivir en un ambiente limpio y sin contaminación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy es un drama social la acumulación de grandes cantidades de basuras en domicilios por parte de personas con patologías psicológicas  hacen que las personas que lo sufren lleguen a acumular grandes cantidades de basura en sus domicilios y vivan voluntariamente en condiciones de pobreza extrema.\n\nEstos micro basurales formados por neumáticos, cartones, plásticos y todo tipo de desechos combustibles son un peligro para la generación y propagación de incendios ya que comúnmente además de la recolección parte de lo acumulado se usa como combustible en fogatas improvisadas intra domiciliarias\n\nHoy son estos focos de infecciones porque estos micro basurales están con presencia de nidos de roedores, palomas, moscas, mosquitos, cucarachas entre otras plagas."
    ],
    [
      "Situación Ideal:",
      "Un Chile libre de micro basurales donde existan municipios empoderados que puedan dar soluciones rápidas y eficaces para enfrentar este problema, lamentablemente hoy los municipios se ven impedidos de poder ingresar a las casas de las personas que padecen esta enfermedad, porque no poseen autorización legal para proceder. solo en algunos casos, se ha entrado a realizar labores de aseo por resolución de las secretarias regionales ministeriales, pero esto sería más eficaz y eficiente que los municipios tengan la facultad de solicitar una orden a los jueces de policía local para intervenir en estos hogares.\n\nPor esto se necesita este dentro de las competencias de los juzgados de policía local la facultad de autorizar a los municipios para realizar labores de limpieza en viviendas cuya acumulación de basura signifique un peligro para la salubridad pública o de las personas que habitan en ellas.\n\nPor otra parte a través del área social del municipio se aborde el acompañamiento y velar por que el acumulador y su grupo familiar reciba tratamiento psicológico."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de todos los ciudadanos de vivir en un ambiente limpio  libre de contaminación, ya sea por micro basurales y acumulación de elementos combustibles ya que estos son fuente de incendios, el estado debe velar por estos derechos como también del acompañamiento y tratamiento para las personas que sufren la enfermedad de acumuladores de basura o mal de diógenes"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay que tener en consideración que los pacientes que sufren esta enfermedad carecen de conciencia de la misma y suelen rechazar además cualquier tipo de ayuda externa, viven en una absoluta negligencia en su autocuidado y en la limpieza de su hogar, cuando se les consulta o están en negación o no saben dar argumentos para explicar su conducta, respondiendo con agresividad frente a quienes busquen la limpieza de estos micro basurales.\n\nLa intervención del estado a través de municipios diligentes y empoderados debe dar una solución efectiva y garantizar el buen vivir a la comunidad"
    ],
    [
      "Propuesta de articulado",
      "1. El Estado deberá garantizar un ambiente libre de micro basurales para todos sus ciudadanos.\n2. El Estado está obligado a eliminar micro basurales estando estos en lugares públicos o privados por el bien común de la población.\n3. El Estado está obligado a hacer un tratamiento a la intervención familiar de quienes sufren la enfermedad de acumulación o mal de diogenes\n4. El Estado está obligado a acoger todas las denuncias recibidas por micro basurales y de hacer una posterior fiscalización para comprobar su veracidad para posteriormente iniciar el abordamiento efectivo de la problemática concretando el retiro y limpieza y tratamiento multidisciplinario para quienes acumulan\n5. El estado a través de sus municipios será quien liderará y tendrá responsabilidad de concretar estas medidas y este ultimo se comprometerá a a mantener un sistema riguroso de monitoreo para evitar surjan nuevamente"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta problemática afecta a cientos de familias chilenas y es transversal a todos los estratos económicos\n\nHoy como no tiene clara solución es finalmente expuesta por matinales de televisión buscando el estado este presente y evitando así desgracias como incendios que no solo consumen la vivienda donde se acumula sino también las viviendas aledañas de los vecinos."
    ]
  ]
}