{
  "title": "Por una Salud Digna como Derecho Fundamental para Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58278",
  "supporters": 346,
  "id": 58278,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado en la constitución, artículo 19, no garantiza el derecho a la Salud, sino más bien consagra el derecho a elección entre un sistema de salud privado y público, lo que permite el lucro en las prestaciones e insumos en salud, poniendo en desmedro del sistema de salud, por lo tanto una precarización del mismo, separando a las personas según su capacidad de pago. Esto hace que las personas tengan diferente posibilidad de atención y tratamiento por sus problemas de salud dependiendo de su situación socioeconómica, por lo tanto, se genera una brecha en cuanto a oportunidades y calidad de la atención, genera desigualdades y, además, al ser el sistema público más precario e insuficiente obliga a quienes tienen las condiciones mínimas para hacerlo, a acceder al sistema privado (determinantes sociales).Esta situación, se genera porque no hay un sistema de seguridad social único, que sea garante del derecho a la salud, existiendo solamente una promoción de seguros individuales (ISAPRE/FONASA) que buscan garantizar el derecho a la libre elección, más que a la calidad de la salud que se entrega. Por lo tanto el sistema de salud pública no es universal, no entrega atención de calidad y no considera la dignidad de las personas, resultando en una carga de enfermedad desigual e inequitativa, afectando mayoritariamente a las mujeres, adultos mayores y población vulnerable,  obstaculizando cobertura de enfermedades de alto costo, el diagnóstico y tratamiento, por ejemplo de discapacidades, además de no considerar cobertura de atención a migrantes irregulares.\n\nEl presupuesto en salud, depende de la evaluación de cada gobierno y no se encuentra asegurado en la ley de presupuesto, lo que varía sin consideración a la necesidad real de la población, más por análisis centralizado de “L@s expert@s”. Lo anterior produce falta de insumos, falta de recursos humanos, infraestructura precaria, traslados entre hospitales por ausencia de disponibilidad de salas o camillas, atención en l"
    ],
    [
      "Situación Ideal:",
      "La salud debe ser entendida como un derecho humano y social, considerando la integralidad, las diversidades, las comunidades, los entornos y evitando todo tipo de inequidad, fomentando el buen trato, por ello se debe consagrar el Buen Vivir para tod@s (Reciprocidad, Integralidad, Complementariedad, Relacionalidad), el apoyo y cuidados mutuos: educación, salud, vivienda. Incorporando los saberes ancestrales, populares y comunitarios.\n\nEn sintonía, todas las personas que habitan el país, tienen el derecho a la Salud Pública, Universal, Gratuita y Digna garantizada, pudiendo acceder e incidir en el sistema de salud integral, que les permita participar de manera vinculante, a la comunidad en todos los procesos asociados a la política de salud, desde la formulación de políticas públicas hasta la toma de decisiones y control de la institución, con creación de mecanismos tal como una Contraloría Popular, también participar en todas las líneas de acción como la prevención, la promoción, recuperación, rehabilitación y la participación propiamente tal, fortaleciendo el vínculo y el trabajo colaborativo (institucionalidad-comunidad). Con trabajo que ponga énfasis en los grupos en situación de vulnerabilidad, tal como Mujeres, Personas Mayores y las Niñeces, por ejemplo estableciendo horarios diferenciados para l@s mayores. \n\nPor ende todas las políticas públicas y decisiones de gestión relevantes, se destinan a mejorar las condiciones de vida que determinan la salud de la población y consideran  la salud de manera integral y más amplia, no sólo en la enfermedad del cuerpo, sino también la salud mental, espiritual y colectiva, no solo en la lógica del acceso a atención sanitaria, sino que también en la habilitación de espacios públicos destinados a la recreación, la actividad física y el deporte como herramientas importantes para el bienestar, y para la convivencia de la comunidad, así como la intersectorialidad y complementariedad con otras políticas de vivienda, educación"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar mecanismos de adecuación del sistema jurídico, a la institucionalidad y en general en el diseño de políticas públicas, para garantizar el derecho en cuestión.\n\nEl Estado debe procurar y garantizar el Buen Vivir, el bien común y el interés general, en pos de la realización e incorporación, desde la diversidad a la universalidad, del alcance de los derechos individuales y colectivos, la protección de nuestro medioambiente y el goce de una vida digna, que incorpore el acceso al trabajo, educación, vivienda y salud de calidad, para tod@s l@s integrantes de la comunidad.\n\nEs importante consignar que el Derecho a la Salud, también se relaciona con la interdependencia de otros determinantes que se influyen mutuamente, tal es el acceso y saneamiento del agua, el acceso a la vivienda digna, la educación, la pobreza y otros determinantes sociales (DD.SS.), por lo que en concordancia con esta propuesta el Estado debiese asegurar y garantizar otros derechos fundamentales, con el fin de proteger integralmente a l@s habitantes del territorio. \n\nDebe asegurar el financiamiento para el acceso universal y de calidad a la asistencia, a la infraestructura, a la promoción y a la participación vinculante.\n\nEstablecer un sistema de salud descentralizado, en consideración con la gestión territorial y lo epidemiológico, que instaure un Sistema único que asegure el acceso a la salud, sin tener que pagar más que la cotización general, con base en principios de equidad y solidaridad, donde cada persona aporta según sus capacidades y cada persona o familia recibe según sus necesidades, precisando el requerimiento de efectividad probada. Eliminando el lucro en la prestación de servicios de salud, regulando la atención particular/privada, en concordancia con el costo de una prestación en el sistema público universal. Asegurando la calidad de los mismos, así como el desarrollo de investigación e incorporación de tecnologías, que permita por ejemplo la producción de medicam"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Algunos de los argumentos en los que se respalda esta propuesta dicen relación con:\n●\tDeclaración Universal de Derechos Humanos.\n●\tChile es Estado Parte del Pacto Internacional de Derechos Económicos, Sociales y Culturales (PIDESC), con su ratificación en el año 1972. Además, se entiende, que bajo consenso adhiere al Protocolo Facultativo de Derechos Económicos, Sociales y Culturales, desde el año 2010.\n●\t“Las normas internacionales sobre derechos humanos… deben operar directamente e inmediatamente en el sistema jurídico interno de cada Estado Parte, permitiendo a los interesados reclamar la protección de sus derechos ante los jueces y tribunales nacionales” (Barahona, 2014)\n●\tSe entiende que el derecho a la Salud Digna comprende criterios asociados a: la universalidad, estándares de calidad, acceso, disponibilidad, trato digno, respeto de derechos asociados, como también la pertinencia territorial en la progresión de los procesos de salud hasta lograr el más alto nivel de salud física, psíquica, emocional y colectiva.\n●\tEstudios Nacionales e internacionales, en torno a la Salud\n●\tOtras constituciones latinoamericanas.\n●\tCon la experiencia empírica de funcionarias y comunidades.\n\nBarahona, R. (2014). Perspectivas Justiciabilidad de los Derechos Económicos, Sociales y Culturales en el marco del Protocolo Facultativo del Pacto Internacional de Derechos Económicos, Sociales y Culturales. En M. S. Magdalena Cervantes Alcayde, ¿Hay justicia para los derechos económicos, sociales y culturales? (págs. 43-47, 51-64). Ciudad de México: SUPREMA CORTE DE JUSTICIA DE LA NACIÓN, UNIVERSIDAD AUTÓNOMA DE MÉXICO."
    ],
    [
      "Propuesta de articulado",
      "La Salud es un Derecho Humano y Social fundamental que debe ser garantizado por el Estado, para todas las personas y comunidades que habitan el territorio nacional, sin exclusión, ni discriminación de ningún tipo.\n\nEl Estado reconoce la salud como el completo estado de bienestar físico, mental, espiritual, social y ambiental del individuo, y no sólo como la ausencia de enfermedad, en consecuencia, debe promover el buen vivir incorporando la diversidad de saberes en los cuidados y apoyos mutuos para garantizar la salud de toda la población.\n\nTodas las políticas públicas y decisiones relevantes de gestión en cualquier sector evaluarán y considerarán su impacto potencial en la salud de la población que pudiere ser afectada, con el fin de garantizar el Buen Vivir.\n\nToda persona cotizará a un fondo único de salud de carácter público. \n\nCada persona tendrá derecho a los tratamientos probadamente efectivos basándose exclusivamente en su necesidad. Beneficia a toda la población del país.\n\nTodas las personas tienen derecho a la atención de salud con enfoque convencional, natural y ancestral, que respete y reconozca la interculturalidad y autodeterminación.\n\nLa participación social vinculante en salud debe ser garantizada como un derecho a crear, formar, decidir y supervisar las políticas públicas, y como una responsabilidad para cada habitante del país, considerando las características propias de las comunidades y los territorios.\n\nBeneficia a tod@s las personas que habitan el país, independientemente de su condición.\n\nEl Estado debe garantizar, proteger y promover el derecho a la salud en todas las Políticas Publicas. Los principios rectores de este derecho son: Universalidad, Oportunidad, Integralidad, Gratuidad, Interdependencia, Intergeneracionalidad, Interculturalidad, Intersectorialidad - Transversalidad, Territorialidad y Enfoque de Géneros.\n\nEl sistema de salud pública debe asegurar el acceso universal a todas las acciones que materializan este derecho, tal como la protección, promoción, prevención, recuperación y rehabilitación de las personas y comunidades que habitan el territorio nacional. \n\nEl Estado debe asegurar la descentralización del sistema sanitario según condiciones epidemiológicas de cada territorio a través de procesos de participación social vinculante.\n\nEl Estado debe administrar el sistema de salud en su recaudación. La base de las prestaciones debe ser de administración estatal. \n\nEl Estado debe participar mayoritariamente de la producción y distribución de medicamentos e insumos para la asistencia sanitaria.\n\nEl Estado debe asegurar la creación de organizaciones e instituciones destinadas a la formación, promoción y prestación de las medicinas naturales y ancestrales.\n\nEl Estado debe asegurar la incorporación de la educación sanitaria, preventiva y promocional en todas las mallas curriculares, desde la educación básica, hasta la educación superior."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alcaldía Ciudadana de Valparaiso convoca al Cabildo Constituyente por la Salud, el cual se desarrollo en dos etapas:\n\n1.- Cabildo abierto a la comunidad el día miércoles 05/01/2022 en el cual participaron 65 personas.\n2.- Constitución de equipo de redacción de la IPN el día miércoles 12/01/2022, el cual estuvo compuesto por vecin@s, dirigencias sociales y funcionari@s de la salud que participaron de manera voluntaria, quienes participaron de la primera instancia de Cabildo Abierto.\n\nEquipo Redacción Cabildo Constituyente por la Salud Alcaldía Ciudadana:\n\n1.- Gina Geraldine Airola Bolbaran, delegada cerro Ramaditas de Valparaiso.\n2.- Santiago Salvador Schultzki Phillips, vecino de Valparaiso.\n3.- Jesús Pérez Franco, dirigente de Fedeprus Valparaiso.\n4.- Maria Eugenia Avilés Amigo, vecina e integrante de Geropolis UV Valparaiso.\n5.- Edith Salazar Poblete, dirigenta Junta de Vecinos 62 cerro las Cañas de Valparaiso.\n6.- Paulina Espinoza Guzmán, funcionaria Cecosf Juan Pablo II de Valparaiso.\n7.- Jaime Parra Gallardo, vecino de Valparaiso.\n8.- Pabla Macarena Orrego Fuentes, funcionaria Cesfam Reina Isabel II de Valparaiso.\n9.- Carlos Gallardo Ubeda, funcionario Dirección de Salud Corporación Municipal de Valparaiso.\n10.- Cristopher Saavedra Torres, funcionario Dirección de Salud Corporación Municipal de Valparaiso.\n11.- Rubén Meza Guzmán, dirigente Consejo Vecinal de Desarrollo Placilla de Valparaiso.\n12. Víctor Diaz Román, dirigente Junta de Vecinos 108 cerro Cordillera de Valparaiso.\n13.- Daisy Zamorano Green, funcionaria Cesfam Esperanza de Valparaiso.\n14.- Henry Vallejos Toledo, delegado Consejo Vecinal cerro Placeres de Valparaiso.\n15.- Leandro Poblete Ramirez, funcionario Dirección de Salud Corporación Municipal de Valparaiso.\n16.- Maria Jose Gutierrez Acevedo, funcionaria Dirección de Salud Corporación Municipal de Valparaiso.\n\nLa IPN se denominará: \"Por una Salud Digna como Derecho Fundamental para Chile\"."
    ]
  ]
}