{
  "title": "Libertad en la Educación ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58310",
  "supporters": 25,
  "id": 58310,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hace más de 30 años, se han realizado malas reformas a la educación pública, basta con solo ver los resultados SIMCE y pruebas (PAA,PSU, PTU), han demostrado en la desventaja que se encuentra la educación pública vs la privada. El gran problema de buscar un colegio para sus hijos se vuelve una pesadilla, engorrosa, ineficiente que viven los padres. incluso el obsceno costo de los colegios privados que muchas veces no trae consigo éxito para sus alumnos. Es algo denigrante que el estado no resuelva las largas colas para encontrar matricula. Padres de comunas con menos recursos, llevan sus hijos a otras comunas por que piensan que la educación ve ser mejor, pero esto al final es un error. No puede ser que una persona de la comuna no tenga un cupo en su comuna para estudiar y lo deriven a otra comuna mas lejos, siendo de la propia comuna, muchos niños quedan sin educación por este macabro proceso, la desigualdad se vuelve peor en las comunas mas rurales del país."
    ],
    [
      "Situación Ideal:",
      "En un mundo cada vez mas tecnologizado, y no estamos usando esas herramientas tecnológicas, para mejorar el acceso y calidad en la educación, cada colegio u escuela del país, debiese tener aulas físicas y virtuales, un profesor para cada tipo de aula, para que así, ningún niño quede sin educación. donde se impartan 35% de clases teóricas,  35% de clases prácticas y 30% deporte, para que cada niño en el tiempo pueda adquirir diferentes conocimientos, y al termino de su educación escolar, pueda tener claro cuales son sus aptitudes o talentos, para tomar una mejor decisión a futuro en el cual se especializará. \n\nClases Teóricas: Historia de Chile, Matemáticas, Finanzas, Cívica, Emprendimiento, Química, Historia del Mundo, Historia del Arte, Música, Agricultura, Robótica, Diseño\nClases Prácticas: Artes Visuales, Música, Agricultura, Programación, Química,  Pintura, Textil, Madera, Biología (oficios).\nDeporte: Fútbol, Basketball, Voleibol, Natación, Golf, Tenis, Danza, Atletismo, Pesas, Karate, etc.\n\nQue la plataforma online sea una herramienta, que permita a los padres, revisar las materias que estudian, notas, rendimiento, aptitudes, y que al momento de cambiarse de establecimiento este contenga una trazabilidad del estudio, y pueda ser migrado a otro establecimiento transparentemente. y Para los Profesores y Educadores, sea una herramienta que les permita, subir sus clases con anticipación (según el programa de estudio), y se enfoquen apoyar a sus alumnos en forma mas personalizada, y puedan hacer evaluaciones online para analizar el nivel de comprensión de los alumnos, y poder identificar y apoyar a quienes les cuesta más. Por otra parte los profesores deben tener una entidad que los fiscalice y los ayude a perfeccionarse año tras año, rindiendo un examen anual de conocimientos del área que imparte, para así monitorear que la enseñanza que se entregue sea de calidad, y que esa calidad se entregue a todos los ciudadanos por igual."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Derecho a la educación debe ser obligatorio, que ninguna persona pueda quedar sin educación (Básica y Media) y quienes no posean las herramientas para acceder a ella, el estado lo proporcionará, el estado se hará responsable.\n- Libertad de Enseñanza, tanto vía online o clases físicas, que incluyan 35% de Materias Teóricas, 35% de Materias Prácticas, 30% Deporte.\n- Que los profesores sean fiscalizados, evaluados anualmente, y que tengan perfeccionamiento continuo en las áreas que imparten.( Cursos, Especialidades)\n- Que se implanten plataformas tecnológicas, seguras, donde se registre el historial de cada alumno de forma digital, de forma que los otros establecimientos puedan interactuar mediante (API), puedan interactuar con el Ministerio de Educación, con el objetivo de fiscalizar y llevar apoyo a quienes lo requieran, y tener una capeta única de estudiantes que les permita a los padres cambiar de establecimiento educacional  transparentemente, sin burocracia. \n- Que los establecimientos educacionales tengan preferencia a las personas que vivan en la comuna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por qué en 30 años la educación publica no ha mejorado,  no hay fiscalización, la realidad al final se ve en la prueba final, (PSU/PAES) que establecimiento hizo bien el trabajo después de 12 años de estudio e inversión de los padres. y el rendimiento se ha deteriorado mucho."
    ],
    [
      "Propuesta de articulado",
      "- Derecho a la educación debe ser obligatorio, que ninguna persona pueda quedar sin educación (Básica y Media) y quienes no posean las herramientas para acceder a ella, el estado lo proporcionará, el estado se hará responsable de buscar el lugar mas cercano, para que la persona se pueda educar con facilidad.\n- Libertad de Enseñanza, tanto vía online o clases físicas, que incluyan 35% de Materias Teóricas, 35% de Materias Prácticas, 30% Deporte.\n- Que los profesores sean fiscalizados, evaluados anualmente, y que tengan perfeccionamiento continuo en las áreas que imparten.( Cursos, Especialidades)\n- Que se implanten plataformas tecnológicas, seguras, donde se registre el historial de cada alumno de forma digital, de forma que los otros establecimientos puedan interactuar mediante (API), puedan interactuar con el Ministerio de Educación, con el objetivo de fiscalizar y llevar apoyo a quienes lo requieran, y tener una capeta única de estudiantes que les permita a los padres cambiar de establecimiento educacional  transparentemente, sin burocracia. \n- Que los establecimientos educacionales tengan preferencia a las personas que vivan en la misma comuna."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una Propuesta personal, según mi propia experiencia en colegios públicos y privados, y hoy como padre."
    ]
  ]
}