{
  "title": "expulsión de diputados y senadores que falten a la ética y/o con actos y actitudes reprochables para el cargo ejercido",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58314",
  "supporters": 221,
  "id": 58314,
  "category": "gobierno",
  "topic": "poder legislativo",
  "outline": [
    [
      "Problema a Solucionar:",
      "La constitución actual no permite la expulsión o renuncia voluntaria de personas escogidas democráticamente a través de plebiscitos para ejercer cargos legislativos. Sin embargo, antes de iniciar su periodo o durante su periodo han caído en actitudes, faltas, conductas impropias y que muchas veces repercuten directamente en el bienestar del pueblo de chile y finalmente quedan impunes en sus actos. No respetan el cargo encomendado por la ciudadanía y buscan el lucro personal."
    ],
    [
      "Situación Ideal:",
      "La nueva constitución debe permitir mecanismos de persecución penal para casos de corrupción en las que se establezca cárcel efectiva para todo legislador que caiga en actitudes que vayan en contra de la democracia o a favor de empresas como en el caso de cohecho, boletas ideológicamente falsas, lobby con usufructo personal o empresarial. Comentarios denigrantes contra ciertos sectores de la ciudadanía, problemas legales de carácter| familiar o de otro tipo, misógina  negacionismo frente a faltas cometidas  contra DDHH, reiteradas ausencias y faltas de presentación de proyectos o intervenciones ( se debe establecer un mínimo de proyectos y asistencia o  en caso contrario se requiere la expulsió) aceptación de pruebas de audio y/o video que demuestren una actitud irreprochable con comentarios descalificatorios, comentarios que fomenten la discriminación, la creación de grupos subversivos extremistas, o la participación en cualquier forma que denigren al ser humano  Además de la expulsión de acuerdo a la gravedad cometida por el parlamentario o futuro parlamentario. Se debe tener un modelo ejemplificador y de alto estándar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "expulsión del cargo de legislador,  implementación de métodos efectivos de persecución penal de acuerdo a sus actos y faltas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un caso claro se ve reflejado en el futuro legislador Johannes kaiser quien ha participado de videos en lo que demuestra su poca empatía por los DDHH, su desprecio hacia a la mujer con comentarios misóginos y su futuro obstructivismo en el congreso. Se necesitan personas capaces de ejercer el cargo con hojas de vidas intachables. Sin problemas o demandas legales y con conciencia plena de que ejerce para el país y no para usufructo personal.  Se necesitan legisladores que sean proactivos presentando una mínima cantidad de proyectos de ley y un minimo porcentaje de participación y asistencia ( notese joaquin lavin Jr con 7 participaciones en 4 años)."
    ],
    [
      "Propuesta de articulado",
      "del rol del cargo legislativo:\n\nse procesará penalmente, previo desafuero a todo legislador que caiga en actos de cohecho, lobby, aceptación de boletas ideológicamente falsas o cualquier actitud que vaya en contra de la naturaleza del cargo.\n\nSe expulsará a todo legislador o futuro legislador que fomente la misoginia, la creación y/o participación activa de grupos radicales de extrema derecha o izquierda,  o de todo aquel legislador celebre o participe de comunidades virtuales y presenciales  y fomente o aliente la persecución, el asesinato, o la violación de los DDHH o de cualquier grupo radical vetado a nivel internacional.\n\nSe expulsará a todo legislador que dentro de un plazo establecido no presente una cantidad mínima de proyectos de ley y/o no participe activamente del debate en el hemiciclo.  \n\nTodo  senador o diputado que haya sido expulsado por sus faltas puede ser reemplazado por otro miembro del conglomerado y no necesariamente del partido al cual pertenece."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que ve como ciertos legisladores ser burlan del pueblo de chile y no tienen la altura para ejercer un cargo para el que fueron encomendados, legisladores con muchas inasistencias, con faltas graves en sus comentarios, con actitudes misóginas, con nula participación en años de servicio, con nulas propuestas para el futuro de Chile.  El cargo debe ser ejercido por personas capaces y se debe permitir la expulsión de aquellos que no contribuyen al futuro y porvenir de nuestra patria."
    ]
  ]
}