{
  "title": "PARTICIPACION CIUDADANA EN LA MEJORA CONSTANTE DE LA CONSTITUCION",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58330",
  "supporters": 11,
  "id": 58330,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Luego del estallido social, el país se ha dado cuenta que los ciudadanos tienen el derecho de redactar y mejorar su constitución. Se ha abierto la puerta para reconocer la facultad constituyente de los ciudadanos. Sin embargo, este es a penas un paso que puede quedar a medias si no logramos que la nueva institucionalidad facilite a los ciudadanos su derecho a mejorar la constitución, ya no solo cuando una crisis política y social lo exija. Modificar nuestras constituciones o redactar una nueva, ha de ser un derecho que se pueda llevar a cabo cada vez que el soberano así lo considere necesario. Si no es así, las contradicciones se irán siempre agudizando hasta llegar a un punto crítico como ocurrió los últimos 30 años. La solución es simple: reconocer la voluntad de los ciudadanos. Si los ciudadanos consideran que la constitución debe cambiarse, no debiera haber nada que se lo impida, más bien facilitar el proceso de modo ordenado. Para esto ha de existir una institucionalidad que viabilice el ejercicio de esta facultad ciudadana. En nuestro caso, esto no existe aun. Nuestra actual constitución en vez de facilitar el ejercicio del poder constituyente, lo limita y obstaculiza en gran medida, siendo una de las causas de grandes conflictos las últimas décadas.\nLos países más democráticos cuentan con mecanismos de iniciativa y deliberación directa de los ciudadanos respecto a reformar la constitución, lo cual resuelve en gran parte los conflictos y permite procesos de cambios pacíficos, paulatinos y ordenados."
    ],
    [
      "Situación Ideal:",
      "Cuando la mayoría de los ciudadanos quieren un cambio específico en la institucionalidad, ha de poder llevarse adelante sin que el poder legislativo o ejecutivo se interponga. Estos cambios pasan generalmente por reformas constitucionales y, siendo la ciudadanía el poder constituyente, ha de facilitársele el ejercicio de dicho poder para reformar la constitución y llevar adelante las mejoras y cambios necesarios de modo directo. Los ciudadanos han de tener la posibilidad de impulsar reformas a la constitución y aprobarlas directamente, y cuando algún poder del Estado plantee una propuesta de cambio a la constitución, esta ha de ser consultada con el pueblo para determinar si se aplica o no. En definitiva, deben establecerse mecanismos claros y consecuentes con la facultad constituyente del pueblo, que nos permita a los ciudadanos: impulsar reformas constitucionales, aprobar de modo directo mediante el sufragio universal toda propuesta de reforma constitucional, ser consultados siempre que se quiera modificar la constitución y tener la facultad de convocar a un proceso constituyente cuando lo consideremos necesario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe incluir por su puesto principios sólidos, basados en la historia y la antropología humana, que sustentan la facultad constituyente del pueblo y su rol único en la deliberación de cualquier cambio constitucional sea en su iniciativa como en su aprobación. Debe incluir lógicamente un articulado contundente y claro respecto a este tema, estableciendo mecanismos lógicos de iniciativas de reforma y aprobación de las mismas. En definitiva debe incluir lo siguiente:\n- Principios sobre el ejercicio del Poder Constituyente y la Reforma a la Constitución.\n- Mecanismos de Reforma a la Constitución: permitiendo diversidad de iniciativas de reforma (poder ejecutivo, poder legislativo, poder ciudadano) y estableciendo siempre la consulta al pueblo como requisito para aprobar cualquier reforma a la constitución.\n- Mecanismos de convocatoria a un Proceso Constituyente: igualmente todo proceso constituyente de creación de una Nueva Constitución solo podrá llevado a cabo previa consulta al pueblo, con participación directa de la ciudadanía en la redacción de la constitución y con la aprobación de la nueva constitución mediante sufragio universal.\nEste es un resumen de lo que debería incluir una Constitución respetuosa de la soberanía del pueblo y de su facultad constituyente originaria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde los inicios del constitucionalismo democrático en el siglo XVIII, el reconocimiento de que el Poder Constituyente reside en el pueblo es indiscutible. En Chile esto nunca ha sido reconocido constitucionalmente y se ha obstaculizado el ejercicio pleno de esta facultad ciudadana. En el contexto de la actual Convención Constitucional es menester dar el paso histórico de reconocer constitucionalmente que solo el Pueblo es el facultado para convocar a un Proceso Constituyente que signifique la redacción de una Nueva Constitución, sin mayor limitación que la voluntad general de sus ciudadanos. El ejercicio de este poder originario es indelegable, inalienable e imprescriptible, es decir ninguna autoridad podrá asignárselo para sí, limitarlo ni impedirle su ejercicio, entregando los mecanismos y facilidades para su expresión soberana. El derecho del pueblo a revisar y redactar la Constitución es intrínseco al carácter republicano y democrático del Estado y es proclamado desde hace siglos como base de las primeras declaraciones sobre Derechos Ciudadanos. En la presente Constitución quedará consagrado y protegido este derecho. Así mismo quedará establecido que ninguna autoridad, persona o grupo de personas podrá arrogarse esta facultad para sí, convocar a un proceso constituyente ni reformar la constitución sin consulta y participación directa del pueblo tanto en la iniciativa, redacción y aprobación o desaprobación final de las propuestas."
    ],
    [
      "Propuesta de articulado",
      "Principios generales.\nEl Poder Constituyente reside única, inalienable, imprescriptible e indelegablemente en el pueblo. \nLos ciudadanos pueden revisar y cambiar su constitución en cualquier momento.\nEs el Pueblo el único facultado para determinar si la Constitución amerita ser reformada, sea parcialmente o en su totalidad. Los ciudadanos de manera directa son los únicos que pueden convocar a un proceso constituyente y aprobar las reformas a la constitución. \nNinguna autoridad del poder constituido puede arrogarse la potestad constituyente, convocar a un proceso constituyente o reformar la constitución sin consulta previa al pueblo. Así mismo toda propuesta de reforma o de nuevo texto constitucional, solo podrán aprobarse mediante consulta popular. Siempre, y bajo cualquier circunstancia, habrá de consultársele a los ciudadanos si están de acuerdo en modificar o en redactar una nueva constitución, así como si están de acuerdo en las modificaciones que se les propongan. \nDel principio del Poder Constituyente Originario se entenderá, que en caso de convocarse a un proceso constituyente, el órgano electo para redactar la propuestas constitucionales tendrá la exclusiva facultad de proponer y sistematizar propuestas, siendo el pueblo el único capacitado para aprobar o desaprobar finalmente el contenido nuevo de la Constitución. A su vez toda iniciativa de reforma a la constitución solo podrá ser aprobada mediante consulta popular.\n\nIniciativas de reforma constitucional:\nLas iniciativas de reforma a la constitución podrán desarrollarse mediante:\n1.\tIniciativa ciudadana de reforma. Los ciudadanos podrán proponer directamente al pueblo propuestas de reformas a la constitución, con el solo patrocinio del 5% del padrón electoral. En el caso de contar con el patrocinio ciudadano, se convocará a votación popular para la aprobación de la iniciativa mediante referéndum nacional. Las autoridades del Estado están obligadas a organizar este acto de sufragio universal. \n2.\tIniciativa presidencial de reforma. El ejecutivo en ejercicio podrá proponer al pueblo reformas a la constitución, siempre y cuando consiga el patrocinio del 5% del electorado, siendo los ciudadanos quienes aprueben o rechacen dichas reformas mediante sufragio universal. \n3.\tIniciativa del poder legislativo de reforma. El poder legislativo, mediante los 3/5 de aprobación, podrá proponer reformas a la constitución. En dicho caso se convocará a una consulta popular para aprobar o desaprobar la reforma. \nEn todos los casos, toda iniciativa, venga desde la ciudadanía, el poder ejecutivo o el poder legislativo, siempre requerirá la consulta al pueblo para aprobar o rechazar la propuesta, dando también siempre la opción de mantener el contenido anterior de la constitución. \nSea cual fuere la fuente de la iniciativa de reforma a la constitución, una vez presentada se darán 60 días de plazo para presentar contrapropuestas por parte de las otras entidades facultadas para presentar iniciativas con los mismos requisitos de adhesión del 5% del electorado. En caso de existir más de una iniciativa de reforma a la constitución referente al mismo tema, se plebiscitarán todas las propuestas en una misma papeleta agregando siempre la opción de mantener el contenido actual de la constitución.\n\nIniciativas de convocatoria a un proceso constituyente:\nLas iniciativas constituyentes podrán desarrollarse bajo los mismos requisitos que las iniciativas de reforma a la constitución:\n1.\tIniciativa ciudadana constituyente. Los ciudadanos podrán proponer directamente al pueblo propuestas de reformas a la constitución, con el solo patrocinio del 5% del padrón electoral. En el caso de contar con el patrocinio ciudadano, se convocará a votación popular para la aprobación de la iniciativa mediante referéndum nacional. \n2.\tIniciativa presidencial constituyente. El ejecutivo en ejercicio podrá proponer al pueblo la convocatoria a un proceso constituyente, siempre y cuando consiga el patrocinio del 5% del electorado, siendo los ciudadanos quienes aprueben o rechacen la iniciativa mediante sufragio universal. \n3.\tIniciativa legislativa constituyente. El poder legislativo, mediante los 3/5 de aprobación, podrá proponer la convocatoria a un proceso constituyente. En dicho caso se convocará a una consulta popular para aprobar o desaprobar la convocatoria. \nEn todos los casos, toda iniciativa, venga desde la ciudadanía, el poder ejecutivo o el poder legislativo, siempre requerirá la consulta al pueblo para aprobar o rechazar la propuesta.\nDe la redacción de una Nueva Constitución.\nTodo proceso constituyente que sea convocado para redactar una nueva constitución, deberá cumplir con los siguientes principios y etapas:\n1° Ser convocado por los ciudadanos mediante plebiscito. Independiente de la fuente de la iniciativa (ciudadana, ejecutiva o legislativa)\n2° Consultar a los ciudadanos sobre las Reglas Generales de la elección, conformación y metodología del órgano constituyente. Una vez aprobada la convocatoria, se darán 60 días para levantar propuestas de Reglas Generales del órgano constituyente que podrán ser presentadas: desde la ciudadanía con el 5% del patrocinio del electorado, desde el poder legislativo con la aprobación de los 3/5 o del poder ejecutivo con la adhesión del 5% del electorado. \nLas Reglas Generales del órgano constituyente definirán de modo claro: la composición del órgano, la duración, los mecanismos de participación ciudadana y las bases electorales. Las propuestas que alcancen la adhesión y quórum antes mencionado se convertirán en propuestas oficiales y serán publicadas para conocimiento popular en la forma que se mencionará más adelante en incisos posteriores. Se darán 30 días para el debate ciudadano, pasado ese periodo se plebiscitarán todas las propuestas oficiales.\n3° Elección del Órgano Constituyente. El órgano que elabore las propuestas de contenido para la nueva constitución ha de ser de carácter colegiado, con todos sus miembros electos democráticamente por la ciudadanía en elecciones libres y universales, y con el exclusivo fin y facultad de redactar propuestas para la nueva constitución. No podrá atribuirse poderes especiales ni funciones del Estado (ejecutivo, legislativo o judicial) y tendrá un plazo definido de funcionamiento que en ningún caso podrá superar los 24 meses.\n4° Elaboración de la Nueva Constitución. Los contenidos propuestos para la Nueva Constitución han de ser aprobados por sufragio universal. Todo proceso constituyente incluirá una etapa de revisión ciudadana y contrapropuestas. El órgano constituyente cumplido la mitad de su periodo establecido presentará una propuesta de nueva constitución a la ciudadanía y habrá 60 días para que los ciudadanos puedan revisarlo y presentar contrapropuestas temáticas mediante iniciativas ciudadanas que alcancen el 10% del patrocinio del electorado. Las propuestas han de ser referentes a un tema específico de la constitución. Las propuestas que alcancen dicho patrocinio se convertirán en propuestas oficiales junto con las del órgano constituyente. Todas las propuestas oficiales serán publicadas y publicitadas por el Estado para conocimiento general, mediante un proceso igualitario, imparcial y masivo, que ha de ser difundido obligatoriamente en todos los medios de comunicación masivos, impidiéndose la realización de propaganda publicitaria privada pagada. Se darán 30 días de plazo para el conocimiento general de las propuestas. Pasado este período se plebiscitarán todas las propuestas oficiales agregando siempre la opción de mantener el contenido de la constitución anterior en cada tema a consultar. El sistema de votación de esta etapa será mediante un mecanismo virtual que permita el voto a distancia como presencial, rápido y fácil de ejecutar. Los ciudadanos estarán habilitados para votar sobre cada temática que cuente con contrapropuestas oficiales durante un periodo de 30 día, en un sistema fácil y rápido tanto digital con posibilidad de hacerlo a distancia como presencial. Los contenidos que no contaran con contrapropuestas ciudadanas oficiales, se darán por incluidos en el texto que redacte el órgano constituyente. La aprobación ciudadana de las propuestas y contrapropuestas será válida y tendrá como única condición la participación mínima del electorado en un 50% del padrón electoral. Solo las temáticas que alcancen este nivel de participación en su votación serán vinculantes y pasarán a formar parte del texto constitucional.\n5° Referéndum aprobatorio de la Nueva Constitución. Una vez aprobados todos los contenidos, el órgano constituyente deberá darle redacción respetando el contenido de las propuestas aprobadas por la ciudadanía en caso de existir.\nSobre los patrocinios.\nPara todos los casos antes mencionados, se ofrecerá a la ciudadanía un sistema electrónico de patrocinios ciudadanos fácil de utilizar y altamente seguro y que permita su utilización a distancia desde dispositivos digitales personales, así como con dispositivos digitales públicos ubicados en lugares de fácil acceso para los ciudadanos.\n\nNORMATIVA COMPARADA\nConstitución Federal de Suiza.\nConstitución Política del Estado Plurinacional de Bolivia.\nConstitución Política de la República de Colombia.\nConstitución de la República Italiana.\nConstitución de Croacia.\nConstitución Política de la República Bolivariana de Venezuela.\nConstitución Política de la República del Ecuador."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "REDESCHILE o Red de Estudiantes y Ciudadanos de Chile por la Asamblea Constituyente. Es una organización ciudadana surgida al calor de las luchas estudiantiles del 2006, que toma forma el año 2008 como orgánica que se propone desde entonces \"Difundir y Educar a la ciudadanía sobre su derecho a redactar su propia Constitución democráticamente\". Desde 2008 en adelante se realizan múltiples seminarios, foros, giras por todo el país, jornadas de Educación ciudadana, jornadas estudiantiles, cursos, marchas y Congresos Internacionales, que permitieron durante los últimos 14 años ayudar a impulsar la conciencia nacional sobre la necesidad de una Nueva Constitución y de una Asamblea Constituyente democrática. Junto con la vasta experiencia y recopilación de conocimientos, tanto de expertos constitucionalistas como de movimientos sociales de los más variados tipos, se recopiló la experiencia internacional de primera fuente de muchos países que han realizado procesos constituyente democráticos o que se encuentran en camino a lograrlo tanto en Latinoamérica como en otros continentes. \nEsta larga experiencia e investigación ciudadana se sintetiza en la presente Iniciativa Popular de Norma y nos ponemos hoy a disposición para redactar la mejor propuesta constitucional respecto al tema de \"Reforma a la Constitución\". Queda aquí publicada a los ciudadanos para su libre patrocinio."
    ]
  ]
}