{
  "title": "Para que Chile llegue a ser polo de innovación de tecnologías a nivel mundial para enfrentar la crisis climática.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58346",
  "supporters": 11,
  "id": 58346,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Colectivo Waki, de reflexión constitucional, compuesto por personas integrantes del hub de innovación Waki Labs de Arica, que en su corta vida ha vivido condiciones que han retardado el desarrollo de innovaciones tecnológicas, donde hemos tenido que competir por fondos con universidades y centros de capacitación tecnológica, pero que no están enfocados en INNOVACIÓN tecnológica, así como tampoco enfocados en innovaciones económicamente viables. Hemos tenido proyectos bien evaluados pero rechazados, también buenas ideas de proyectos pero no adjudicadas. Evaluaciones realizadas por  funcionarios con poca experiencia en Proyectos de Innovación, con limitada visión de desarrollo futuro, además de evaluaciones realizadas con poca flexibilidad en la ejecución dinámica de los proyectos que conduce a una rigidez respecto a los propósitos iniciales. \n\nTodo esto debe cambiar para que Chile pueda llegar a ser polo de innovación de tecnologías a nivel mundial para enfrentar la crisis climática."
    ],
    [
      "Situación Ideal:",
      "Queremos un Chile que impulse la Innovación tecnológica, que se inserte en la comunidad internacional de desarrolladores de innovaciones que combatan la crisis climática desde la Ciencia y la Tecnología. Que la preocupación no sea solo de la academia sino que hayan muchos emprendimientos disruptivos que ataquen problemas zonales con tecnologías desarrollada con recursos y talentos locales y que sean expandibles a otras regiones del planeta.\n\nQueremos un Chile donde el Estado está comprometido con la Innovación, con recursos, leyes y normas que constituyan un apoyo institucional permanente y de largo aliento, que no dependa de los gobiernos sino que sea una tarea del Estado.\n\nQue Chile llegue a liderar las tecnologías para enfrentar la crisis climática y otros problemas mundiales, que desarrolle su economía en base al principal recurso que tiene: el talento de sus habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe establecer en la Constitución que Chile es un Estado que propicia y apoya el desarrollo de la ciencia, que  propicia y apoya el desarrollo de tecnologías a partir de la ciencia. Y que  propicia y apoya el desarrollo de soluciones tecnológicas innovadoras, con recursos y talentos locales pero que se puedan multiplicar en otras regiones del planeta; un ejemplo de esto son innovaciones para agricultura en el actual proceso de desertificación. Así el Estado de Chle puede llegar a ser referente y lider mundial para enfrentar la Crisis Climática y otros problemas globales que enfrentaremos.\n\nDebe consagrarse en la Constitución que las instituciones que asignan los recursos tengan gente capacitada para conocer las capacidades específicas sobresalientes de los postulantes respecto a habilidades para la innovación, equivalente a la “evaluación de pares” de los proyectos científicos. Debe reconocerse que la capacidad de evaluar innovaciónes la tienen quienes han hecho innovaciones. \n\nEs conveniente tener en cuenta que las innovaciones no son predecibles en sus resultados, pero con comités que contengan innovadores las probabilidades de éxito se incrementan. De 10 ideas innovadoras, quizás 1 resulte exitosa pero ésa rinde por las 10."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El rápido avance y la valorización que está teniendo la ciencia en este siglo XXI es producto de las certezas que han ido evidenciando sus logros, tanto en respuestas a preguntas fundamentales como en la solución de problemas que hemos enfrentado. La evidencia de las causas de la crisis climática es un ejemplo, entre otros, de esa valoración.  Los grandes problemas locales y los problemas globales están conectados con causas que la ciencia va dejando en evidencia. Pero el conocimiento científico requiere pasos posteriores para constituir soluciones efectivas. El desarrollo de tecnologías tiene al menos dos lineas: una es la que la ciencia va demandando para hacer avanzar el conocimiento, por ej. detectores específicos de radiación para los observatorios astronómicos o la microrobótica para la manipulación de material en el núcleo celular; y otra es el desarrollo de tecnologías para la solución de problemas “más civiles”, por ej. la georeferenciación para control de riegos y de plagas. \n\nPara solucionar los grandes problemas que enfrentamos y que enfrentaremos (cambio climático, desertificación, contaminación del aire, del mar, etc.) se requiere  INNOVACIÓN, que no es sino invento y comercialización de algo nuevo, que se pueda multiplicar. La solución de problemas nuevos de gran alcance se basa en la triada CIENCIA + TECNOLOGÍA + INNOVACIÓN.\n\nLa innovación tiene algo de arte (la creatividad), algo de tecnología (el cómo hacerlo) y mucho de ciencia (cualquier cosa real se comportará según se comporta la naturaleza). Por las dos primeras características la  innovación  conlleva siempre para el innovador un riesgo, una incerteza. Requiere probar, aprender, desarrollar, prototipar modelos que conducen a la versión operativa. Y entonces recién se puede multiplicar."
    ],
    [
      "Propuesta de articulado",
      "“Chile es un país que promueve la innovación tecnológica para el desarrollo de tecnologías económicamente viables, para resolver problemas prioritarios locales, proyectables a problemas de escala mundial, considerando la evolución de los apremiantes problemas mundiales y las condiciones locales (ventajas comparativas). Debe llegar a ser polo de innovación de tecnologías a nivel mundial para enfrentar la crisis climática.\n\nLa asignación de recursos ha de ser por medio de comisiones que integren Estado y privados, compuestos por ciudadanos de amplio espectro (científicos, empresarios, comerciantes, estudiantes, etc), que tengan la capacidad de detectar las aptitudes de empresas, personas e instituciones, que estén enfocadas en los problemas que se deben enfrentar para el desarrollo de tecnologías.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Waki Labs es una empresa de innovación cuya idea surgió en 2014 para juntar empresas tecnológicas de la región de Arica y Parinacota para crear una “super confederación nerd” y juntos conquistar la macrozona andina (norte de Chile, sur de Perú y oeste de Bolivia). La idea pasó a ser un proyecto, constituyendo el primer espacio colaborativo para emprendimientos innovadores de la región de Arica y Parinacota y luego un Emprendimiento, con el sello de aprovechar nuestras características únicas en el planeta para construir una propuesta de valor que permitiera sobrevivir y alcanzar la innovación. Actualmente ha llegado a ser una empresa innovadora donde se mejoran procesos industriales en entornos extremos a través de soluciones colaborativas. En noviembre 2021 Waki Labs con la empresa asociada Ancestral Technologies obtuvo el Premio Avonni, la mas importante distinción en innovación de Chile en la categoría de agricultura del desierto."
    ]
  ]
}