{
  "title": "EDUCACIÓN EMOCIONAL PARA LAS ESCUELAS Y LICEOS DE CHILE EN LA NUEVA ERA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58358",
  "supporters": 173,
  "id": 58358,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Educación Emocional y la formación integral de niños, niñas y adolescentes es el desafío para las comunidades educativas que acogen estudiantes de las escuelas de nuestro país.  En la actualidad este problema no es debidamente tratado en el currículo nacional provocando por tanto, una serie de dificultades para afrontar la educación emocional de nuestros estudiantes, desde sus primeros años. Consideremos por ejemplo, que Orientación Educativa (espacio pedagógico destinado al tema) es asignatura desde 2012 con solo 19 horas anuales y en algunos establecimientos educacionales es tratada como un contenido mínimo, que es abordado de manera muy precaria. Así, en nuestras aulas no se promueve el ejercicio de un aprendizaje activo de las emociones, por parte de los estudiantes, así como el  desarrollo de una conciencia acerca de la valoración de sí mismos, de los otros, de vivir en comunidad y educarse para entender y regular nuestras emociones; pues son áreas del trabajo docente que no son elaboradas adecuadamente. La pandemia ha evidenciado las carencias que nuestras escuelas muestran en este plano. Contrariamente se ha dado un énfasis relevante solo a la adquisición de contenidos relacionados con el conocimiento instrumental, dejando de lado aspectos del desarrollo humano que son fundamentales para vivir en sociedad  y aportar constructivamente al desarrollo de una sana convivencia. El adecuado abordaje de la educación emocional es la base para lograr aprendizajes significativos en todas las esferas del saber."
    ],
    [
      "Situación Ideal:",
      "En la actualidad las escuelas de Chile piensan la Educación Emocional como parte fundamental del plan de estudio y es visto como una actividad destinada a promover el desarrollo socio afectivo de los estudiantes. También generan y potencian habilidades personales y grupales que ayudan a un adecuado clima escolar. En donde se realiza además, un trabajo preventivo y de fortalecimiento del rol docente, como un acompañante y guía de nuestros estudiantes, pues ellos poseen una gran cantidad de conocimientos y experiencias que ayudan a la formación integral de nuestros estudiantes. Los profesores y profesoras de la asignatura de Educación Emocional (que reemplazo al de Orientación Educativa y Consejo de Curso), manejan variadas herramientas para el trabajo valórico, que desarrollan en atención a la diversidad presente hoy en las aulas.  Esta acción formativa entrega para nuestras escuelas diferentes estrategias para planificar acciones orientadas al aprendizaje, la reflexión y el fortalecimiento del diálogo de los estudiantes sobre la adquisición de hábitos y actitudes con una adecuada expresión y manejo de las emociones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución de Chile debe establecer claramente el derecho a una Educación integral y de calidad que potencie los planes de estudio y las bases curriculares, vía decretos,  para todos los niveles que incluyan a la educación emocional como una asignatura más del currículo nacional y en conjunto con educación física, educación artística y educación musical sean la base un modelo basado en competencias en donde la capacidad para la resolución de los conflictos, el manejo de la comunicación, la construcción de una autoestima positiva, la empatía y la valoración de los otros, sean un eje primordial de la educación en todos sus niveles, con reconocimiento constitucional.  Este trabajo que se propone para la  asignatura Educación Emocional estará encaminado, a crear y potenciar espacios de buen trato, el autoconocimiento y mejorar la convivencia escolar, especialmente entre los miembros de la comunidad educativa. Es una experiencia que se ha concebido como una clase, que es parte del currículo de la escuela, pero que pone énfasis en experiencias interpersonales de apoyo afectivo y social, de compartir en grupo y de aceptación de las diferencias, en donde los aspectos personales y sociales de sus miembros serán cruciales en el diseño pedagógico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos estos elementos apuntan, además, a fortalecer las políticas de convivencia escolar, y dotar a las escuelas de las herramientas, para ser promotoras de interacciones sociales sanas, constructivas y democráticas entre los diferentes miembros de la comunidad educativa, que priorizan los aspectos formativos y el desarrollo integral de niños, niñas, jóvenes y adultos, partícipes de una escuela inclusiva. Dado que la convivencia escolar es un espacio de formación de ciudadanía no solo involucra a los y las estudiantes, sino que a todos los integrantes de la comunidad educativa; debiendo ser ejercitada por los profesores y profesoras para ser enseñada y aprendida en todos los espacios formales e informales de la vida escolar. Una convivencia escolar sana, armónica, sin violencia, incide directamente en la calidad de vida de todos los miembros de la comunidad educativa, en los resultados de los aprendizajes, en la gestión del conocimiento y en el mejoramiento de la calidad de la educación. Relacionarse con otros en paz es el fundamento de una educación emocional acertada y pertinente, la cual se constituye en un aprendizaje que debe ser intencionado desde las prácticas pedagógicas, tanto en el aula como fuera de ella, asumiéndola como una tarea formativa que es de responsabilidad de todos los miembros de la comunidad educativa. El no considerar a la educación emocional, como parte esencial del modelo educativo para la nueva era, no nos permitirá avanzar debidamente en el desarrollo de la conciencia y el crecimiento humano."
    ],
    [
      "Propuesta de articulado",
      "El derecho amplio a la Educación incluirá aspectos referidos a la formación integral de los estudiantes de las escuelas y liceos de Chile , ya sean estos públicos, particulares subvencionados y pagados con reconocimiento oficial, los cuales tendrán el deber de incluir en sus programas de estudio la asignatura de EDUCACIÓN EMOCIONAL  la que estará destinada a que los estudiantes adquirieran nuevos recursos personales para fortalecer habilidades y competencias, especialmente en inteligencia emocional, sentimientos, identidad, autoestima, destrezas comunicativas, trabajo en equipo y resolución de conflictos en los ciclos de pre básica, educación básica y educación media. Los docentes además, que estarán a cargo de la planificación de las actividades de aprendizaje de esta asignatura de EDUCACION EMOCIONAL, serán capacitados permanentemente en sus aspectos teóricos y prácticos. Paralelamente, las facultades de educación de las Universidades Chilenas incluirán en sus mallas curriculares el tratamiento de dichos estudios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una organización de carácter comunitario preocupados de aspectos de aspectos sociales y culturales del Chile de Hoy. Estamos observando y reflexionado acerca de cómo mejorar la educación en todos sus niveles. Nuestra organización data del año 2018."
    ]
  ]
}