{
  "title": "O,1 de impuestos para seguridad social y salud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58370",
  "supporters": 17,
  "id": 58370,
  "category": "estado",
  "topic": "Igualdad y cargas tributarias",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país vemos muchas desigualdades tanto en previsión y salud, de uno u otro modo todos.los chilenos y extranjeros residentes de una u otra manera debemos pagar todo tipo de impuestos, cada chileno es parte de nuestro territorio llamado Chile por ende todos debemos ser beneficiario de los recursos que se producen, exploten o fabriquen."
    ],
    [
      "Situación Ideal:",
      "Para generar una.seguridad social (pensión)mínima  asegurada, una salud de calidad  por cada tipo de impuestos que el estado recaude un 0,1 de lo recaudado, IVA, Impuesto a la renta, impuestos territoriales, derechos, certificados y otros vayan a un gran fondo que permita mejorar y mantener en el tiempo centros médicos hospitales atenciones médicas normales de urgencias y todo lo que involucra para todos los chilenos y extranjeros residentes.\nOtra parte que genere un fondo común para todos los chilenos y extranjeros residentes para que al cumplir la edad de jubilar tengan una pensión mínima asegurada a parte de la que genere de sus ahorros previsionales. Esto es para todos los chilenos y extranjeros residentes"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería asegurar el 0,1 de todo tipo de impuestos para seguridad social y salud de e calidad tanto en infraestructura como de atención."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Todos los chilenos pagamos impuestos, todos los chilenos somos parte de nuestro país y todos nos merecemos una seguridad social y una salud de calidad pues si no hay mano de obra para generar riqueza y por ende impuesto no se podría producir."
    ],
    [
      "Propuesta de articulado",
      "Crease un fondo común para seguridad social y salud el cual tendrá como fin entregar a cada chileno y extranjero que al cumplir 60.años las mujeres y 65 años los hombres se les entregué una pensión. Estatal asegurada de acuerdo a lo que determine una comisión establecida por el gobierno. \nCrease un fondo común para salud de calidad para todos los chilenos y extranjeros residentes para que se asegure un plan de salud mínimo asegurado de calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Arturo Yáñez soy Ingeniero de ejecución 53 años, llevo trabajando desde muy joven y veo un futuro aún más complicado para cuando nos toque jubilar a los de mi generación y está iniciativa pretende asegurar una base para todo los chilenos y extranjeros residentes"
    ]
  ]
}