{
  "title": "PARA QUE NUNCA MÁS: Violencia Política Sexual en Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58402",
  "supporters": 65,
  "id": 58402,
  "category": "derechos",
  "topic": "Derecho a la verdad, la justicia, la reparación integral de las víctimas, sus familiares y a la sociedad en su conjunto",
  "outline": [
    [
      "Problema a Solucionar:",
      "La violencia política sexual que vivimos ex prisioneras políticas durante la dictadura cívico militar entre 1973 y 1990, tuvo consecuencias enormes a nivel personal como colectivo, traspasando las fronteras de lo íntimo a lo público. Esta forma de violencia, institucionalizada en Chile para ese entonces, no fue juzgada con el estándar más básico al respecto, pues no se respetaron las garantías de la justicia transicional: verdad, justicia, reparación y garantías de no repetición; y los tribunales al juzgar y sancionar delitos de lesa humanidad cometidos en esa época, jamás consideraron la violencia política sexual como un delito de lesa humanidad específico adicional. Es más, sólo existe en Chile un fallo que considera la violencia sexual ejercida contra mujeres en el periodo de dictadura.\n\nEsta iniciativa busca visibilizar este tipo de violencia hacia las mujeres perpetrada por agentes del estado y abogar por su reconocimiento legal para que nunca más en Chile se repita que generaciones enteras sean dañadas como consecuencia de los traumas generados por la violencia política sexual y la impunidad. \n\nLa violencia política sexual es un delito de lesa humanidad, y nuestra Carta Fundamental debe garantizar la protección y reparación respecto a dicha forma de violencia, si ésta pretende no refundar un país cimentado en las violaciones de los derechos humanos y genocidio, considerando que la impunidad  en aquellos tiempos propició una gran cantidad de casos durante la transición y el estallido social del año 2019. Este país debe sancionar de acuerdo a los estándares de derecho internacional de derechos humanos a quienes cometieron delitos de lesa humanidad y contar con normativa de reparación y garantías de no repetición respecto a víctimas de violencia política sexual, como la única forma de acabar con la impunidad sostenida para con las víctimas de este tipo de delitos y de evitar que se sigan llevando a cabo prácticas de este tipo por parte de agentes del Estado."
    ],
    [
      "Situación Ideal:",
      "Esperamos con esta iniciativa que por primera vez en Chile las mujeres sobrevivientes de la dictadura que vivieron violencia política sexual obtengan justicia, reparación y reconocimiento de parte del Estado a través de políticas públicas de memoria y derechos humanos  que incorporen perspectivas  de género,  enfoque de derechos humanos y enfoque territorial descentralizado, siendo necesario crear y mantener una comisión permanente de calificación de víctimas de violaciones a los DD.HH. y de seguimiento de sus casos para la obtención real y efectiva de una reparación integral, individual y colectivamente hablando.\n\nPor otra parte, imaginamos un país donde se visibilice y rescate la Memoria de las víctimas de violencia política sexual en Chile, para contribuir a que a otras mujeres, diversidades de sexo o género o personas en general no corran la misma suerte. Nos parece esencial además garantizar la No Repetición de tales formas de violencia por parte del Estado,  considerando fundamental el capacitar equipos especializados en violencia política sexual en los programas de reparación que existen y los que se generen a futuro; erigiendo políticas sociales, educacionales, legales y culturales, es decir de carácter intersectorial, para construir una sociedad y cultura que respete a las mujeres y condene la violencia política sexual contra cualquier persona."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creemos que esta nueva constitución debe  tener mecanismos para garantizar la reparación individual y colectiva a las  víctimas de delitos de Violencia Política Sexual por parte de los agentes del Estado de Chile, así como a todas las víctimas de derechos humanos, desde la dictadura cívico militar a la fecha. También es importante que rescate la memoria de tales víctimas y consideramos que es necesario eliminar el pacto de silencio del Informe Valech, en concordancia con los tratados de derecho humanitario de los DDHH ratificados por Chile, actualizar el registro de las mujeres prisioneras políticas durante la dictadura cívico militar en Chile y gobiernos de transición realizando un nuevo catastro, a fin de visibilizar las situaciones de violencia política sexual que en otros momentos fueron calladas o no fueron escuchadas. A su vez, que exista un registro público de los nombres de los violadores de DD.HH condenados y acusados de perpetrar abusos y violencia sexual y que se realicen juicios públicos contra aquellos criminales violadores de DD.HH. que aún están vivos y sin condena gracias a la labor de una comisión de Justicia Transicional Permanente.\n\nConsideramos vital que la nueva constitución garantice la no repetición de este tipo de violencia así como una sociedad justa e inclusiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hemos vivido la invisibilización y silenciamientos durante toda nuestra vida, los cuales han sido dobles, como dice Elizabeth Jelin (2002) “como las memorias en disputa son claves para los procesos de (re) construcción de identidades individuales y colectivas signada por dobles silenciamientos: los del aparato represor de la dictadura como los de una sociedad patriarcal”. Conocemos cómo se ejerce el poder militar en los cuerpos de las personas, especialmente respecto a mujeres y diversidades de género, en los espacios específicos de represión y tortura. El enfoque de derechos humanos contribuye al estudio de causas y consecuencias de la violencia política sexual y permite entender que se violaron los derechos humanos de las mujeres, por su participación política o por ser familiares de personas  detenidas, ejecutadas o detenidas desaparecidas. El enfoque feminista permite tener claridad que el objetivo de esta violencia específica era intimidar, disciplinar y denigrar a la pareja o compañeros, amedrentar a la población, desalentar búsquedas, anular la participación política e identificar que  “la violencia sexual se dirige contra de las mujeres por parte de los agentes del Estado, como parte de una política sistemática y permanente de represión, precisamente para imprimir en el cuerpo y la sexualidad de las mujeres una marca, un mandato de aniquilación”. (Camila Maturana, Observatorio Parlamentario de Corporación Humanas).\n\nAfirmamos que hasta el día de hoy ha faltado voluntad política para hacer visible la violencia ejercida en contra de las mujeres, pues Chile carece de una mirada específica para la reparación y justicia en relación a los casos de violencia sexual, la deuda del estado hacia las mujeres sobrevivientes es inconmensurable, las reparaciones asignadas a las víctimas de tortura y/o violencia política sexual deben rescatar el principio de lo justo y adecuado. Esto debe ser corregido, ya que constituye una clara señal de impunidad e injusticia."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile deberá adoptar todas las medidas tendientes a garantizar la memoria y verdad histórica, así como la reparación integral, colectiva e individual, para las víctimas de crímenes de lesa humanidad.\nDicha reparación deberá tener una perspectiva de género, territorial y descentralizada.\nAsí  también  deberá promoverse garantías de no repetición de actos de este tipo, desplegando mecanismos integrales  de información e instrucción de la ciudadanía y las fuerzas de orden, en estas materias.\n\nSerá especialmente relevante considerar incluídos dentro de los crímenes de lesa humanidad aquellos delitos que involucren violencia política sexual, para lo cual deberá promulgarse una ley orgánica constitucional tendiente a su regulación, así como a las formas de reparación integrales, y a la creación de un organismo garante de tal cumplimiento. \n\nArtículo 1.-\nEl Estado de Chile deberá adoptar todas las medidas tendientes a garantizar la memoria y verdad histórica, así como la reparación integral, colectiva e individual, para las víctimas de crímenes de lesa humanidad.\nDicha reparación deberá tener una perspectiva de género, territorial y descentralizada.\nAsí  también  deberá promoverse garantías de no repetición de actos de este tipo, desplegando mecanismos integrales  de información e instrucción de la ciudadanía y las fuerzas de orden, en estas materias.\nEs especialmente relevante considerar incluidos dentro de los crímenes de lesa humanidad aquellos delitos que involucren  violencia política sexual, para lo cual deberá promulgarse una ley orgánica constitucional tendiente a su regulación, así como a las formas de reparación integrales para las víctimas de ellos, y a la creación de un organismo garante de tal cumplimiento. \n\nArt. 2.-\nLa reparación integral de las víctimas de violencia política sexual se debe establecer con una perspectiva de género, con énfasis en el respeto y no revictimización y victimización secundaria de las personas que la hayan sufrido.\nAsimismo, dicha reparación deberá tener una perspectiva territorial y descentralizada, para lo cual el organismo garante de tales fines deberá tener funcionamiento en diversas regiones y localidades dentro de la división político administrativas del país y considerar las circunstancias especiales que puedan derivar de residir las víctimas en territorios alejados de las urbes u otras particularidades propias de su entorno.\n\nArt. 3.-\nEl Estado asegurará el financiamiento permanente, suficiente y progresivo para las tareas de  memoria y verdad histórica, reparación integral y garantías de no repetición de las víctimas de crímenes de lesa humanidad y especialmente de las víctimas de violencia político sexual.\nAdemás, para la consecución de tales fines establecerá un catastro nuevo de dichas víctimas, el que deberá realizarse con perspectiva de género y no revictimización, perspectiva de derechos humanos y descentralizada.\n\nArt. 4.-\nLa implementación de los organismos y demás mecanismos destinados al establecimiento de las garantías de memoria y verdad histórica, reparación integral y garantías de no repetición señaladas en el articulado precedente, en ningún caso podrá eliminar derechos o garantías ya establecidos para las víctimas de crímenes de lesa humanidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "A partir de los 40 años del golpe, iniciamos un proceso para ir reconstruyendo el tejido social que había quedado tan fracturado durante los años de dictadura y que se recuperó en la medida de lo posible en el proceso de tránsito a una mal llamada democracia. En este contexto, un grupo de ex prisioneras políticas que vivieron situaciones de violencia política sexual, mediante el reconocimiento autónomo de su condición y situación, deciden formar grupos y tejer redes para salir a las calles, gritando y narrando lo sucedido a quienes quieran escuchar esta historia no contada. En este territorio, hemos sido las propias víctimas del estado represor, las que hemos tenido que realizar distintas acciones que promuevan que la sociedad chilena y mundial, no olviden y condenen, junto a nosotras, las violaciones a los derechos humanos de ayer y de hoy. En este sentido, la tarea inicial fue comenzar a subvertir el silencio, lo cual implicaba reconocerse en otras, mediante la transmisión de experiencias y diálogos, en instancias amorosas a las que se invitaba a abrir el corazón entre compañeras. \n\nAsí, nos conformamos en “Urdiendo Memorias”, colectiva integrada por algunas mujeres sobrevivientes y ex prisioneras políticas de la dictadura cívico militar, que resistimos y denunciamos las violencias a las que fuimos sometidas por agentes del Estado de Chile, junto a compañeras jóvenes feministas. Nos hemos  organizado desde el año 2016,  junto a  diferentes organizaciones y grupos de mujeres activistas en el Gran Concepción y hemos buscado a través del arte herramientas que contribuyan a denunciar la violencia política sexual como crimen de lesa humanidad no condenado en Chile. Actualmente, nos encontramos presentando el corto documental “La memoria Viva” y creando un libro que sistematiza los procesos de creación colectiva intergeneracional en torno a la visibilización de la Violencia Política Sexual en el Biobío."
    ]
  ]
}