{
  "title": "Reemplazar la elecciones primarias para Presidente de la Repubicas por vueltas adicionales abiertas a todos los ciudadanos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58474",
  "supporters": 0,
  "id": 58474,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La elección en una o dos vueltas del Presidente de la República favorece a los candidatos más conocidos, destacados por las encuestas o por los partidos políticos. Muchos electores pueden entonces enfrentar el dilema de escoger entre el candidato que prefieren y otro que parece tener más probabilidad de vencer al que rechazan más. Esto retrasa la renovación del personal político y su puesta en conformidad con la opinión pública. La organización de primarias por los partidos políticos no resuelve el problema porque ellas siguen limitando las posibilidades de elección para los ciudadanos."
    ],
    [
      "Situación Ideal:",
      "Realizar la elección del Presidente de la República en tres o más vueltas, aumentando progresivamente el umbral de clasificación para las siguientes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La elección del Presidente de la República se hará en tres vueltas o más a menos que un candidato alcance antes la mayoría absoluta de los sufragios. El método de umbral será definido por la Ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La objeción más probable es el costo. El costo para el Estado de una vuelta electoral ha sido estimado a cerca de 20.000 millones de pesos por la Fundación Jaime Guzmán. Además el Fisco ha reembolsado 7.500 millones de pesos a los partidos políticos para sus gastos de campaña. La Dirección del presupuesto destinó $24.258 millones de pesos a la organización del plebiscito de 2020. \nEstas sumas representan menos de $1.400 pesos por chileno a poner en balance con los problemas económicos y sociales que la misma suma permitiría resolver para cada uno de ellos. \nConviene restar de esta cuota el costo de las primarias para el estado.  Por ejemplo la primaria de 29 de noviembre de 2020 para gobernadores y alcaldes costó $15.932 millones. \nReemplazar una primaria por una vuelta adicional a la elección presidencial costaría menos de $1.000 pesos por chileno."
    ],
    [
      "Propuesta de articulado",
      "La elección del Presidente de la República se realizará en tres o más vueltas, aumentando progresivamente el umbral de clasificación para las siguientes.\nEl método de umbral será determinado por la ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Paul LE SAUX. Soy francés y vivo en Chile desde hace 41 años. Siempre me ha preocupado la justicia de los sistemas electorales. Por ejemplo estoy a favor de la representación proporcional en las Cámaras. Los sistema de mayoría permiten una gran distorsión entre los votos y los escaños. Infelizmente muchos no lo entienden y tratan de descalificar la representación proporcional con la palabra “arrastre” cuando sólo se apunta a representar los proyectos comunes según su fuerza en la opinión pública. \nEs imposible aplicar este método a la elección presidencial. Pero es necesario abrir la lo suficiente para que los ciudadanos empiecen votando según sus preferencias y no sus temores."
    ]
  ]
}