{
  "title": "Internet gratuita y de calidad para todos los chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58518",
  "supporters": 0,
  "id": 58518,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día, las sociedades modernas, con el vertiginoso avance de las tecnologías y la globalización de los procesos productivos se han vuelto internet-dependientes. De este modo, aquella sociedad que no incorpore de manera óptima y radical la internet en su operar está condenada a la pobreza y el rezago a nivel mundial."
    ],
    [
      "Situación Ideal:",
      "Idealmente, cada hogar y o persona debe tener derecho a una conexión de internet gratuita y de calidad. De esta forma se garantiza que toda la ciudadanía disponga de este medio tecnológica, hoy casi tan indispensable como el aire que respiramos. Los beneficios exceden la imaginación y los retornos económicos (respecto a costos), como indicio en los fundamentos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo hogar (y o persona) tiene derecho a una conexión de internet gratuita y de calidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El mundo actual es ineludiblemente internet-dependiente. Las sociedades ajenas a la incorporación optimizada e integral de esta tecnología están condenadas a la pobreza y a la deprivación de los beneficios del progreso de la humanidad. Si cnsideramos que el costo de una conexión es de US$ 10 mensuales, abastecer a 15.000.000 de hogares (personas), tendría un costo anual de US$ 1.800.000.000, cercano a un 0,6% del PIB, lo cual es absolutamente razonable, si se considera que esta democratización tecnológica conlleva beneficios sinérgicos en la productividad de la nación imprecedentes e  incalculables. Los beneficios a nivel económico, educacional, político, comunicacional, sanitarios, tecnológicos y un largo etcétera financian con creces (y varias) veces el costo de inversión. Asimismo, la incorporación masiva de esta integración tecnológica hace posible la instalación de otras iniciativas constitucionales, como por ejemplo, la implementación de una democracia directa con voto mediante el sistema de “clave única”, o la implementación del blockchain, para todo tipo de contratos estatales y privados más transparentes y económicos (así como para la democratización financiera). Es sólo un ejemplo, mas en todo caso, la imaginación se agota para los incalculables beneficios de esta integración masiva."
    ],
    [
      "Propuesta de articulado",
      "Todo hogar (y o persona) tiene derecho a una conexión a internet gratuita y de calidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Rodrigo Severin Larraín, y tengo 50 años por cumplir. Estudié en el Colegio del Verbo Divino y posteriormente realicé estudios tanto de Ingeniería como de Psicologia en la Universidad Católica. En Madrid (2004) me titulé de Director de Cine profesional en la Escuela Superior de Artes y Espectáculos (TAI). Actualmente soy escritor y me dedico al ajedrez."
    ]
  ]
}