{
  "title": "ARCHIVOS EN LA CONSTITUCIÓN PARA EL EJERCICIO DE NUESTROS DERECHOS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58546",
  "supporters": 161,
  "id": 58546,
  "category": "derechos",
  "topic": "Archivos y Derechos Fundamentales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país con diversas ausencias, carencias y contradicciones en materia de archivos. De hecho, es uno de los pocos países que no consagra sus archivos en la Constitución ni tampoco cuenta con una Ley General de Archivos que regule la gestión y el acceso a la documentación producida por el Estado y sus instituciones. \n\nMás aún, en nuestro país existen instancias de gestión de los documentos que no responden a los actuales estándares de transparencia y accesibilidad. Una de ellas es la Ley 18.771 promulgada en 1989 que permite al Ministerio de Defensa y las Fuerzas Armadas, de Orden y Seguridad Pública destruir sus documentos, sin transferirlos al Archivo Nacional como deben hacerlo otras instituciones del Estado. Otro ejemplo es la imposición del secreto de 50 años a los testimonios y documentos producidos por la Comisión Valech I (2004) que vulnera el derecho de acceso oportuno a la información pública.\n\nSin documentos de archivo bien gestionados, organizados, accesibles de manera oportuna y preservados permanentemente, es imposible el ejercicio de cualquier derecho, sean estos humanos, civiles, políticos, sanitarios, culturales o educativos. Cualquier falencia en este ámbito vulnera la posibilidad de los habitantes a acceder a los sistemas de pensiones, a la educación, a la información, a la verdad, a la memoria, a la justicia, a la identidad, a la cultura, al debido proceso y a la honra y, finalmente, a la transparencia y la rendición de cuentas.\n\nSi bien la promulgación de la Ley de Transparencia ha significado una toma de conciencia sobre la importancia de este tema, aún hay muchos problemas que resolver, ya que actualmente no contamos con las garantías necesarias para la preservación y el acceso a dichos documentos. \n\nComo archiveras y archiveros, tenemos la convicción de que el reconocimiento de los archivos en la nueva Constitución contribuirá a la construcción de una sociedad más justa, digna y democrática."
    ],
    [
      "Situación Ideal:",
      "Nos imaginamos un país con un sistema de garantías documentales que promueva la adecuada gestión documental de la administración y en que el pueblo pueda tener acceso a los documentos que contienen su propia información y datos. Como todas las interacciones entre ciudadanos/as y el Estado requieren de documentos, aspiramos a un Chile donde las personas no tengamos que hacer trámites eternos y sufrir de violencia burocrática para conseguirlos. \n\nUna nueva Constitución que garantice el resguardo y el acceso oportuno y expedito a los documentos permitirá garantizar los derechos fundamentales de diversos sectores de la población, generando múltiples beneficios. Entre ellos: \n\n-Las víctimas de violación de sus Derechos Humanos y sus familiares podrán ejercer su derecho a la verdad, justicia, reparación y no repetición.\n\n-Miembros de Pueblos Originarios podrán ejercer su derecho colectivo al territorio y recuperar sus tierras mediante con documentos creados por el Estado, como los Títulos de Merced de Tierras que están en el Archivo General de Asuntos Indígenas de la CONADI. \n\n-Las fichas médicas serán tratadas con debida protección y privacidad, garantizando un tratamiento adecuado e integral para el ejercicio del derecho a la vida y la integridad física y psíquica. \n\n-Todas las personas podrán ejercer su derecho a migrar al favorecer la creación de documentos de identidad universalmente reconocidos como pasaportes, certificados laborales, de residencia y de ingreso al país.\n\n-El derecho a la identidad será reconocido en los documentos de cada persona, lo que incluye, pero no se limita a respetar nombre, género y afiliación a pueblos indígenas, además de los niveles de alfabetización, lenguaje y/o sistema de escritura o conocimiento.\n\n-Niñas y niños podrán ejercer el derecho a tener un certificado de nacimiento emitido de manera apropiada, sobre todo en instancias en las que dependen del cuidado de entidades del Estado. Con ellos, podrán ejercer su derecho"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe, entre otras cosas, promover el resguardo, el acceso y la difusión del patrimonio histórico, cultural y artístico de todos los pueblos de Chile, identificando el concepto de patrimonio documental.\n\nAdemás, debe definir la titularidad estatal de los documentos producidos por la administración del Estado y asignar responsabilidades de las instituciones de la administración pública respecto de la gestión de sus documentos. La Constitución debe garantizar el carácter público, inalienable, imprescriptible e inembargable de dichos documentos.\n\nTercero, debe mantener y reforzar las garantías de Acceso a la Información Pública, mencionando de manera explícita que los actos y resoluciones de los órganos del Estado, así como sus fundamentos y antecedentes, son documentos de archivo con carácter público. Dicho carácter público debe ser respetado salvo en aquellos casos en los que puedan existir condiciones de reserva o secreto esgrimidas por ley, las que, sin embargo, siempre deben tener un plazo definido de forma explícita en una normativa archivística. \n\nAsimismo, la nueva Constitución debe estipular la protección y garantía del derecho de las personas al resguardo de sus datos de carácter personal y a tener la posibilidad de conocer, actualizar y rectificar las informaciones que sobre ellas se haya recabado en sistemas de información de entidades públicas y privadas. Esta confidencialidad, eso sí, no puede entorpecer los avances en justicia y verdad. \n\nPor último, respecto al derecho a la identidad cultural, la nueva Constitución deberá tener en cuenta la necesidad de la promoción y protección de los documentos generados no solo por la administración del Estado, sino también por personas y comunidades, permitiendo, así, el respeto y reconocimiento de todas las identidades culturales como parte de nuestro patrimonio, convirtiéndose en un reflejo de la diversidad de nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente, el concepto de Archivo es inexistente en la Constitución. La primera vez que el Estado chileno abordó normativamente el tema de los archivos de forma holística en 1929 (DFL 5.200) los concibió exclusivamente como laboratorios de la historia para investigadores. Esta mirada estuvo basada en un esquema cultural y de la administración de la época que aportó a consolidar un Estado opaco en relación a su vínculo con la ciudadanía.  \n\nSin embargo, en el siglo XXI, los Archivos son reconocidos como pilares fundamentales para la democracia, en cuanto permiten a la ciudadanía fiscalizar a sus autoridades y controlar el ejercicio del poder. Además, proveen de evidencias y memorias para garantizar ampliamente los derechos fundamentales de las personas. \n\nDe ahí que los Archivos posean un enorme valor social y político, pues conforman un testimonio de las actividades administrativas, sociales, culturales e intelectuales de las sociedades, reflejando, a su vez, su historia y su desarrollo a través del tiempo. Así, los documentos de archivo son motores del desarrollo de un país y mejoran la calidad de vida de sus habitantes. \n\nLos Archivos conforman el patrimonio documental que le pertenece a toda la población de chilenas y chilenos. Por lo mismo, el Estado debe favorecer su protección y el libre acceso a sus documentos, asegurando su transmisión de generación en generación. También, promover la creación y sustentabilidad de archivos de personas y comunidades. \n\nAdemás, una ciudadanía que tiene acceso a los documentos del Estado puede fiscalizar a la administración pública y controlar el ejercicio del poder, ya que dichos documentos son una fuente para conocer su actuar. De esta forma, se garantiza la rendición de cuentas y, a su vez, se fortalece la democracia. \n\nUna sociedad sin archivos es una sociedad sin memoria, sin identidad, sin pruebas ni evidencias para que el pueblo ejerza sus derechos y sin una ciudadanía empoderada con un rol fiscalizador."
    ],
    [
      "Propuesta de articulado",
      "1.- El Estado garantizará el registro, protección, organización, descripción, restauración, recuperación, revitalización, enriquecimiento, promoción, acceso y difusión de su patrimonio cultural, de acuerdo con las leyes vigentes.\n\n2.- Son parte del patrimonio cultural tangible e intangible relevante para la memoria e identidad de las personas y colectivos, y objeto de salvaguarda del Estado, entre otros, los documentos, objetos y colecciones contenidas en archivos, bibliotecas y museos que tengan valor histórico, artístico, arqueológico, etnográfico o paleontológico.\n\n3.- Los bienes culturales patrimoniales del Estado, incluyendo documentos de archivo, serán inalienables, inembargables e imprescriptibles.\n\n4.- Toda la información en posesión de cualquier autoridad, entidad, órgano y organismo de los Poderes Ejecutivo, Legislativo y Judicial, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como de cualquier persona física, moral o sindicato que reciba y ocupe recursos públicos o realice actos de autoridad en el ámbito estatal y municipal, es pública y sólo podrá ser reservada temporalmente por razones de interés público y seguridad nacional, en los términos que fijen las leyes. En la interpretación de este derecho deberá prevalecer el principio de máxima publicidad.\n\n5.- Los ciudadanos y las ciudadanas tienen derecho a ser informados e informadas oportuna y verazmente por la Administración Pública sobre el estado de las actuaciones en que estén directamente interesados e interesadas y a conocer las resoluciones definitivas que se adopten sobre el particular.\n\n6.- Asimismo, los ciudadanos y las ciudadanas tienen acceso a los archivos y registros administrativos, sin perjuicio de los límites aceptables dentro de una sociedad democrática en materias relativas a seguridad interior y exterior, a investigación criminal y a la intimidad de la vida privada, de conformidad con las leyes vigentes.\n\n7.- La estipulación de la protección y garantía del derecho de las personas al resguardo de sus datos de carácter personal y a tener la posibilidad de conocer, actualizar y rectificar las informaciones que sobre ellas se haya recabado en sistemas de información de entidades públicas y privadas.\n\n8.- Con la finalidad de consagrar el derecho a la identidad cultural, el Estado debe garantizar el resguardo de los archivos tanto de la administración del Estado como los generados por las personas, comunidades y pueblos originarios. \n\n9.- Una vez concluido el mandato de la Convención, sus representantes denunciarán este conjunto de documentos (digitales y físicos) al Consejo de Monumentos Nacionales (Ley 17.288) para recibir protección del Estado a través de su declaratoria como Monumento Nacional en calidad de Monumento Histórico. Además, se dispondrá su entrega íntegra al Archivo Nacional del Servicio Nacional del Patrimonio Cultural, para su preservación y acceso permanente, sin perjuicio de las transferencias parciales que la Unidad de Gestión Documental y Archivo determine transferir anticipadamente hacia el Archivo Electrónico del Archivo Nacional para su preservación y acceso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un conjunto de organizaciones de la comunidad archivística, que, representando una necesidad de la sociedad civil, buscamos promover la importancia de los archivos para el ejercicio de todos los derechos fundamentales de las personas.\n\nLas cuatro organizaciones que nos hemos reunido para esta Iniciativa Popular de Norma somos: la Asamblea de Archiveras y Archiveros de Chile (ASARCH), Archiveras sin Fronteras - Chile (ASF-Chile), el Comité Nacional del Programa Memoria del Mundo Unesco y la Red de Archivos de Memoria y Derechos Humanos (RAMDH)."
    ]
  ]
}