{
  "title": "Derecho a un Barrio Vivo patrimonial y preservación de originalidad arquitectónica, vestigios e historicidad como legado y mejor calidad de vida.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/586",
  "supporters": 107,
  "id": 586,
  "category": "medio_ambiente",
  "topic": "Recuperación y revitalización bienes de uso público natural en su originalidad en barrios degradados con potencial interés patrimonial con historicidad y vestigios como preservación y legado de imagen patrimonial arquitectónica e histórica",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es el barrio degradado por constante despojo de áreas públicas, no se han podido detener las afectaciones o “tomas” de bienes nacionales de uso público ni por las autoridades ni por JJVV e instituciones a pesar de reclamos y constancias derivadas en Juzgados de Policía Local. No han sabido priorizar sus responsabilidades en fiscalizar y cuidar sus áreas verdes públicas en Barrios Patrimoniales afectando la imagen histórica desde su originalidad y relevancia constructiva y arquitectónica (Se ocultan muros de bloques y fachadas, hay desaparición de espacios de circulación comunitaria y deterioro y pérdida de calles, áreas verdes y vestigios como soporte patrimonial).\nFaltan espacios de estacionamientos, estos no deben realizarse en desmedro de áreas públicas, hay que privilegiar la conservación como tal y permitir cambios mínimos de paisajismo de dichas áreas originales que rodean los barrios porque le dan espacialidad y amplitud evitando el hacinamiento barrial.\nLa problemática principal es la degradación de un barrio de interés patrimonial y la pérdida de sus alrededores en su originalidad como áreas públicas, comunitarias y esparcimiento y por consiguiente la pérdida de su identidad o imagen patrimonial en su conjunto.\nLa desaparición constante de bienes nacionales de uso público como áreas verdes naturales de esparcimiento y recreación comunitaria en alrededores por afectación particular a beneficio propio que degradan barrios históricos en barrios hacinados ya sea declarados patrimoniales y/o de interés patrimonial en su imagen arquitectónica de conjunto, historicidad y sistema constructivo, como potencial legado histórico de preservación y atractivo turístico por sus vestigios, que reafirme el sentido de pertenencia, remueva conciencia por valorar una forma de vida única hacia mejorar la calidad de vida y garantice el derecho humano a un barrio con riqueza patrimonial arquitectónica, ambiente natural, revitalización y su pervivencia."
    ],
    [
      "Situación Ideal:",
      "Principalmente la consecución y transformación a un “Barrio Vivo” prolongando su historia pasada con sus cualidades únicas y originales que perviven hacia el futuro y nuevas generaciones.\nCon equipamientos (sede comunitaria, club, centro multifuncional, etc) separadas no colinden tan cerca a viviendas ni forme pasillos insalubres a modo de baño público y propicios para delincuencia y drogadicción. En el caso donde hayan congregación o eventos no interfiera en la buena convivencia del diario vivir mejorando calidad de vida de vecinos.\nCon equipamiento de biblioteca (Espacio de aprendizaje y de mantener silencio) inserto en una construcción arquitectónica histórica del barrio para dar relevancia de su conservación y legado.\nUn barrio con alrededores y espacios públicos libres al acceso de todos donde los bienes nacionales de uso público se respeten y preserven en su originalidad. \nUn barrio interrelacionado a su contexto natural y geográfico (Que las vistas no sean obstaculizadas al habitante del barrio).\nUn barrio no hacinado (Sin afectación de áreas públicas) donde  veredas y calles estén habilitadas para la circulación comunitaria y vehicular respectivamente.\nBarrios apacibles, sin jaurías para fomentar tranquilidad.\nCon áreas verdes para esparcimiento y recreación donde se vuelque la vida del barrio y con monumentos o escultura en plazoletas y plazas recuerde la historia que erigió el barrio y despierte conciencia e importancia de su conservación.\nUn barrio donde sus vestigios, arquitectura, sistemas constructivos (de muros y calles en bloques o adoquines) se conserven como parte de la identidad en beneficio a la riqueza patrimonial de una comuna.\nUn barrio donde sus habitantes no actúen a beneficio propio sino que para el bien común de la comunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principalmente garantizar el cuidado y calidad de los espacios públicos originales de barrios patrimoniales y de interés patrimonial en la imagen histórica arquitectónica e historicidad.\nGarantizar derecho al patrimonio en su originalidad de los barrios patrimoniales y de interés patrimonial, fomentando su catastro, fiscalización, rescate, revitalización y puesta en valor de importancia histórica de su patrimonio arquitectónico, de barrio típico e historicidad relevante al futuro.\nGarantice la sostenibilidad de barrio y la responsabilidad del Estado y Municipal en el cuidado y pervivencia de los sistemas patrimoniales entre naturaleza y lo construido en su concepción arquitectónica, o sea entre la originalidad de las áreas públicas naturales y originalidad arquitectónica de barrio respectivamente.\nGarantizar la buena convivencia de barrio con normas claras basadas en el respeto de los espacios comunes y públicos de todos los chilenos, validando el Estado de Derecho.\nGarantizar el derecho de uso público de los bienes nacionales del entorno como áreas verdes, de circulación y áreas comunitarias, además garantice mayor fiscalización en velar por su resguardo y como legado.\nGarantizar derecho fundamental el acceso a la naturaleza a los ciudadanos como desarrollo a una buena calidad de vida en los barrios en donde lo natural y lo construido arquitectónicamente patrimonial se entrelacen como simbiosis a través de una interrelación visual armónica entre espacios públicos de plazas (áreas verdes), calles y veredas (Libre circulación comunitaria). Obteniendo barrios con más naturaleza y cierto bosque urbano (Lugar emblemático) inserto dentro de barrios como un pulmón y gran espacio central comunitario de esparcimiento y recreación donde sus habitantes se vuelquen a vivir el jardín.\nGarantizar derecho al legado patrimonial (Imagen barrio histórico con historicidad, originalidad arquitectónica de sistemas constructivos y de áreas naturales del entorno y de sus vestigios)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como reflexión todo intento de rescate por distintos medios ha sido infructuoso, no hay resoluciones ni detenido afectaciones. Se dice que cualquier ciudadano puede denunciar u hacer reclamos de irregularidades, en la práctica se termina estando solo sin apoyo de las instituciones. Se fomenta denunciar pero no se siente apoyo, ni acompañamiento, ni una retribución recíproca frente a una irregularidad denunciada.\nSe debe garantizar Derecho a la naturaleza y vivir en un ambiente limpio y además garantizar el Derecho al Patrimonio, los ciudadanos deben entender la importancia de valorar el lugar que habitamos, sentir el sentido de pertenencia y ser conscientes de valorar y cuidar nuestra diferentes realidades en su historicidad.\nHay que garantizar el rescate patrimonial de barrio como Derecho Fundamental en la consecución de una mejor calidad de vida en todo ámbito para todos. Que principalmente las JJVV fiscalicen cuando hay un desmedro a la imagen patrimonial de conjunto del barrio, para que desde el barrio se detenga al instante una futura degradación patrimonial."
    ],
    [
      "Propuesta de articulado",
      "I\nQue la institucionalidad y autoridades funcionen en Estado de Derecho frenando degradación de los barrios frente a irregularidades que afecten su entorno e integridad patrimonial histórica.\nSubsanar problemáticas de barrio y comunidad. Se reconoce el beneficio colectivo por sobre el beneficio particular, en la consecución mejor barrio y calidad de vida cuidado de espacios públicos a beneficio y uso de todos.\n\nII\nLa JJVV como primer ente fiscalizador en garantizar cuidado de barrios en su concepción original (Espacios naturales originales del entorno, arquitectura y vestigios) de la imagen de barrio patrimonial y de los barrios de interés patrimonial, declarados y no declarados patrimonio respectivamente.\n\nIII\nBarrios con derecho a la naturaleza, se entrelacen en simbiosis a través de una interrelación visual armónica entre espacios públicos (Áreas verdes), calles, veredas (Circulación comunitaria) y plazas como bosque urbano inserto (Lugar emblemático) dentro de los barrios como un pulmón de un gran espacio central comunitario de esparcimiento y recreación permita a habitantes volcarse a vivir el jardín (Espacio área verde pública).\n\nIV\nCatastro de barrios patrimoniales y de interés patrimonial permitiendo resguardo, restauración, preservación e integridad arquitectónica externa futura en armonía a emplazamiento geográfico, alrededores e historicidad, restringiendo modificaciones.\n\nV\nDerecho al patrimonio y conservación patrimonial en dignidad como soporte de imagen de Barrio Vivo respetando entorno e historia, preservando espacios naturales originales, arquitectura y vestigios (Bien cultural público), rescatando su riqueza y grandiosidad histórica patrimonial con educación y cultura en deberes y derechos cívicos.\nBarrio Vivo como mejor barrio en calidad de vida, protege originalidad del entorno y aumentar áreas de esparcimiento natural o paisajístico y de equipamiento con distancia prudente a viviendas.\n\nVI\nRehabilitación y reconversión a jardín del entorno de barrio de áreas olvidadas o sitios eriazos.\n\nVII\nConsagra al Barrio e identifica y recupera su patrimonio humano, en originalidad, lo histórico y arquitectónico (Lo construido y materialidad en sus sistemas constructivos con historicidad detrás como la fuerza laboral que construyó en otra época, metodología y en qué contexto histórico surgió el barrio) y del rescate y preservación de sus vestigios como soporte de legado patrimonial."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Vivo en un barrio con historicidad emergido al alero de la industria carbonífera en los años 40’s. Es un conjunto de viviendas comunitarias continuas denominadas pabellones. Sus obras del proceso constructivo se desarrolló a pulso, a pala, picota y yuntas de bueyes entre 1945 y 1947. El Barrio o Población Bannen surge como alternativa habitacional a damnificados del terremoto de 1939 en un sistema constructivo con historicidad plasmado en muros/cimientos, calles y sistema de escaleras erigido por proceso de bloques traídos desde las canteras necesario a recuperar, restaurar, conservar y legar como testigo y vestigio al futuro.\nSoy Leonardo Soto Palma, no he podido retomar Arquitectura en Universidad de Concepción. La idea surge de visibilizar deterioro y la necesidad de visualización, soñar e imaginar mejores barrios con buena calidad de vida en todo sentido ya que desde las vistas de mi hogar le entregaban a mis ojos iun barrio degradado, sin avances y estancado. De la impotencia de ver afectación de espacio público (bien nacional) y vestigios (Carboneras antiguas y modificaciones de escaleras de circulación comunitaria) de todos.\nLa incapacidad municipal no detiene esa degradación u afectaciones de autoconstrucciones irregulares que se proyectan por imitación sobre bienes nacionales de uso público.\nEs importante proteger el patrimonio de Lota y de Chile con Estado de Derecho frente al deterioro de sus postales turísticas históricas.\nRecorrer Lota duele, da pena, ya no es posible caminar libremente por zonas patrimoniales declaradas como los pabellones mineros en Lota Alto, sus veredas comunitarias cercadas obstaculizan, evitan sentir volcarse al pasado inmerso en construcciones históricas y tan antiguas. La zona patrimonial declarada debe preservar lo original. ¿Que queda para Bannen, un barrio de interés patrimonial de casi 80 años de historia?\nEs importante preservar el patrimonio y concientizar, en Bannen hay descontrol a beneficio particular.\nQueda legar"
    ]
  ]
}