{
  "title": "Designación vía elección popular del Fiscal Nacional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58610",
  "supporters": 37,
  "id": 58610,
  "category": "justicia",
  "topic": "Ministerio Público y sistema de persecución penal",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro sistema actual, el cual busca equilibrios y acuerdos entre los distintos órganos del Estado, muchas veces se presentan acuerdos políticos que, mas que buscar el bien común, buscan una conveniencia a bloque dominante, fijando posturas que le acomoden. Es así como estos órganos independientes no se ven ajenos a esta situación, lo cual muchas veces afecta directamente a nuestro día a día. Tal es el caso de la figura del fiscal nacional, persona que se encuentra a cargo del ministerio público y de exclusividad de la persecución penal en nuestro país, el cual es nombrado con intervención de los poderes del Estado, pero que puede prestarse para cambios de favores políticos."
    ],
    [
      "Situación Ideal:",
      "Por la situación descrita anteriormente, vengo en proponer que la figura del Fiscal Nacional, se designe por elección popular."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En el capitulo relativo al ministerio público, propongo que la Constitución debería comenzar con un articulo que haga mención al cargo, breve descripción, duración, forma de designación. En la ley orgánica constitucional correspondiente establecer requisitos, como por ejemplo titulo de abogado, mayor de 50 años, mínimo de 10 años de experiencia en el área penal, grado de magister en ciencias penales o relacionado, etc ... buscando una persona altamente idónea al cargo, intachable. Reelección de un período, término en el cargo y procedimiento de destitución por la Corte Suprema. \n\nPropuesta de articulo: \"El ministerio público estará liderado por el fiscal nacional, quien se encontrará a cargo exclusivamente de la persecución penal en el territorio nacional. Será designado por elección popular, la cual se realizará cada 6 años, con posibilidad de reelección directa por un solo período. Los requisitos para ejercer el puesto, funciones, deberes y obligaciones, y demás normas relativas al cargo, serán materia de la ley orgánica constitucional del ministerio público."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Despolitización de instituciones Estatales."
    ],
    [
      "Propuesta de articulado",
      "\"El ministerio público estará liderado por el fiscal nacional, quien se encontrará a cargo exclusivamente de la persecución penal en el territorio nacional. Será designado por elección popular, la cual se realizará cada 5 años, con posibilidad de reelección directa por un solo período. Los requisitos para ejercer el puesto, funciones, deberes y obligaciones, y demás normas relativas al cargo, serán materia de la ley orgánica constitucional del ministerio público.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Se basa en darle poder a la gente para que directamente pueda tener injerencia en políticas contra la delincuencia, puesto que las victimas y la ciudadanía, son los últimos en ser escuchados."
    ]
  ]
}