{
  "title": "Elección directa de parlamentarios por cantidad de votos obtenidos individualmente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5862",
  "supporters": 16,
  "id": 5862,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existen postulantes a parlamentario que obtienen votaciones importantes, en relación a sus competidores, y aún así no resultan elegidos. Hoy en día, la representatividad está orientada más hacía posturas políticas que hacía las personas, hecho que a mi juicio, no está en la línea del votante."
    ],
    [
      "Situación Ideal:",
      "Los resultados de una votación deberían ser tales que quienes más votos obtengan sean los elegidos, esto sería un fiel reflejo de que los ciudadanos expresan en su votación y no una derivada política de la voluntad popular. Me parece no representativo que se prefiera el ingreso al parlamento de personas por formar parte de una lista que por la cantidad de votos que recibió, con ello se privilegia una idea (Lista) respecto de la cantidad de personas que se sienten representadas por una persona. Sabemos también que hoy por hoy, el porcentaje de personas afiliadas a partidos políticos no es mayor a un 4,1% del padrón electoral, por lo tanto este criterio de elegir a personas por estar en las listas más votadas no resulta representativo del voto ciudadano."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La elección de un parlamentaria se hará mediante una votación libre, secreta y directa, donde quienes obtengan la mayor cantidad de votos serán los elegidos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Representación legitimada por la cantidad de ciudadanos que eligen a sus representantes."
    ],
    [
      "Propuesta de articulado",
      "La elección de representantes parlamentarios es por votación directa a cada postulante al cargo y no por listas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me he basado en los comentarios y opiniones de todo mi circulo, donde nada ha explicado que este sistema de listas sea un sistema que apunte a mejorar la relación del ciudadano con su representante parlamentario."
    ]
  ]
}