{
  "title": "POR UNA EDUCACIÓN PLURICULTURAL E INTEGRADORA, BASADA EN LA IDENTIDAD CULTURAL Y EL FOLKLORE DE LOS PUEBLOS.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58654",
  "supporters": 74,
  "id": 58654,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "“Chile, no tiene una educación con un fuerte y claro sentido de arraigo”. Esto, debido a una mala y deficiente concepción de las características que definen nuestra identidad; lo cual ha impedido asumir en conciencia nuestra condición de pueblo mestizo, y peor aún, con un desconocimiento y ninguneo deplorable hacia los pueblos originarios de nuestro territorio americano. Esto ha estado claramente establecido en los Planes y Programas de Estudio, cuando se ha pretendido “negar de lo que “somos”, a cambio de un querer ser lo que “no somos”.   \nA lo largo de nuestra historia, todo se ha concebido en función de los parámetros valóricos, éticos, estéticos y ecológicos que corresponden a la filosofía y el pensamiento occidental. -\nEsta grave contradicción, no nos ha permitido llegar a ser un pueblo con una clara y fuerte presencia identitaria que nos distinga ante otros países y otras culturas."
    ],
    [
      "Situación Ideal:",
      "Indiscutiblemente, lo que “debe ser” es, que la inspiración y la orientación de la educación en Chile, debe tener como base de sustentación el universo axiológico (valores fundamentales) de nuestros pueblos originarios, tanto de occidente como americanos. Considerando a las tradiciones culturales, que se han ido simbióticamente fraguando a lo largo de nuestra historia, como las principales fuentes de consulta que proporcionen los valores elementales y esenciales necesarios, para definir y garantizar el mejor perfil para nuestra condición de mestizo chileno, aún no asumido, y de quienes pertenecen a nuestros pueblos originarios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.- “El Estado de Chile, debe garantizar una educación igualitaria y gratuita para todos, considerando la enorme y extraordinaria diversidad cultural que existe en nuestro país”; lo cual supone definir Planes y Programas diferenciados, en donde las características culturales que nos revelan nuestras tradiciones sean de consideración fundamental. Consagrando con ello el mayor respeto a las diferencias identitarias de todas nuestras Comunidades.\n\n 2.-Que, todas las mallas curriculares, desde los primeros niveles del Sistema Escolar hasta los Niveles superiores, (Institutos y Universidades), contemplen en la “formación integral” de todos los estudiantes chilenos, una transversalidad valórica y de contenidos, que estén sobre la base de nuestras identidades culturales. Por cuanto, son conocimientos esenciales, que hablan de lo que realmente somos, debido a que son conocimientos que provienen de los aprendizajes adquiridos de generación en generación.\n\n3.-Que, se debe dar a conocer en forma amplia y profunda nuestra tradición cultural, para asumir que nuestro carácter, personalidad y espíritu como pueblo, provienen fundamentalmente de aquello.\nDe este modo, se tendrán ciudadanos con un fuerte sentido de arraigo y un inclaudicable compromiso con su identidad cultural.\n\n4.-Que, particularmente, además, las Instituciones de Formación  Docente  deben contemplar en sus respectivas Mallas Curriculares, la Investigación, el Estudio y el Conocimiento de nuestras tradiciones culturales, descubriendo con ello la filosofía de vida de nuestras comunidades, a objeto de consagrarse   en la base de sustentación de los Planes y Programas de Estudio.\n\n5.-Que, se debe entender definitivamente que, la “tradición cultural”, su universo simbólico y su dimensión axiológica, se manifiestan a través de las innumerables expresiones de nuestro “folklore”. Por lo tanto, surge la imperiosa necesidad de que cada Profesor aprenda a leer y decodificar el lenguaje simbólico y metafórico de nues"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta, tiene el respaldo de más de un millar de Profesores, que pertenecemos a la Federación de Folklore del Magisterio de Chile, FEFOMACH y que, por más de 50 años, hemos estado investigando, conociendo, estudiando y proyectando la Cultura Tradicional a través de nuestras manifestaciones folklóricas, tanto en el terreno de la Presentación escénica, como en la Docencia, con Niños y Profesores de Chile y del Extranjero.\nEl trabajo cotidiano de aula, con cientos de miles de niños desde Arica a Punta Arenas, nos ha permitido darnos cuenta de la importancia fundamental, que tienen los rasgos identitarios de una comunidad/pueblo, en el desarrollo de quienes lo habitan. Con ello, hemos observado el valor esencial y preponderante de la educación refleja que los niños traen al entrar al Sistema Escolar.\nTodo esto nos permite, y con mucha autoridad, plantear que, la “educación de un pueblo” tiene que estar permeada y transversalizada por los valores esenciales de nuestras respectivas cosmovisiones originarias y/o tradiciones culturales."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO 1. POR UNA EDUCACIÓN IGUALITARIA Y GRATUITA.\nEsto significa que el estado debe proporcionar todos los recursos necesarios para asegurar y garantizar que los ciudadanos sin distinción alguna puedan acceder y recibir la mejor educación.\n \nARTÍCULO 2. DIVERSIDAD CULTURAL.\n“La diversidad cultural debe entenderse como los rasgos que diferencian a una Comunidad de otra, los cuales se manifiestan a través de los acontecimientos comunitarios, y que en el fondo expresan su visión de Mundo, y el sentido de lo esencial de su existencia”  \nPor tanto, todas las Mallas curriculares del Sistema Escolar (Prebásica, Básica, Media, Técnico-Profesional, Universitario) deben diseñarse sobre la base de la diversidad cultural Local, Regional y Nacional, privilegiando las características culturales tradicionales. - Entendiendo la “tradición”, como lo mejor de la mejor experiencia de un Pueblo, ratificado por su larga vida en Comunidad, y la cual se expresa a través de las manifestaciones folklóricas. -\n\nARTÍCULO 3. PROFESORES/AS CON IDENTIDAD. \n“La identidad cultural supone tanto la preservación como la reformulación en el presente de un patrimonio pasado, que puede así ser proyectado hacia el futuro y asimilado por las nuevas generaciones. De esta manera, se asegura a la vez la identidad y el progreso de un grupo social”.\nTodos los organismos formadores de Profesores/as (Institutos, Universidades) deben contemplar en sus Mallas Curriculares, en los años de la formación integral del futuro Docente, un conocimiento acabado y profundo sobre la Cultura Tradicional de nuestro país.\nEsto significa, que todo futuro Docente tiene que saber distinguir las manifestaciones folklóricas, y ser capaz de realizar una lectura adecuada de su lenguaje simbólico y metafórico, sabiendo que el pensamiento, o la filosofía de vida de una Comunidad transita a través del folklore. -\n“El folklore, es un camino que lleva a las raíces, a aquellos universos simbólicos que han acompañado a los pueblos, en su larga historia”.\nEsto permitirá a los y las docentes conocer y conocerse a sí mismos culturalmente, lo que le dará una condición de pertenencia y que proyectará a través de su desempeño educativo.\nUna itinerancia hacia las fuentes de nuestra Tradición nos aportará lo mejor de lo que verdaderamente somos, para reconocernos, asumirnos, y emprender proyectos culturales y educativos con dignidad, y trascendencia. -"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes proponemos esta iniciativa, somos, en su mayoría, Profesores Normalistas y de Educación General Básica, quienes pertenecemos a la Federación de Folklore del Magisterio de Chile – FEFOMACH, con presencia histórica, desde Arica a Punta Arenas, a través de cerca de Cincuenta Conjuntos de Proyección Folklórica del Magisterio, desde 1964.-\nDurante todo este tiempo, hemos Investigado, Estudiado y Proyectado la Cultura Tradicional de las innumerables realidades de nuestro País, dando a conocer sus manifestaciones folklóricas. -Principalmente con un afán Pedagógico-educativo. - Tanto, hacia la Comunidad en general, como hacia el interior del Sistema Escolar. - \nA lo largo de nuestra historia, hemos ido reforzando y fortaleciendo nuestra Misión, con Capacitación y Perfeccionamiento Docente recibido de los Principales Centros de Estudio de nuestro País; “La Escuela Nacional de folklore” de la UdeC en Concepción, y en el “Instituto de Estética”, “Facultad de Filosofía” de La Pontificia Universidad Católica de Chile” de Santiago. -\nToda esa experiencia y ese conocimiento nos ha entregado el respaldo Académico necesario para poder ofrecer y entregar Perfeccionamiento y Capacitación Docente en “Folklore y Educación”, al Magisterio Chileno y a Docentes de nuestra hermana República del Paraguay, en Convenio de Intercambio Cultural y Educativo Permanente con el Ministerio de Educación y Culto de ese País , y algunas  otras Organizaciones.\nEn cuanto a la Proyección escénica, Hemos realizado Encuentros Nacionales Masivos (600 Profesores) en casi todas las Ciudades más grandes del País, y una gran cantidad de Encuentros Zonales, con un Promedio de 250 Profesores, cada vez, en otras tantas Ciudades de Chile, de Arica a Punta Arenas. - \nEn cuanto a la Iniciativa, la hemos desarrollado, como resultado de una Encuesta de Opinión hacia todos los Integrantes de nuestra Institución, en torno a lo que se ha pretendido proponer. Luego una Comisión de seis Docentes, hemos leído, ana"
    ]
  ]
}