{
  "title": "Ganadería Feliz ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58710",
  "supporters": 15,
  "id": 58710,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "El hacinamiento de las avícolas y los mataderos, incluso en el mismo traslado hacia estos los animales van hacinados en los camiones y algunos de ellos llegan muertos a los mataderos por insolación o deshidratación, teniendo una vida llena de estrés."
    ],
    [
      "Situación Ideal:",
      "En el caso de las avícolas que las gallinas tengan mas espacio para poder moverse libremente ya que con el poco espacio que tienen viven una vida con estrés, y que en los traslados de animales ganaderos con viajes muy largos existan paradas para animales para poder tomar agua y caminar, o que los camiones cuentes con algún sistema de suministro de agua para ellos y que siempre sean respetadas las 5 libertades de los animales"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una constante fiscalización a las empresas que trabajen con animales ganaderos y en el caso de que no cumplan con las 5 libertades de los animales tengan algún tipo de sanción o con prohibición de funcionamiento hasta que sea corregida."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Que todo animal ganadero tenga una vida digna, para evitar el estrés y maltrato en su diario vivir."
    ],
    [
      "Propuesta de articulado",
      "Todo animal ganadero merece una vida digna y que se respeten sus 5 libertades.\n- Libre de hambre, de sed y de desnutrición.\n- Libre de temor y de angustias.\n- Libre de molestias físicas y térmicas\n- Libre de dolor, lesión y enfermedad\n- Libre de manifestar su comportamiento natural"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El ver distintos reportajes sobre estas empresas o simplemente ver los camiones de traslados en días calurosos recorriendo grandes tramos con los animales encerrados."
    ]
  ]
}