{
  "title": "Protección y promoción de la diversidad de nuestras expresiones culturales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58810",
  "supporters": 56,
  "id": 58810,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como señala el poeta mapuche Elicura Chihuailaf, en Recado confidencial a los chilenos: “El mundo es como un jardín -oí un día decir, cada cultura es una delicada flor que hay que cuidar para que no se marchite, para que no desaparezca. A veces pueden parecernos semejantes, pero cada una tiene su aroma, su textura, su tonalidad particular. Y aunque las flores azules sean nuestras predilectas, ¿qué sería de un jardín solo con flores azules? Es la diversidad la que otorga el alegre colorido a un jardín. Al mundo lo encantan todas las culturas o no lo reencanta ninguna, me digo entonces”.\n1.\tLa imagen de Elicura Chihuailaf claramente refleja la amenaza que vive el campo cultural en tiempos de globalización, donde las lógicas de mercado han llevado no solo al dominio de un tipo de producción cultural, sino también a la exclusión de lo otro, de lo diferente. ¿Libertad? ¿Diversidad? ¿Pluralidad? ¿Democracia? Claramente esos valores no los da el mercado en cultura: ni en el cine, ni con el libro, ni la música. Menos aún en las artes escénicas, la plástica y otras expresiones creativas. \nPor eso mismo fue tan abrumador en Unesco el año 2005 el apoyo para la elaboración, aprobación y posterior ratificación de la Convención sobre la Protección y Promoción de la Diversidad de las Expresiones Culturales, ratificada por Chile el año 2007. Esta reconoce “la índole específica de los bienes y servicios culturales, los derechos soberanos de los Estados a conservar, adoptar y aplicar las políticas y medidas que estimen necesarias para proteger y promover la diversidad de las expresiones culturales en sus respectivos territorios; territorios”, la importancia de un intercambio cultural diverso, y que el derecho de los Estados a regular soberanamente en materia cultural  no pueda quedar truncado en las negociaciones internacionales de libre comercio."
    ],
    [
      "Situación Ideal:",
      "Como ocurre con el medio ambiente: ¿será necesario que siga acelerándose la desaparición de lenguas y culturas para que reaccionemos? ¿Que se siga incrementando la brecha entre una cultura de masas homogeneizadora y toda la diversidad de las expresiones culturales? Jeremy Rifkin en La era del acceso, releva la importancia del tema: “solo transformando la cultura local en una fuerza política consciente y coherente, seremos capaces de restablecer su crucial función en nuestras sociedades”, y agrega: “si no se refrenan las fuerzas comerciales devoraran la esfera cultural, transformándola en fragmentos mercantilizados de entretenimiento comercial… Perder el acceso a la rica diversidad cultural de miles de años de experiencias de vida sería tan devastador para nuestra supervivencia y desarrollo futuro, como la pérdida de lo que queda de nuestra diversidad biológica. Restaurar el equilibrio ecológico entre cultura y comercio es uno de los retos centrales de esta nueva era”\nEn tal sentido, es fundamental ampliar el abanico de políticas culturales con medidas más proactivas que no se limiten a subsidios y fondos concursables; recuperar la valoración social de las expresiones culturales locales en nuestras sociedades, trabajar para construir un marco sustentable para nuestra artesanía, nuestra música, el mundo del libro, el teatro, la danza, el audiovisual, las artes plásticas, etc.; potenciar que toda persona pueda “tomar parte libremente en la vida cultural de la comunidad”, favoreciendo una concepción mucho más activa en relación a la cultura, como ciudadanas y ciudadanos culturales. Para ello, es fundamental consagrar constitucionalmente la relevancia de la Diversidad Cultural para el desarrollo de una vida integralmente digna; en ello, el rol del Estado en la protección y promoción de la diversidad de expresiones culturales es central."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "2.\tTal como se señala en el texto introductorio de la Convención sobre la Protección y Promoción de la Diversidad de las Expresiones Culturales, “la diversidad cultural es una característica esencial de la humanidad… constituye un patrimonio común de la humanidad que debe valorarse y preservarse en provecho de todos”.\nEsta “crea un mundo rico y variado que acrecienta la gama de posibilidades y nutre las capacidades y los valores humanos, y constituye, por lo tanto, uno de los principales motores del desarrollo sostenible de las comunidades, los pueblos y las naciones” … y es fundamental “para la plena realización de los derechos humanos y libertades fundamentales proclamados en la Declaración Universal de Derechos Humanos y otros instrumentos universalmente reconocidos”\n\"Considerando que la cultura adquiere formas diversas a través del tiempo y el espacio, y que esta diversidad se manifiesta en la originalidad y la pluralidad de las identidades y en las expresiones culturales de los pueblos y sociedades que forman la humanidad”, y\n“Reconociendo la importancia de los conocimientos tradicionales como fuente de riqueza inmaterial y materia; en particular los sistemas de conocimiento de los pueblos autóctonos y su contribución positiva al desarrollo sostenible, así como la necesidad de garantizar su protección y promoción de manera adecuada”, \n“Reconociendo la necesidad de adoptar medidas para proteger la diversidad de las expresiones culturales y sus contenidos, especialmente en situaciones en las que las expresiones culturales pueden correr peligro de extinción o de grave menoscabo”, \n“Teniendo en cuenta la importancia de la vitalidad de las culturas para todos, especialmente en el caso de las personas pertenecientes a minorías y de los pueblos autóctonos, tal y como se manifiesta en su libertad de crear, difundir y distribuir sus expresiones culturales tradicionales, así como su derecho a tener acceso a ellas a fin de aprovecharlas para su propio desarrollo”,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se propone incorporar al texto constitucional la protección y promoción de nuestra diversidad de expresiones culturales. También favorecer un entorno que incite a las personas y a los grupos a desarrollar y fortalecer nuestras expresiones culturales.\n3.\tComo lo expresa la Observación General Nº21, “La diversidad cultural y el derecho a participar en la vida cultural” del Comité de Derechos Económicos, Sociales y Culturales, del año 2009: “La protección de la diversidad cultural es un imperativo ético inseparable del respeto de la dignidad humana. Entraña un compromiso con los derechos humanos y las libertades fundamentales y requiere la plena realización de los derechos culturales, incluido el de participar en la vida cultural”.\nAsimismo, “los Estados partes, … deben adoptar medidas para proteger y promover la diversidad de las manifestaciones culturales y permitir que todas las culturas se expresen y se den a conocer”. Por lo cual nos parece relevante consagrar tanto la diversidad cultural como la participación en la vida cultural en la Constitución. \n4.\tPor último, la cultura, es básica para avanzar hacia una sociedad más justa, fraterna e igualitaria. Requerimos un cambio cultural en la forma de hacer política, en la manera de relacionarnos con la naturaleza y con el prójimo, liberándonos de la cultura de la competencia, de la dominación, de la cultura de la explotación de unos sobre otros, de la cultura patriarcal.\nLos desafíos de la cultura son transversales a muchos de los desafíos que enfrentamos como país y es fundamental integrarlos en un lugar central de nuestra vida política y social. Para un mejor vivir, un vivir con los otros y no contra los otros, con la naturaleza y no sobre la naturaleza, es urgente un profundo cambio cultural. Necesitamos tomar mayor conciencia de un “nosotrxs”, y para ello debemos poner en un lugar central la cultura, y la diversidad de nuestras expresiones culturales. Y ello debe quedar reflejado en la nueva Constitución."
    ],
    [
      "Propuesta de articulado",
      "Derecho a la Diversidad de Expresiones Culturales\n\nLa Constitución asegura:\n1\tLa protección y promoción de la diversidad de nuestras expresiones culturales y el derecho soberano a desarrollar, conservar, adoptar y aplicar las políticas y medidas que se estimen necesarias para proteger y promover la diversidad de nuestras expresiones culturales.\n2\tFavorecer un entorno que incentive a las personas y a los grupos a:\na.\tcrear, producir, difundir y distribuir nuestras expresiones culturales, y tener acceso a ellas, prestando la debida atención a las circunstancias y necesidades especiales de las mujeres y de distintos grupos sociales, comprendidas las personas pertenecientes a minorías y los pueblos originarios; y\nb.\tcontribuir y participar en los procesos creativos, en las comunidades y organizaciones culturales, potenciando sujetos críticos, constructores culturales, con una mirada propia del mundo en el que vivimos, promoviendo la producción intelectual local y el sentido liberador, democratizador y transformador de la cultura y la participación cultural."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propongo esta iniciativa de norma constitucional en representación del Observatorio del Libro y la Lectura (Universidad de Chile / Vicerrectoría de Extensión y Comunicaciones; Asociación de Editores de Chile y Cámara Chilena del Libro), de la Coalición Chilena para la Diversidad Cultural y de la Asociación de Editores de Chile. Soy parte del Observatorio, de la Asociación de Editores de Chile y a través de la Asociación, de la Coalición Chilena para la Diversidad Cultural. \nLa propuesta nace del trabajo junto a muchas y muchos creadoras/es y productoras/es culturales en favor de la Diversidad Cultural y de la importancia de relevar nuestras expresiones culturales."
    ]
  ]
}