{
  "title": "Igualdad de derechos en Tribunales de Familia e interés superior del niño",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58826",
  "supporters": 79,
  "id": 58826,
  "category": "derechos",
  "topic": "Igualdad ante la ley",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe en Chile un gran número de casos en los que el padre de un/a hijo/a en común con una ex pareja es discriminado ante la ley por el solo hecho de ser varón. La ley en Tribunales de Familia no plantea igualdad de condiciones en los distintos ámbitos en los que los progenitores forman parte de la vida del niño/a en cuestión. Ante una separación afectiva y/o amorosa, es la madre quien asume automáticamente la custodia, tuición o ciudado personal de los hijos en común. Esta situación es totalmente transgresora para los hombres, quienes deben demostrar ante la justicia, a través de múltiples pruebas, su idoneidad para quedarse con la custodia de los hijos en común. Si bien es cierto, en la mayoría de casos donde la separación de los progenitores ocurre, el padre es quien se ausenta de la vida de los menores, también se da el caso contrario en las que el padre es impedido de ver a sus hijos por mero capricho o disputa con la mujer. Una mujer no siempre será más idónea para cuidar de los hijos en común, y la situación no se revisa adecuadamente por Tribunales porque se presume que sí lo es por el solo hecho de ser mujer."
    ],
    [
      "Situación Ideal:",
      "La propuesta ante tal problema es simple, y se divide en varios puntos:\n\n- Revisión de antecedentes de cada progenitor, en los que se revise a fondo todo lo concerniente a otorgar una mejor estabilidad y beneficios para el niño. Buscar el bienestar superior del niño.\n\n- Derogación del cuidado personal automático a la mujer, solo por el hecho de ser mujer.\n\n- Investigar a fondo cada evidencia con respecto a violencia intrafamiliar, vulneración de derechos y cualquier aspecto relevante en torno al cuidado del menor.\n\n- Dividir equitativamente los tiempos de visitas si ambos padres se encuentran aptos para el cuidado del menor, con la debida repartición económica de gastos que ella conlleva."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería asegurar la completa igualdad ante la ley. Dicha igualdad va más allá del género, y debería plasmarse en el día a día. En teoría, se supone que la actual Constitución dice que todos somos iguales ante la ley, pero esto no se condice con la práctica. Mujeres y hombres somos iguales ante la ley. Se debe reconocer los distintos atributos físicos y psicológicos que existen entre ambos géneros, pero se debe hacer mención que ambos son sujetos de igual derecho ante el Estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Estado es el principal responsable de velar por el bienestar y derecho de sus ciudadanos. Se entiende por ciudadano a toda persona natural nacida en el país. Incluso, debiera dar más énfasis a los menores de edad e infantes, pues ellos son quiénes están más expuestos a las vulneraciones de sus derechos porque simplemente no tienen aún el discernimiento reconocido por la ley. Dicha situación obliga al Estado a revisar con extrema cautela y de forma muh holística el mejor escenario posible para cada infante, niño o adolescente."
    ],
    [
      "Propuesta de articulado",
      "Ante una separación afectiva entre progenitores con hijos en común, se debe velar por el bienestar superior del niño, teniendo en consideración la igualdad de condiciones ante el Estado.\nCada Juzgado de Familia debe revisar caso por caso todos los antecedentes aportados por ambos progenitores para poder determinar la idoneidad del más apto para cuidado personal de los hijos menores en común.\nSe debe hacer especial hincapié en la desmitificación de denuncias y/o pruebas falsas en dicho proceso, constituvas de persecución penal si así lo requiere.\nEl Estado debe velar en todo momento por el bienestar superior del niño, aún cuando eso signifique que uno de los progenitores pueda perder sus derechos parentales para con sus hijos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta idea surge a la luz de mi propia historia personal con respecto a mi hijo. También he conocido casos en los que los niños son objeto de búsqueda material o \"moneda de cambio\" para obtener beneficios por parte de una persona inescrupulosa. Hay muchas vulneraciones de derechos cometidos por mujeres en contra de sus hijos, y es el hombre quien debe denunciar esta situación para que la justicia tome cartas en el asunto. Aún así, todo es lento y engorroso, lo que va en desmedro del bienestar superior del niño. Adicionalmente, se debiese actuar desde la vereda de la acción y no de la reacción, como ha sido la tónica de Chile con leyes con nombres."
    ]
  ]
}