{
  "title": "A Convencionalizar la Política",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58854",
  "supporters": 17,
  "id": 58854,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Para realmente cambiar Chile en beneficio del conjunto social, es imprescindible modificar el funcionamiento de la política, para impulsar con sostenibilidad la normativa que exige el mandato Ciudadano, y garantizar que los Derechos presentes en la Nueva Carta Magna, no se conviertan en letra muerta.\n\nPor ello es de vital importancia resolver la profunda crisis de representación, que afecta a la política tanto como consecuencia de la sordera de la clase dirigente, ante las demandas de la población, como también por la desproporcionada permeabilidad que ha demostrado ante grandes intereses corporativos privados."
    ],
    [
      "Situación Ideal:",
      "Una democracia Paritaria, que incluya a mujeres, hombres y disidencias sexogenéricas, con escaños reservados tanto para Pueblos Ancestrales, como para Personas con diversas situaciones de discapacidad.\n\nQue incorpore a las Niñeces y Adolescencias, que integre a los Ciudadanos, las Organizaciones Sociales Comunitarias y de la Sociedad Civil, en la base representativa, y que mediante diversos mecanismos de Democracia Directa, distribuya el Poder personificándolo en todos los habitantes del territorio nacional.\n\nEn la cual todos quienes estén habilitados para sufragar, puedan ejercer su Derecho, los partidos se organicen en torno a las demandas de la población, y la competencia por cargos de representación se desarrolle en igualdad de condiciones.\n\nUna Democracia en que la corrupción y los conflictos de interés no tengan cabida, y el Bien Común, no el beneficio privado, personal o la promoción de grandes intereses particulares, sea el objetivo superior de la actividad política. \n\nLas disposiciones previas, no sólo son indicativas de una situación ideal sino que además representan un cambio en sí mismas, en la búsqueda persistente de garantizar el máximo estándar ético y pluralismo de los postulantes a cargos de representación, evitando los conflictos de interés para el beneficio de los Pueblos y la Sociedad toda."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Paridad de Género como piso, en que el número de representantes femeninas pueda sobrepasar a los masculinos, y se supere el binarismo mujer-hombre. En tanto mecanismo de corrección democrática de la exclusión política, debe incorporar tanto a las Mujeres, como a las Disidencias Sexogenéricas.\n\nAdemás debe aplicarse a todos los procesos de elección de representantes, en todos los ámbitos de la institucionalidad pública, o de público interés. Se espera incentivar a los actores privados a que los asuman, en su democracia interna, gobiernos corporativos, u otros.\n\nIncorporación permanente, de escaños reservados para Pueblos Ancestrales, determinando su número en base al autorreconocimiento, y verificándolo a partir de los sucesivos censos poblacionales; y para Personas en diversas situaciones de discapacidad.\n\nInclusión de las Niñeces y Adolescencias, a través de distintos mecanismos de consulta, participación y agregación a la base representativa, basados en las etapas de desarrollo que determina la autonomía progresiva.\n\nIntegración de los Ciudadanos, las Organizaciones Sociales, Comunitarias y de la Sociedad Civil, en la base representativa, como parte del Estado, con voz y voto en el establecimiento, fiscalización y generación de políticas públicas.\n\nDistribución del poder, por medio de diversos mecanismos de Democracia Directa, en los habitantes del territorio, incluyendo a TODOS los habilitados para sufragar en ejercicio de su Derecho.\n\nPartidos políticos establecidos en torno a ejes programáticos.\n\nPermitir acuerdos y pactos, electorales y de contenido, mediante intercambio de propuestas, entre partidos e independientes, para nutrir el programa de los primeros y, mejorar la elegibilidad de los segundos.\n\nFinanciamiento estatal de la política, permitiendo e incentivando los pequeños aportes, limitando los grandes, y prohibiendo los de potencias extranjeras, grandes empresas, grandes fortunas, grupos de intereses económicos, o quienes los integran."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Convención Constitucional, consolidado como el primer órgano paritario del mundo, destacado por su inédita conformación plurinacional, y ser el más representativo y democrático de la historia de Chile, ha demostrado tener mayor capacidad de generar mejores condiciones para la deliberación y participación pública.\n\nEn consecuencia, está llamado no sólo a redactar una nueva carta fundamental, sino que también a representar la inauguración de una nueva forma de hacer política, al sentar las bases culturales y ser el ejemplo de cómo se desarrollará la cosa pública, por la vía de establecer nuevos referentes e instalar nuevos estándares.\n\nProfundizar nuestra democracia, implica también impulsar el crecimiento de la base representativa, tanto en el ámbito cuantitativo, como en el cualitativo, siguiendo el correcto camino señalado por la Elección Constituyente, a la vez que se pone un mayor acento, en aquellos componentes que supusieron aumentar la legitimidad de las autoridades electas, mediante dicho proceso."
    ],
    [
      "Propuesta de articulado",
      "El poder se distribuirá entre todos los habitantes del territorio, por medio de diversos mecanismos de Democracia Directa, incluyendo a TODOS los habilitados para sufragar en ejercicio de su Derecho.\n\nTodo proceso electoral, cuyo fin sea la designación de representantes, para ejercer cargos o funciones de carácter público, deberá regirse por el principio de paridad, de característica no binaria, que incluya a toda la diversidad sexogenérica presente en la sociedad. Debe considerarse la presente condición como un mínimo, que no obste una representación mayor de géneros o identidades históricamente excluídos de la toma de decisiones, y por tanto un número menor de representantes de género masculino.\n \nDeberá también incorporar, de forma permanente, escaños reservados para Pueblos Ancestrales y para Personas en diversas situaciones de discapacidad, determinando su número en base a los datos obtenidos en los procesos censales de la población, respetando el autorreconocimiento de los integrantes de Pueblos Originarios.\n\nLas Niñeces y Adolescencias, serán incluídas en los procesos democráticos, a través de distintos mecanismos de consulta, participación y agregación a la base representativa, basados en las etapas de desarrollo que determina la autonomía progresiva.\n\nSe Integrará a los Ciudadanos, las Organizaciones Sociales, Comunitarias y de la Sociedad Civil, en la base representativa, como parte del Estado, con voz y voto en el establecimiento, fiscalización y generación de políticas públicas.\n\nLos Partidos políticos se establecerán en torno a ejes programáticos, permitiéndoles ser más representativos del interés público, incentivando su monitoreo permanente de las demandas de la población. \n\nConsecuentemente, se permitirán los acuerdos y pactos, electorales y de contenido, mediante intercambio de propuestas, entre partidos e independientes, para nutrir el programa de los primeros y, mejorar la elegibilidad de los segundos.\n\nEl financiamiento de la política será estatal, permitiendo e incentivando los pequeños aportes, limitando los grandes, y prohibiendo los de potencias extranjeras, grandes empresas, grandes fortunas, grupos de intereses económicos, o quienes los integren."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Periodista independiente y trabajo como vendedor. Antes de la elección de Constituyentes, me encontraba muy preocupado de que la derecha, tal como ocurre en el congreso, pudiera también estar sobrerrepresentada en la Convención, alcanzando un tercio para vetar los cambios. Lo anterior constituía un riesgo real, considerando la dispersión de las fuerzas transformadoras, y la unidad de las elitarias conservadoras.\n\nLuego de mucho pensarlo, llegué a la conclusión de que tal vez ayudar a los candidatos que quieren cambiar la constitución, a generar definiciones programáticas y transversales, podía constituir una estrategia que les permitiera resultar electos en un porcentaje superior al de la mentada capacidad de veto.\n\nPara intentar el logro de esos objetivos, desarrollé un documento con una serie de propuestas de lo que me parecía debía contener la nueva Constitución, y lo envíe a todes les candidates a Convencional que tuve la posibilidad de contactar, considerando la gran cantidad de ellos que había en ese momento.\n\nFue a partir de aquel documento, que desarrollé la propuesta de norma que hoy presento, a la espera de obtener el apoyo de otras, otres y otros, que también aspiran a democratizar verdaderamente la política."
    ]
  ]
}