{
  "title": "PARTICIPACIÓN CIUDADANA UN DERECHO CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58902",
  "supporters": 15,
  "id": 58902,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "1. carecen de reconocimiento del Estado, en relación, a validar su representatividad territorial de las unidades vecinales y quedan desprotegidas frente a la ley.\n2. Establecer sanciones para aquellos organismos del Estado que no cumplen con lo establecido en las normativas legales vigentes y no respetan a la autoridad de la junta vecinales, unión comunal, federaciones comunales y confederación de uniones comunales, elegidas democráticamente por sus vecinos. Por ende, son ellos los que conocen y tiene la palabra en la representatividad vecinal.\n3. La eliminación de los COSOC, porque asume responsabilidades de los territorios que están dentro de las facultades de las organizaciones territoriales, además no son representativos, pues están formados mayoritariamente por organizaciones funcionales, por lo cual muchos de ellos no viven en el territorio, por ende, no pueden asumir las responsabilidades y funciones de los dirigentes vecinales, muchos dirigidos por presidente de Clubes Adultos Mayores.\n4. La organizaciones territoriales no cuentan en su gestión con financiamiento basal que debe venir del Estado y ser proporcional a cada unidad vecinal, a lo largo de Chile, de manera\nde dotar a las juntas de vecinos de Sedes sociales, nuevas tecnologías y para gestiones propias de las organizaciones .\n5. La Ley N° 20.500, permiten que los Municipios obliguen a las organizaciones comunitarias a tener directorios de sólo 3 integrantes al interpretar torcidamente las modificaciones que esta ley hace en la Ley 19.418. Con ello deja a las Uniones Comunales en la ilegalidad ya que las disposiciones sobre Uniones Comunales NO se modificaron y sigue siendo de 5 directores.\n6. Las juntas de vecinos y demás organizaciones que conforma la confederación de uniones comunales, son meros buzones sin atribuciones de representar el sentir ciudadano de nuestros vecinos y no tener voz frente a temas de contingencia social poblacional, sólo nos lleva tristemente a reconocer que bajo estas"
    ],
    [
      "Situación Ideal:",
      "1. Actualmente, las organizaciones sociales territoriales carecen de reconocimiento del Estado, en relación, a validar su representatividad territorial de las unidades vecinales y quedan desprotegidas frente a la ley.\nPara complementar, Si bien es cierto que están reguladas por la Ley N° 19.418, otorgando personalidad jurídica, sin embargo, existe vacíos de representación y vinculación que conllevan a que las organizaciones comunitarias sean vulnerables, principalmente, por carecer de participación ciudadana.\n2. Por tanto, la ley debe establecer sanciones para aquellos organismos del Estado que no cumplen con lo establecido en las normativas legales vigentes y no respetan a la autoridad de la junta vecinales, unión comunal, federaciones comunales y confederación de uniones comunales, elegidas democráticamente por sus vecinos. Por ende, son ellos los que conocen y tiene la palabra en la representatividad vecinal.\n3. La eliminación de los COSOC, porque asume responsabilidades de los territorios que están dentro de las facultades de las organizaciones territoriales, además no son representativos, pues están formados mayoritariamente por organizaciones funcionales, por lo cual muchos de ellos no viven en el territorio, por ende, no pueden asumir las responsabilidades y funciones de los dirigentes vecinales, muchos dirigidos por presidente de Clubes Adultos Mayores.\n4. La organizaciones territoriales deben contar en su gestión con financiamiento basal que debe venir del Estado y ser proporcional a cada unidad vecinal, a lo largo de Chile, de manera\nde dotar a las juntas de vecinos de Sedes sociales, nuevas tecnologías y para gestiones propias de las organizaciones .\n5. La Ley N° 20.500, permiten que los Municipios obliguen a las organizaciones comunitarias a tener directorios de sólo 3 integrantes al interpretar torcidamente las modificaciones que esta ley hace en la Ley 19.418. Con ello deja a las Uniones Comunales en la ilegalidad ya que las disposiciones sobre U"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "que este vinculado a un ministerio, que tengan financiamiento basal y ser vinculantes en el desarrollo de la localidad, comuna región y país. En la planificación, estrategia de desarrollo, los pladecos, entre otros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En consecuencia, estamos en presencia de la necesidad de una transformación social que recupere el rol de la organización comunitaria y la acción colectiva en el territorio vecinal, como un componente de nuestra democracia en su dimensión participativa, hasta hoy débilmente desarrollada, lastimosamente, sumado a la visión que tales requerimientos no están entre las prioridades institucionales de recuperar la participación social. Por el contrario, en muchos ámbitos han seguido favoreciendo la aplicación de soluciones individuales a problemas colectivos, desconociendo la potencialidad y rol que la organización de los vecinos tiene en el fortalecimiento de la democracia, más aún en nuestros días. Una situación acarreada por más de 50 años de existencia y que acomoda a todos los gobiernos después de la dictadura, pues es mucho más fácil gobernar sin la voz del pueblo, pero de gran equivocación en los\ncaminares y devenires en los últimos años porque que se ha traducido en un gran fracaso del Estado con sus políticas públicas."
    ],
    [
      "Propuesta de articulado",
      "1. Actualmente, las organizaciones sociales territoriales carecen de reconocimiento del Estado, en relación, a validar su representatividad territorial de las unidades vecinales y quedan desprotegidas frente a la ley.\nPara complementar, Si bien es cierto que están reguladas por la Ley N° 19.418, otorgando personalidad jurídica, sin embargo, existe vacíos de representación y vinculación que conllevan a que las organizaciones comunitarias sean vulnerables, principalmente, por carecer de participación ciudadana.\n2. Por tanto, la ley debe establecer sanciones para aquellos organismos del Estado que no cumplen con lo establecido en las normativas legales vigentes y no respetan a la autoridad de la junta vecinales, unión comunal, federaciones comunales y confederación de uniones comunales, elegidas democráticamente por sus vecinos. Por ende, son ellos los que conocen y tiene la palabra en la representatividad vecinal.\n3. La eliminación de los COSOC, porque asume responsabilidades de los territorios que están dentro de las facultades de las organizaciones territoriales, además no son representativos, pues están formados mayoritariamente por organizaciones funcionales, por lo cual muchos de ellos no viven en el territorio, por ende, no pueden asumir las responsabilidades y funciones de los dirigentes vecinales, muchos dirigidos por presidente de Clubes Adultos Mayores.\n4. La organizaciones territoriales deben contar en su gestión con financiamiento basal que debe venir del Estado y ser proporcional a cada unidad vecinal, a lo largo de Chile, de manera\nde dotar a las juntas de vecinos de Sedes sociales, nuevas tecnologías y para gestiones propias de las organizaciones .\n5. La Ley N° 20.500, permiten que los Municipios obliguen a las organizaciones comunitarias a tener directorios de sólo 3 integrantes al interpretar torcidamente las modificaciones que esta ley hace en la Ley 19.418. Con ello deja a las Uniones Comunales en la ilegalidad ya que las disposiciones sobre Uniones Comunales NO se modificaron y sigue siendo de 5 directores.\n6. Las juntas de vecinos y demás organizaciones que conforma la confederación de uniones comunales, son meros buzones sin atribuciones de representar el sentir ciudadano de nuestros vecinos y no tener voz frente a temas de contingencia social poblacional, sólo nos lleva tristemente a reconocer que bajo estas circunstancia estamos destinados a desaparecer, pues la carencia de participación ciudadana hace que estas organizaciones sean poco atractivas para ser integradas por jóvenes, lo que explica que, mayoritariamente, sus directorios están compuestos por Adultos Mayores.\nAsí el tejido social, base de la democracia de un país está en riesgo, por no tener una verdadera representatividad y sólo nos sentimos utilizados muchas veces por los gobiernos de turnos, que no son parte de los verdaderos requerimientos y necesidades sociales que tienen las poblaciones, por no ser escuchados y menos tener voz en la construcción de las políticas públicas sociales.\n7. En los desastres naturales y la pandemia COVID-19 quedó evidenciado, que las autoridades como Intendentes y alcaldes entregando, tardíamente, las ayudas de gobierno, sin tomar en cuenta a los dirigentes vecinales, quienes tenían claras las necesidades básicas. nuevamente, seguir siendo invisibilizados.\n8. La importancia de conocer el mundo poblacional, razón por la cual, sin este conocimiento las políticas públicas fracasan por no tener acercamiento a la participación ciudadana. El Estado fracasa y la mala administración repercute en la calidad de vida de pobladores. Por ejemplo, en la pandemia carecían de los registros sociales, información que los dirigentes\nvecinales poseían a lo largo del país. Pero estaban invisibilizados y nunca se consultó ni tomó en cuanta a los dirigentes vecinales de base social.\n9. PARTICIPACIÓN CIUDADANA UN DERECHO CONSTITUCIONAL PLASMADO EN NUESTRA NUEVA CARTA MAGNA"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La confederación de Uniones Comunales de Chile \"Osvaldo Molina Avello\": Las juntas de vecinos existen desde hace al menos cien años y fueron legalizadas hace cincuenta, no son solo un objeto del recuerdo. Según los estudios más recientes, es la categoría organizacional cuantitativamente más poblada y la que más crece en el país.\nDe acuerdo con el estudio mapa de las organizaciones de la sociedad civil 2020, las OSC jurídicamente organizadas como juntas de vecinos, organizaciones comunitarias funcionales, y uniones comunales de juntas de vecinos, representan el 94.5% del total nacional.\nAunque el concepto de juntas de vecinos aparece en la época de la colonial con los cabildos abiertos, donde la municipalidad congregaba a la comunidad en decisiones locales. Recién a fines del siglo XIX se registran comités, sociedades, juntas de adelanto y juntas de vecinos electas por los propios vecinos con el fin de abordar problemas de la comunidad y representarlos ante las autoridades.\nEl primer respaldo legal se puede datar en 1887 cuando, en virtud de la Ley sobre Organización y Atribuciones Municipales del 12 de septiembre de ese año, se determinó la existencia de Juntas Locales en cada pueblo del territorio que excediera de 500 habitantes.\nSin embargo, un registro inicial de este fenómeno fue la creación del Comité Unión de Vecinos de Cerro Alegre en Valparaíso, en 1907, en el contexto de las movilizaciones urbanas de comienzos del siglo. La historia registra iniciativas similares en 1913, en la población Vergara y Santa Inés, en 1918 a través de la creación de la Sociedad Adelanto Local y Socorros Mutuos de la Población El Carmen y en 1924 por medio de la Junta de Vecinos de Adelanto Local de la Séptima Comuna, Maestranza, en Santiago, dos años más tarde se llevó a cabo la Huelga de Arrendatarios, promovida por la Liga de Arrendatarios en Santiago.\nAlrededor de esta misma época también hubo iniciativas de agrupaciones más amplias que las juntas de vecinos, que buscaban"
    ]
  ]
}