{
  "title": "¡PRIORIDAD AL PEATÓN, LA BICICLETA, Y EL TRANSPORTE PÚBLICO! POR RAZONES DE EQUIDAD, SALUD Y MEDIOAMBIENTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58934",
  "supporters": 109,
  "id": 58934,
  "category": "derechos",
  "topic": "Derecho humano a la libertad de tránsito o desplazamiento (actual CPR artículo 19, Nº 7 a)-",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el sistema de tránsito actual de Chile, los usuarios vulnerables son usuarios vulnerados en el libre ejercicio del derecho al desplazamiento. El Estado no ejerce su rol regulatorio en función del bien común. Las decisiones políticas e inversionales en materia de movilidad de la población son determinadas básicamente por el mercado automotriz e inmobiliario, promoviendo la motorización individual privada en desmedro de las formas más sustentables, gratuitas o de menor costo, lo que por una parte se traduce en un acceso muy desigual al derecho al libre desplazamiento y por otra consolida un modelo de movilidad discriminador y excluyente, que ya no es eficiente, ni ambientalmente sostenible. La expansión urbana y el aumento de los tiempos de viaje, congestión y saturación del espacio útil, contaminación del medio ambiente, sedentarismo, serios problemas de salud física y mental, de seguridad de tránsito y violencia vial, de acceso discriminatorio a los bienes que ofrece la ciudad, son algunos de los problemas derivados.\n\nEsto priva, perturba y amenaza el ejercicio de varios derechos fundamentales para los usuarios de los modos más sustentables; al libre desplazamiento, a la vida y la integridad física y psíquica, y al derecho a vivir en un medioambiente libre de contaminación para ellos y para toda la población, usuaria y no usuaria de estos modos.\n\nCon el fin de revertir el modelo en curso y generar un avance hacia la democracia, la sustentabilidad y el bien común, es imperativo que el Estado asuma un rol activo y por mandato popular incorpore en la Constitución la obligación de priorizar, proteger, fomentar y promocionar la movilidad saludable, activa y sustentable a energía humana, entendida como la caminata, la bicicleta y todos los vehículos que funcionan con la energía del cuerpo humano, en un sistema inteligentemente integrado con un transporte público de diseño universal, de bajas emisiones y disponible a lo largo de todo Chile."
    ],
    [
      "Situación Ideal:",
      "Por mandato constitucional, el Estado de Chile asume un rol activo, con leyes orgánicas y de base, que posibilitan el desplazamiento democrático, digno, protegido y seguro de todas las personas. El principio rector de responsabilidad del más fuerte sobre el más vulnerable permite el surgimiento de una verdadera cultura del cuidado. Se construyen menos autopistas, más y mejores veredas y ciclovías y el transporte público, gracias a exigencias de diseño universal, puede atender a las personas mayores y a quienes viven con alguna discapacidad. Los usuarios vulnerables ya no son más vulnerados, circulan tranquilos y seguros en todo el país, lo que lleva a que cada vez más personas optan por estas formas gratuitas, saludables y gratas de movilizarse. Hay programas para adultos para aprender a andar en bicicleta, aprender a circular en tránsito y circuitos dominicales animados para practicar en familia. Subvenciones para compra y reparación de bicicletas, programas que permiten pagar por Km recorrido en ciclos y sistemas regionales integrados de bicis públicas. Las estaciones de metro, tren y transporte público urbano e interurbano tienen grandes biciestaciones gratuitas y custodiadas, por lo que muchos practican la combinación bici-TP. El TP, trenes y buses de bajas emisiones, puede cumplir horarios y racionalizar su flota en todas las ciudades, porque tiene prioridad y circula por espacios reservados. La gran presencia de personas a pie y en ciclos en las calles mejora la seguridad ciudadana, niños y personas mayores salen a disfrutar y las calles y veredas se vuelven espacios de reunión y conversación. Muchas personas se liberan de la necesidad del auto, porque los medios sustentables les resultan cómodos, más eficientes, gratos y atractivos. Disminuye la contaminación del aire, el ruido, el estrés, la temperatura se equilibra y los árboles reverdecen. El ahorro en salud pública es de tal magnitud, que la transformación termina no comprometiendo recursos del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Buscamos que quede establecido con rango constitucional la obligación del Estado de priorizar, proteger, fomentar y promover el transporte público de diseño universal de bajas emisiones y los modos vulnerables de cero emisión a energía humana, para poder luego garantizar a través de leyes, inversión y políticas públicas transversales y sectoriales -como lo puede establecer una ley orgánica constitucional o una ley de bases- condiciones de seguridad tales, que hagan efectivo el ejercicio del derecho al libre desplazamiento de los actores más vulnerables de la vialidad, y a la vez posibiliten la rápida y urgente masificación de estos modos, por sus atributos ambientales, económicos y de salud. Creemos sería una innovación de este proceso ciudadano constituyente hacia el mundo y una contribución estructural a la reducción de los GEI que producen el Calentamiento Global, el Cambio Climático y la pérdida de biodiversidad.\n\nBuscamos introducir al más alto nivel el concepto de “movilidad a energía humana”, que engloba todas las maneras de moverse con energía propia. Primero, porque nos parece un error ontológico definir algo por lo que no es o no tiene, como es el caso de “modos no motorizados”.  Segundo, porque nos encontramos gestionando el reconocimiento e incorporación de la Energía Humana, EH, a la categoría de ERNC, a fin de poder incorporarla al sistema integral de reducción de emisiones de GEI, y al mercado de compensación de huella de carbono, mecanismos de financiación ya establecidos en la lucha contra el Cambio Climático, para que el Estado disponga de los recursos necesarios para llevar adelante la transformación deseada. Tercero, porque Chile no ha definido a nivel legal “la movilidad”, y producto de ello, no existen órganos que la contengan como parte de sus funciones y atribuciones, lo cual ha provocado la inexistencia de instrumentos para regularla desde esa escala normativa, aspecto que hace décadas ya es un estándar en países desarrollados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "ACCESO EQUITATIVO AL EJERCICIO DEL DERECHO AL LIBRE DESPLAZAMIENTO: No somos igualmente libres ni tenemos las mismas posibilidades para ejercer libertades y derechos. A las diferencias de acceso socioeconómico- geográfico, de discapacidad y de género, hay que agregar la existente entre usuarios vulnerables y a la vez vulnerados, que se movilizan utilizando sólo el cuerpo humano y su energía, a pie y en ciclos y que requieren de protección respecto de quienes se transportan utilizando máquinas de distinto volumen, velocidad y tonelaje, provistas de motor y carrocería, capaces de causarles daño y muerte en fracciones de segundo. \n\nPROTECCIÓN DE LA VIDA E INTEGRIDAD FÍSICA Y PSIQUICA: Chile es de los países OCDE con la mayor tasa de fallecidos de tránsito, cerca de 2.000 personas al año, principalmente usuarios vulnerables, lo que representa un serio problema de salud pública.  Somos de los pocos países OCDE donde no rige el principio básico y central de la convivencia y seguridad vial, el principio de responsabilidad del más fuerte sobre el más vulnerable, que permite desarrollar una cultura de responsabilidad y cuidado de los otros. \n\nBIEN COMÚN, PROTECCIÓN DE LA SALUD Y DEL MEDIOAMBIENTE: Dadas las recomendaciones de la ONU- OMS-OPS, y el reciente anuncio de la NASA, que en 10 años alcanzaremos el techo de calentamiento global de aumento máximo de 1,5°C, se vuelve perentorio y urgente fomentar las formas de movilidad personales de cero emisión y su combinación con el TP de bajas emisiones, por su enorme potencial para mejorar la salud en la Tierra y contribución estructural a la reducción de los GEI que producen el Calentamiento Global, el CC y la pérdida de biodiversidad. \n\nEQUIDAD Y JUSTICIA: No es aceptable que quienes, por razones económicas, éticas o de salud decidan trasladarse a pie o en bicicleta estén expuestos todos los días a morir en las vías y deban hacerlo de formas tan sacrificadas e indignas, en pugna constante con los otros actores de la movil"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO\n\nPartiendo de la base que la libertad de tránsito o desplazamiento (actual CPR artículo 19, Nº 7 a)- entendida como un derecho humano de primera generación presente en las constituciones modernas también estará consagrada de forma igual o similar a la actual, en nuestra nueva Constitución, proponemos que se integre a ella el siguiente articulado:\n\n\"El Estado garantizará el ejercicio del derecho universal a la libertad de desplazamiento a todas las personas dentro del territorio nacional, priorizando las formas más vulnerables y sustentables, entendidas éstas como los modos de movilidad de cero emisión a energía humana, la caminata, la bicicleta y otros ciclos, en conjunto con el transporte público de diseño universal y de bajas emisiones. Será función y obligación del Estado su protección, fomento y promoción, en la forma que lo determinen sus respectivas leyes orgánicas o de bases\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Propuesta trabajada y presentada por el conjunto de entidades académicas y ciudadanas del Acuerdo por la Movilidad a Energía Humana: www.energiahumana.cl\n\nBicicultura: Centro ciudadano. Promoción de condiciones favorables para movilidad a energía humana. www.bicicultura.cl, Fundación Emilia: Cultura de responsabilidad social vial. www.fundacionemilia.cl, Ciudad Emergente: Laboratorio de Tácticas y Herramientas, Urbanismo Ciudadano. www.ciudademergente.org, UyT: Consultora Movilidad & Diseño Urbano. www.uyt.cl, CicloRecreoVía: Domingos libres de autos. www.ciclorecreovia.cl, Red OSEV: Conjunto de ONGs de víctimas de siniestralidad vial. (FB), Cicloarica: Ciclos y movilidad a escala humana en Arica. (FB) / Pedaleras Anti Patriarcas: Mujeres y disidencias ciclistas, feminismo y empoderamiento a través de la bicicleta. (Twitter) / Antofacleta: Personas de Antofagasta que visualizan la bicicleta como medio de transporte. (FB) / SimpleBike: Servicio de reparaciones para la bicicleta en la ciudad. (FB), Red Ciudad Futura: Sustentabilidad, inclusión, equidad de género, seguridad vial y salud. (Twitter). /Alforjeando Chile: Difusión y promoción del cicloturismo (FB), Fundación Instituto de Estudios Laborales -FIEL- OSFL Mandato CUT, año 2005. (FB), Asociación de Consumidores ADC: Informar, representar y educar a consumidores y usuarios de bicicleta. (FB), Ciudad Accesible: Ciudades amigables para las personas de todas las edades y habilidades. www.ciudadaccesible.cl, Fundación Escala Común: Plataforma colaborativa de investigación sobre infancia, crianza y bienestar sustentable www.escalacomun.cl /, Coalición por un Transporte Justo: Red de organizaciones de la RM que comparte información sobre transporte público. UFRO actívate: Investigación en actividad física, salud y bienestar U. de La Frontera, Temuco, Compartir para Convivir: Programa relación conductor TP–ciclista: desarrollo de una cultura de convivencia y seguridad vial. www.compartirparaconvivir.cl"
    ]
  ]
}