{
  "title": "Articulación en red y participación vinculante de las comunidades en la definición de las políticas culturales del territorio.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58946",
  "supporters": 11,
  "id": 58946,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, es identificable una poca participación, una falta de acceso, precariedad y carencia del sentido de pertenencia a las prácticas artístico-culturales."
    ],
    [
      "Situación Ideal:",
      "Idealmente se piensa una actitud de cambio social que permita el desarrollo de una sociedad donde existe una participación vinculante constante en todo ámbito, incluido el cultural."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. Protagonismo de la vida comunitaria.\n2. Co-construcción, autonomía y articulación en red de las distintas comunidades artístico culturales; \n3. Fortalecimiento de la identidad colectiva local."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es importante comprender el concepto de participación vinculante no sólo como libertad individual sino como derecho social que se conecta con otros derechos sociales tales como educación, cultura, salud, etc. De esta forma puede darse paso a modificaciones de leyes existentes, tales como la Ley de Junta de Vecinos, permitiéndole atribuciones para incidir directamente en las políticas culturales locales y siempre con una mirada de la articulación en red"
    ],
    [
      "Propuesta de articulado",
      "Art X. El Estado de Chile, en su rol de propiciar la participación vinculante de las comunidades locales sobre las políticas culturales de sus respectivos territorios, debe:\n1. Garantizar la existencia de instancias de participación cultural con presupuesto base.\n2. Garantizar la existencia de instancias de articulación en red que permitan la participación vinculante de las comunidades en la definición de las políticas culturales del territorio, en aras de la identidad local."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa nace por los esfuerzos realizados por distintas personas en el Cabildo Cultural Constituyente de Valparaíso quienes efectuaron el ejercicio de redacción en la mesa de Participación, articulación y desarrollo de prácticas artístico culturales. La mesa estaba integrada por: Myriam Espinoza, Emilio Jimenez, Taku Tricot, Daniel Parraguez y Paz Mendoza. Los y las participantes representan diversos sectores de la comunidad cultural-artística de Valparaíso, entre ellos, las artes manuales, el teatro comunitario, la música, el circo social y la articulación cultura-salud. Lo anterior proporcionó tierra fértil para germinar una discusión desde la interdisciplinariedad, comprendiendo las problemáticas comunes y las eventuales transformaciones sociales que deben ocurrir para trabajar en ellas."
    ]
  ]
}