{
  "title": "propuesta de vivienda",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/58966",
  "supporters": 94,
  "id": 58966,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "1.-Derecho a la vivienda digna\n2.-Suelo de propiedad social\n3.-La ciudad debe proveer de movilidad y suficientes bienes públicos y servicios urbanos\n4.-Los planos reguladores a distinta escala deben contar con una incidente participación ciudadana\n5.-Potestad constitucional debe reemplazar a las actuales leyes de urbanismo"
    ],
    [
      "Situación Ideal:",
      "1.-Derecho a la vivienda digna\n• Construir un derecho constitucional a la vivienda como uno de los derechos fundamentales ligado al derecho a la vida\n• Una vivienda debe garantizar estabilidad estructural y durabilidad\n• La vivienda debe ser patrimonio familiar inembargable para la mujer y los adultos mayores\n• El derecho a la vivienda está ligado al equipamiento social comunitario\n• Debe declararse a la sede social vecinal como una vivienda comunitaria de propiedad de la organización\n• El Plan Regulador Comunal estará obligado a zonificar suelos para vivienda social\n2.-Suelo de propiedad social\n• El Estado debe garantizar la provisión de suelo para la vivienda social en zonas adecuadas\n3.-La ciudad debe proveer de movilidad y suficientes bienes públicos y servicios urbanos\n• Debe existir un plan estratégico del sistema de transporte urbano\n• La vialidad urbana debe fortalecer las relaciones barriales\n• Cada vivienda debe tener asegurado el servicio continuo de agua potable, alcantarillado, electricidad e internet\n4.-Los planos reguladores a distinta escala deben contar con una incidente participación ciudadana\n• constitución de mesas de trabajo que realicen control social sobre los territorios planificados\n• la participación a escala de barrio y localidad rural debe ser obligatoria y declarada por ley y ordenanza municipal\n5.-Potestad constitucional debe reemplazar a las actuales leyes de urbanismo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Con la finalidad, de ser parte de la construcción de un nuevo Chile, la Confederación Nacional de Uniones Comunales “Osvaldo Molina Avello”, ha convocado a las Federaciones Regionales de Uniones Comunales de Juntas de Vecinos de Chile y con espíritu de colaborar a la redacción de la “nueva constitución” y dar a conocer nuestra realidad nacional para conceptualizar los requerimientos poblacionales, en relación, a derechos sociales, una propuesta para ser presentada a la Convención Constituyente y fortalecer la confianza del proceso con iniciativas de índoles constitucionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las juntas de vecinos existen desde hace al menos cien años y fueron legalizadas hace cincuenta, no son solo un objeto del recuerdo. Según los estudios más recientes, es la categoría organizacional cuantitativamente más poblada y la que más crece en el país.\nDe acuerdo con el estudio mapa de las organizaciones de la sociedad civil 2020, las OSC jurídicamente organizadas como juntas de vecinos, organizaciones comunitarias funcionales, y uniones comunales de juntas de vecinos, representan el 94.5% del total nacional.\nAunque el concepto de juntas de vecinos aparece en la época de la colonial con los cabildos abiertos, donde la municipalidad congregaba a la comunidad en decisiones locales. Recién a fines del siglo XIX se registran comités, sociedades, juntas de adelanto y juntas de vecinos electas por los propios vecinos con el fin de abordar problemas de la comunidad y representarlos ante las autoridades.\nEl primer respaldo legal se puede datar en 1887 cuando, en virtud de la Ley sobre Organización y Atribuciones Municipales del 12 de septiembre de ese año, se determinó la existencia de Juntas Locales en cada pueblo del territorio que excediera de 500 habitantes.\nSin embargo, un registro inicial de este fenómeno fue la creación del Comité Unión de Vecinos de Cerro Alegre en Valparaíso, en 1907, en el contexto de las movilizaciones urbanas de comienzos del siglo. La historia registra iniciativas similares en 1913, en la población Vergara y Santa Inés, en 1918 a través de la creación de la Sociedad Adelanto Local y Socorros Mutuos de la Población El Carmen y en 1924 por medio de la Junta de Vecinos de Adelanto Local de la Séptima Comuna, Maestranza, en Santiago, dos años más tarde se llevó a cabo la Huelga de Arrendatarios, promovida por la Liga de Arrendatarios en Santiago.\nAlrededor de esta misma época también hubo iniciativas de agrupaciones más amplias que las juntas de vecinos, que buscaban establecer un mejor diálogo con las autoridades. Así, en 1936 se formó"
    ],
    [
      "Propuesta de articulado",
      "1.-Derecho a la vivienda digna\n• Construir un derecho constitucional a la vivienda como uno de los derechos fundamentales ligado al derecho a la vida\n• Una vivienda debe garantizar estabilidad estructural y durabilidad\n• La vivienda debe ser patrimonio familiar inembargable para la mujer y los adultos mayores\n• El derecho a la vivienda está ligado al equipamiento social comunitario\n• Debe declararse a la sede social vecinal como una vivienda comunitaria de propiedad de la organización\n• El Plan Regulador Comunal estará obligado a zonificar suelos para vivienda social\n2.-Suelo de propiedad social\n• El Estado debe garantizar la provisión de suelo para la vivienda social en zonas adecuadas\n3.-La ciudad debe proveer de movilidad y suficientes bienes públicos y servicios urbanos\n• Debe existir un plan estratégico del sistema de transporte urbano\n• La vialidad urbana debe fortalecer las relaciones barriales\n• Cada vivienda debe tener asegurado el servicio continuo de agua potable, alcantarillado, electricidad e internet\n4.-Los planos reguladores a distinta escala deben contar con una incidente participación ciudadana\n• constitución de mesas de trabajo que realicen control social sobre los territorios planificados\n• la participación a escala de barrio y localidad rural debe ser obligatoria y declarada por ley y ordenanza municipal\n5.-Potestad constitucional debe reemplazar a las actuales leyes de urbanismo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Confederación Nacional de Uniones Comunales “Osvaldo Molina Avello”, en función al nuevo proceso constituyente ha querido participar en el trabajo en conjunto en la toma de decisiones y la participación social de las organizaciones territoriales, a partir de la propuesta de Derechos a la Vivienda y Derecho a la Ciudad."
    ]
  ]
}