{
  "title": "Circunscripciones de mayor tamaño para una representación transversal complementaria a la representación territorial de los distritos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59018",
  "supporters": 1,
  "id": 59018,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema actual de elección por distritos/circunscripciones apunta a una representación territorial en el parlamento. Esto es legítimo, porque existe una diversidad de territorios con problemáticas y posiciones políticas distintas, asociadas a sus respectivas situaciones geográficas y demográficas. \nSin embargo, existen también problemáticas que son transversales al país, independientes de los territorios. Un grupo con una causa o posición política común, que esté repartido por todo el país, difícilmente conseguirá un(a) representante electo(a), por muy numeroso que sea, porque será minoría en cualquier distrito/circunscripción. Actualmente, la única elección transversal es la presidencial, de forma que solo un grupo transversal -el más grande- puede ser representado de esta manera.\nDebe notarse que, mientras más pequeños son los distritos/circunscripciones, más se fomenta la representación territorial, desfavoreciendo la representación transversal. Existe un compromiso entre ambos aspectos, localidad y transversalidad, que son igual de valiosos.\n\nTanto distritos como circunscripciones actuales son de pequeño tamaño. La elección tanto de diputados(as) como de senadores(as) debería fomentar entonces la representación territorial. Sin embargo, las problemáticas transversales al país se hacen notar y la gente espera que sean atendidas por sus representantes. Los(as) candidatos(as) dejan entonces de lado los problemas locales por adoptar posturas más \"transversales\", pero genéricas y centralizadas, que son ofrecidas por los partidos políticos, sin entrar en detalles ni escuchar realmente estas problemáticas transversales. El sistema privilegia la representación territorial, por sobre la transversal, pero no se consigue ni una ni la otra.\nEn definitiva, el parlamento no reflejará la diversidad de opiniones del país, si los(as) parlamentarios(as) no son elegidos(as) complementando representación territorial y representación transversal."
    ],
    [
      "Situación Ideal:",
      "Sería ideal que tuviéramos parlamentarios(as) elegidos(as) territorialmente, que efectivamente defiendan los intereses locales de sus distritos (que de verdad vivan en sus distritos), y parlamentarios elegidos transversalmente, que puedan representar ideas y grupos distribuidos por el país. Esto último, mediante circunscripciones suficientemente grandes. Queda por definir si resulta conveniente una única circunscripción del país completo, para una transversalidad absoluta, o un número reducido de mácrozonas, como Norte, Centro y Sur.\n\nPor una parte, la elección de parlamentarios(as) a nivel nacional permitiría representar grupos que no son escuchados, a la vez que aumentaría la competitividad entre los(as) candidatos(as). Esto empodera a la ciudadanía, que podrá exigir candidatos(as) más preparados(as) y honestos(as). Por otra parte, habría mayor incentivo para que los(as) parlamentarios(as) elegidos(as) territorialmente atiendan las necesidades de sus distritos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Independiente del sistema parlamentario elegido (bicameral o unicameral), deberá indicarse que existirán parlamentarios(as) elegidos territorialmente en distritos pequeños y otros(as) elegidos(as) transversalmente en circunscripciones suficientemente grandes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debemos preguntarnos, ¿hace falta que todas las personas con discapacidad se muden a un mismo distrito para tener representantes que se preocupen por sus derechos? ¿todos(as) los(as) profesores(as) deberán mudarse a una misma circunscripción para conseguir parlamentarios(as) que se preocupen por la educación? Y así hay tantos grupos que representan porcentajes relevantes de nuestra población pero que no consiguen ningún escaño, porque estando repartidos por todo el país se vuelven minorías.\nConsideremos también, ¿nuestros(as) parlamentarios(as) atienden a las necesidades de sus distritos o representan los intereses centralizados de sus partidos políticos? ¿acaso caminan por las comunas o hablan con la gente que los(as) eligió? ¿siquiera han vivido en el distrito? ...muchas veces no.\n\nPodemos observar que los(as) candidatos(as) actuales tienden a presentar posiciones generales, para convencer a distritos/circunscripciones con gente diversa. Las personas básicamente descartan candidatos(as) según su posición en el espectro político y sufragan por alguna cara conocida (que muchas veces ni siquiera vive en el distrito). Finalmente, las elecciones derivan en comparar el apoyo de un territorio a los distintos partidos políticos. De esta forma, se observan 2 problemas. Por una parte, los(as) candidatos(as) no atienden realmente las necesidades de los territorios que aspiran a representar. Por otra parte, los(as) candidatos(as) tampoco atienden a problemáticas de muchas minorías, porque no les conviene apuntar a electorados que están repartidos por el país. Esta iniciativa busca resolver ambos problemas.\n\nChile es un país suficientemente pequeño como para elegir parlamentarios(as) a nivel nacional. Elegir algunos(as) parlamentarios(as) territorialmente y otros(as) transversalmente permitirá a la gente elegir a sus representantes con diferentes perspectivas y criterios, enriqueciendo la diversidad de ideas y la representación en el parlamento."
    ],
    [
      "Propuesta de articulado",
      "La articulación depende del sistema parlamentario escogido, pero es compatible con un parlamento bicameral o unicameral. En términos generales consiste en disminuir el número y aumentar el tamaño de las circunscripciones.\n\nManteniendo un sistema bicameral, la iniciativa consistiría en elegir senadores(as) de manera transversal (a nivel nacional o en macrozonas Norte, Centro y Sur), manteniendo la elección de diputados(as) a nivel distrital local. Luego, la proporción entre senadores(as) y diputados(as) puede ser materia de la constitución o de ley.\n\nSi se diera el caso de adoptar un sistema unicameral, la iniciativa consistiría en establecer 2 mecanismos de elección para los(as) parlamentarios(as): nacionalmente y distritalmente. Luego, la proporción entre parlamentarios(as) elegidos(as) a nivel nacional y a nivel distrital puede ser materia de la constitución o de ley.\n\nEn general, esta iniciativa deberá redactarse considerando otras normas que puedan afectar la constitución del parlamento, mientras se establezca una representatividad que complemente los aspectos territorial y transversal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy estudiante de ingeniería y representante estudiantil. Tuve el privilegio de una educación secundaria en que se fomentaba el sentido crítico y también he tenido la oportunidad de conocer la realidad social y política de otros países. En general, me motiva resolver cualquier clase de problemas y trato de buscar soluciones desde el sentido común y la empatía. \n\nEsta propuesta la he reflexionado desde el inicio del proceso constituyente y discutido con varias personas. Por supuesto, requiere más trabajo y una redacción concreta que sea coherente con las demás normas relativas al parlamento y elecciones."
    ]
  ]
}