{
  "title": "Iniciativa Estado Laico y Libertad de Culto",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5902",
  "supporters": 237,
  "id": 5902,
  "category": "derechos",
  "topic": "Libertad de conciencia y religión",
  "outline": [
    [
      "Problema a Solucionar:",
      "Garantizar la libertad de culto en Chile, que existe el temor de que se vea interrumpido u obstaculizado."
    ],
    [
      "Situación Ideal:",
      "Poder practicar religión o culto, sin restricciones de ningun tipo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debiera incluir lo siguiente:\n\"El Estado de Chile es laico. El Estado no fomentará, promocionará, auspiciará, promoverá o financiará ninguna religión o iglesia, asi como no impedirá, obstaculizará, restringirá o condenará la práctiva de ninguna religión o iglesia.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A pesar de que existe una ley de culto, todavía existe esa discrepancia y promoción de ciertas iglesias; el caso más gráfico es que la Iglesia Católica y la Iglesia Ortodoxa son personas jurídicas de derecho público, y todas las demás congregaciones o iglesias son personas jurídicas de derecho privado, sujetas a la tutela y eventual arbitrariedad del Estado."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es laico. El Estado no fomentará, promocionará, auspiciará, promoverá o financiará ninguna religión o iglesia, asi como no impedirá, obstaculizará, restringirá o condenará la práctiva de ninguna religión o iglesia.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fernando Palma, esposo y padre, ingeniero de Ejecución en Informática, adventista del Séptimo Día, he defendido el derecho a practicar mi fe tanto en el ámbito público como de la empresa privada, soportando en ocasiones burla y menosprecio, pero sigo adelante porque creo en algo más grande que yo, y que me sostiene día a día para ser una mejor persona."
    ]
  ]
}