{
  "title": "Por un futuro con mascotas felices",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59046",
  "supporters": 360,
  "id": 59046,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "La historia del ser humano está innegablemente vinculada al reino animal, en especial a las mascotas y animales de compañía. Así, ciertas especies se han convertido en compañeros emocionales de los humanos, además de ayudarnos en el ámbito de la seguridad, apoyo en tareas humanitarias (rescate),  contención emocional, o de asistencia o de compañía en la cotidianeidad. El vínculo entre humanos y animales se describe como una relación mutuamente beneficiosa, es esencial para la salud y el bienestar de ambos (AVMA, 2018)\nNo cabe duda que las mascotas y animales de compañía son cada vez más relevantes como integrantes de las familias. Su tenencia, crianza y cuidado, se han vuelto parte de las preocupaciones de muchas personas.\nNo obstante lo anterior, a la par con las muestras de cariño y lealtad mutua, con cierta recurrencia conocemos casos de maltrato, de violencia y de insensibilidad hacia el  sufrimiento de los animales de compañía.\nAun cuando existen normas que buscan proveer cierto nivel de garantías a los animales de compañía y mascotas, lo cierto es que han sido insuficientes y se hace necesario consagrar la obligatoriedad de proveer condiciones de bienestar en la carta magna, dado que no está presente en la constitución vigente.\nPara dimensionar el tema, debemos considerar que una encuesta Cadem (El Chile que Viene) realizada en 2019 reveló que un 73% de los chilenos/as dijo tener mascotas, con un promedio de 2 por hogar. Así, considerando estadísticas del INE, podríamos estimar que existen sobre los 9 millones de mascotas en el país. En tanto, en el Registro Nacional de Mascotas, hay inscritas poco más de 1,5 millones. \nEn consecuencia, proveer garantías para el bienestar de las mascotas y animales de compañía no solo es congruente con el sentir popular, el alto número existente y el rol que tienen en las familias, sino que es una obligación ética, toda vez que los animales no son autosuficientes y no pueden satisfacer sus necesidades por sí mismos."
    ],
    [
      "Situación Ideal:",
      "Consideramos que con la inclusión de garantías para el bienestar de las mascotas y animales de compañía, en Chile se permitiría la crianza de las mascotas o animales de compañía bajo los principios básicos del bienestar animal, entendido como una preocupación permanente por el trato a estos, considerando no sólo aspectos que puedan producir un daño físico directo, sino también otros como la alimentación, la incomodidad, el dolor y la enfermedad, el miedo y la fatiga. Lo cual se logra manteniendo a los animales libres de hambre y sed; libres de incomodidad, malestar y temperaturas inadecuadas; libres de expresar su comportamiento proporcionándoles suficiente espacio y compañía de individuos de su especie; libres de miedo y angustia asegurando las condiciones que eviten el sufrimiento mental.\nAsimismo, al aumentar las garantías para su bienestar, se disminuye el riesgo de recurrir a restricciones en su tenencia, arriesgando el fin de algunas especies de animales de compañía en el país, lo que además volvería más elitista su tenencia al permitir contar con ellas solo a quienes puedan importarlas.\nAl estar garantizado su bienestar en la Constitución, el Estado estará obligado a llevar a cabo acciones que posibiliten que las condiciones adecuadas para el bienestar animal se cumplan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe dar cuenta de los cambios sociales y del importante rol que tienen las mascotas y animales de compañía en la vida de la mayoría de los chilenos y chilenas. Por ello, la carta magna debería reconocer la importancia de las mascotas o animales de compañía en la vida de los habitantes de nuestro país, regular su crianza y educar en la tenencia responsable, como también establecer las garantías respecto a condiciones de bienestar animal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El alto número de mascotas y la alta valoración de su aporte a la vida humana, hacen necesario el garantizar las condiciones adecuadas para su desarrollo y vida digna.\nLos casos de maltrato, tenencia irresponsable y el alto número de mascotas abandonadas, evidencian que la legislación actual es insuficiente.\nExiste amplia evidencia científica respecto de los beneficios que tiene el convivir con mascotas. Por ejemplo, se han establecido correlaciones entre niveles más altos de empatía, autoestima y autoconcepto en niños que tienen vínculos con mascotas. Prestigiosos estudios internacionales como los encabezados por la U. de Liverpool, han reconocido los beneficios de las mascotas en personas que padecen enfermedades mentales. Asimismo, la medicina ha incorporado terapias con animales de compañía, como abordaje terapéutico de diversos diagnósticos y condiciones de vida de las personas. Múltiples estudios en salud humana han proporcionado evidencia científica de que las mascotas pueden influir en la salud física y emocional, minimizar la depresión y mejorar las interacciones sociales entre las personas (Takashima y Day, 2014). Estos y otros estudios ayudan a subrayar la importancia de las mascotas en la vida de las personas y cómo pueden influir en la salud humana.\nEn la misma línea, las mascotas son un gran aporte para la salud emocional de muchos adultos mayores, quienes se mantienen activos y acompañados a partir de su convivencia con éstas. \nPor otro lado, a casi tres años de lanzado el Registro Nacional de Mascotas, contemplado en la ley 21.020, vemos que hay una brecha importante en la cantidad de mascotas registradas (alrededor de 1,5 millones) y la cantidad declarada en la encuesta Cadem. \nPor lo anterior, vemos que la crianza y tenencia de animales de compañía y mascotas es beneficiosa para la sociedad y por lo tanto, no deben restringirse sino regularse para garantizar las adecuadas condiciones de tenencia."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO\nLa constitución asegura a todas las personas el derecho a desarrollar cualquier actividad lícita, respecto de mascotas y animales de compañía, ya sean, para fines, deportivos, de seguridad, acompañamiento, asistencia, protección, socorro y rescate, que no contravengan la normativa legal vigente, la moral, el orden público, las buenas costumbres, y no se encuentren prohibidas por texto expreso.\n\nEl ejercicio de este derecho, reconoce, además, el estatus de bienestar animal, ya ratificado por Chile, en los tratados Internacionales suscritos y que se encuentran vigentes, siendo deber y obligación del estado, la implementación de planes medidas y programas, que garanticen el adecuado control y resguardo de las condiciones físicas y mentales de un animal en relación con las condiciones en las que vive y muere.\n\nEs deber y obligación del Estado, la protección de las mascotas y animales de compañía, educar a las personas en su crianza y tenencia responsable, e incentivar a aquellas instituciones orientadas al control de su crianza, a la capacitación en el ejercicio de la tenencia responsable."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un grupo de profesionales y amantes de los animales de compañía y mascotas, que se han unido para impulsar y promover la tenencia responsable y la crianza de animales de compañía en condiciones adecuadas y de bienestar.\nNos hemos unido ante la oportunidad histórica de que el proceso constitucional incorpore garantías para estos nuevos integrantes de las familias chilenas, que muchas veces son familias multiespecie, ante la evidencia de que el actual marco legal es insuficiente para proteger a nuestros “hermanos menores”."
    ]
  ]
}