{
  "title": "Abogado Defensor Ciudadano, una aspiracion democratica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5906",
  "supporters": 7,
  "id": 5906,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Creo tener una vasta experiencia en lo que respecta la relación del ciudadano con la Administración del Estado pues a raíz de la ley de Exonerados Políticos (19.234 de 1980) he debido sostener largas controversias tanto con IPS como con la Contraloría General de la Republica (CGR). En estas controversias, el peso de la Administración se ejerce de manera apabullante sobre el ciudadano. Está de por medio, hay que reconocerlo, el nivel educacional del ciudadano demandante quien no puede desenvolverse con facilidad en la maraña administrativa del Estado.  No es de extrañar que muchas de las respuestas de CGR a las solicitudes ciudadanas se terminen con una estrofa muy poco alentadora, digamos…amenazantes! \nPor ejemplo, he aquí el párrafo final del dictamen 29.293/2018: “Finalmente, cumple con hacer presente, en conformidad con lo expresado en el punto III del oficio N° 24.143, de 2015, de esta procedencia, que las eventuales presentaciones que en el futuro formule la interesada, sobre los aspectos ya analizados latamente por esta Contraloría General, que no aporten nuevos elementos de juicio, serán archivadas.”\n\nSe llega al extremo que un fallo de la Corte Suprema (CS) respecto de un caso individual, pero que es idéntico a la situación de muchos otros ciudadanos, la CGR no acepta favorecer al lote de reclamantes que están en la idéntica situación de aquel que obtuvo la sentencia favorable de la CS. Cito como ejemplo: la sentencia Rol N° 4.478/2007 de la CS que confiere legalidad a la solicitud de los exonerados políticos para reclamar el derecho a la percepción de la Asignación Profesional pero cuyo complimiento es rechazado por CGR aduciendo que ellas no tienen alcance general según el Art. 3° del Código Civil!"
    ],
    [
      "Situación Ideal:",
      "Mi presente proyecto propone crear en la institucionalidad de nuestro país una instancia administrativa que podremos llamar “Abogado-Defensor Ciudadano” a la cual podrá recurrir cualquier ciudadano que estime vulneradas sus prerrogativas y derechos por parte de la Autoridad Administrativa; es decir, una instancia que asuma realmente “la defensa del ciudadano indefenso”. Bajo el Gobierno de la ex-presidenta M. Bachelet existió un intento dirigido en este sentido, pero sin que se le dotara a ese organismo -Comisión Defensora Ciudadana, CDC- de las atribuciones del caso, limitándola a una intervención de “buena voluntad” destinada, a lo mas, a lograr una respuesta rápida de la Administración, pero sin asumir la defensa jurídica del ciudadano para rebatir las arbitrariedades de la Administración. En todo caso, este Organismo, (hoy día llamado Comisión Defensora Ciudadana y Transparencia, CODECI-TRA) puede ser el germen en que descanse una nueva y vigorosa institucionalidad como la que proponemos.  \nEn el momento actual, la Codeci-tra es un organismo asesor estatal chileno que tiene como misión velar por el respeto de los derechos de las personas en su relación con la Administración central del Estado y también monitorear preventivamente el cumplimiento de las obligaciones de las leyes relativas a la probidad y transparencia de los servicios públicos. Su misión es ser la agencia asesora y orientadora de la política de protección de derechos de las personas ante la Administración pero sin asumir una verdadera defensa de ellas. Depende administrativamente del Ministerio Secretaría General de la Presidencia.  \nMi proposición no nace de ninguna genialidad personal si no de la experiencia de llevar más de 10 años lidiando por mis derechos ante la Administración. El Defensor Ciudadano que yo propongo existe con rango constitucional en varios países del planeta; más de 140 países lo reivindican a la hora actual. Tuvo su origen primario en Suecia, en 1809, bajo un gobierno de"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debería definir claramente la reconocida idoneidad del \"Ombudsman\" así como la amplia potestad que competiría a este  funcionario Defensor Ciudadano, verdadero juez, que obtendría su nominación a través de un procedimiento democrático inobjetable. Sus resoluciones serían inapelables salvo quizás ante la Corte Suprema de Justicia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un buen argumento es el precisar que ya existe en el andamiaje administrativo chileno el estamento llamado CODECI, el cual puede servir de base a mi actual proposición.  Se trataría entonces de conferirle rango constitucional y dotarlo de potestades más estrictas que las actuales de manera que le permitan al “Abogado-Defensor Ciudadano” asumir la real defensa del desposeído ciudadano.\n\nOtro argumento es el ejemplo ya anotado: que existen estructuras semejantes en muchos otros países del planeta. Los buenos ejemplos son dignos de imitación!\n\nEn fin, otro argumento de peso que respaldaría la presente proposición sería el de citar -a título de ejemplo- lo ocurrido con los exonerados políticos a quienes no se les ha respetado el grado de asimilación para los efectos del cálculo de las PNCs tal como explicado en del punto 1 de esta presentación. Insistir en que lo determinante para el cálculo de las PNCs es el grado de exoneración transgrede la esencia de la ley 19.234 (exonerados políticos) cuya base descansa en el grado de asimilación, es decir lo que habría percibido el exonerado al año 1980 si la exoneración no hubiese existido. Esta es la esencia de la ley reparatoria 19.234 que ni el IPS ni la CGR han querido reconocer (dictamen de CGR N° 22.293 de 2018, hoja 3, párrafo 2).  \n\nCabe preguntarse, ¿cuántos exonerados políticos al día de hoy han sido víctimas de la aplicación amputada de una ley tan primordial como lo es la 19.234?  Sin duda que la existencia de un Defensor Ciudadano no habría tolerado tamaña injusticia!"
    ],
    [
      "Propuesta de articulado",
      " \nPara los efectos de proteger el derecho de todo ciudadano a ser escuchado y protegido en sus prerrogativas frente a la Administración del Estado, esta Constitución garantizará la creación de una autoridad llamada Defensor Ciudadano encargada de recepcionar y tratar en Derecho los reclamos que se originen por falta de entendimiento entre el ciudadano y la Administración. Una vez agotadas otras instancias previstas para estos efectos en leyes o reglamentos, las decisiones o resoluciones emitidas por la autoridad Defensor Ciudadano solo serán susceptibles de apelación ante la Corte Suprema de Justicia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SANDOR ARANCIBIA VALENZUELA, nacido el 25 mayo 1944 en Valparaíso, Chile\nEstudios secundarios en el Liceo Coeducacional de Quilpué, presidente del Gobierno Estudiantil.  Egresado en 1960 con la distinción “mejor alumno, mención Biología” \nBachillerato en Humanidades, Mencion Biologia, 1961\n1961-1966 Estudios universitarios, Facultad de Odontología, Universidad de Chile de Valparaíso. Presidente de la Federación de Estudiantes FECH-V, 1965, reelecto en 1966\nTítulo de Cirujano Dentista obtenido en noviembre 1966\n1967-1971: Elegido Regidor de la I. Municipalidad de Quilpué; el edil más joven del país \n1969 : Candidato a Diputado por Valparaíso (PS). Obtiene la segunda mayoría en la lista de su partido quien solo logra elegir 1 Diputado de los 12 cargos en disputa.\n1970- 1973: Profesor de Fisiología Humana, Facultad de Medicina, Universidad Austral de Chile, Valdivia. Cargo en propiedad,DU N°27 del 20 enero 1971\n1973-1973:  Intendente de la Provincia de Valdivia, nominación del Presidente Salvador Allende\n1973-1977: Prisionero político de la dictadura militar instalada en el país. Tras 4 años de prisión obtiene exilio político en Francia. Conmutación de su condena de prisión a perpetuidad por 20 años de extrañamiento.\n1980-1984:  Estudios de Master y Doctorado en Francia, Universidad Paris XI en la especialidad de Biología Humana, mención Neuroendocrinología. Diploma de Doctorado en marzo 1984\n1980-1984 : Pasantía de especialidad en la Unidad 159 del Instituto Nacional de la Salud y la Investigación Médica (INSERM), Francia.\n1982-1984 : Obtiene por nominación un cargo de Profesor Asociado de Fisiología en el Laboratorio de Neuroendocrinología de la Universidad de Montpellier II, Montpellier, Francia.\n1990-1993: Director del Laboratorio de Fisiología Oral en la Facultad de Odontología, Universidad de Montpellier I, Francia.\n1993 :  Gana concurso de antecedentes para un cargo de planta como investigador del INSERM de Montpellier, Francia.\n2003:  Intento fru"
    ]
  ]
}