{
  "title": "Derechos de agua comunidades agrícolas, campesinas y arrieras de alta montaña",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59098",
  "supporters": 45,
  "id": 59098,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considerando el grave déficit hídrico que quizás nos acompañe permanentemente, producto de más de una década de sequía, es crucial que todos los debates, proyectos o actividades que tengan un efecto concreto en el territorio contemplen la restricción que configura la falta de agua en el mismo.\n\nLa falta de precipitaciones en nuestra zona es uno más de los efectos de la actividad humana (industrialización), que se manifiesta a través del calentamiento global, producto de la emisión de gases efecto invernadero, que nos conducen indefectiblemente al cambio climático. \n\nEn este contexto, el acceso al agua de manera sostenible y sustentable se convierte en un desafío, considerando además la codicia, irresponsabilidad e individualismo en nuestra sociedad que se refleja en su mercantilizacion, extracción desproporcionada y la irracionalidad de personas que intervienen con vehículos motorizados, especialmente motocicletas y jeeps doble tracción en afluentes de ríos, riveras, humedales, santuarios y nacientes de agua, sumado a la basura que estos y otro tipo de visitantes dejan en nuestros afluentes o la montaña misma con la excusa de hacer \"deportes\" y \"vida sana\", no respetando tradiciones, cultura de la población local."
    ],
    [
      "Situación Ideal:",
      "Los problemas y sus soluciones deben ser abordados en sociedad. Queremos continuar trabajando por una comunidad organizada, empoderada territorialmente y con perspectiva de género. \n\nNuestra herencia cultural e historia organizacional nos ha permitido adaptarnos y contar hoy con una distribución de aguas, justa, equitativa y democrática, ya que la comunidad de aguas, es decir todos los regantes con derechos aportan la cantidad suficiente para mantener el sistema de agua potable rural (APR), que aunque es todavía limitado, producto de la falta de recursos financieros, esta operativo y priorizando el consumo humano antes que las actividades agropecuarias de la zona, contribuyendo con esto, al desarrollo de la comunidad. Administramos la distribución de agua por horas de uso a lo largo de la semana, y ademas los comuneros con derechos de agua aportan horas para regar ecosistemas de bosque esclerófilo y vegas que se han visto fuertemente afectadas por la escasez hídrica, lo que refleja su compromiso con la naturaleza y comunidad. Nuestros ancestros construyeron los canales que distribuyen nuestras aguas y quizás nuestra ascendencia indígena marcó estos, ademas de los senderos por donde arrieros, campesinos y campesinas aún transitan, incluso los incas dejaron huella, permitiéndonos visualizar de mejor manera nuestras necesidades.\n\nPara que este tipo de comunidades siga existiendo, es necesario contar con agua para ganadería, agricultura, uso doméstico y por cierto para consumo humano.  Por lo tanto se requiere que estos derechos comunes de agua y su distribución al interior de la comunidad sean resguardados, en su composición actual, considerando que fueron atribuidos a la tierra de acuerdo a las necesidades de esta bajo fundamentos ecosistémicos y económicos para la subsistencia, con la limitante de que el recurso no salga de la comunidad, previniendo sobre explotación, especulación y su comercialización, en un contexto de cambio climático."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una forma de resguardo, es que el agua vuelva a estar vinculada a la tierra, es decir, que los derechos de agua existentes o disponibles se conserven de la manera actual al interior de la comunidad, sin que esta pueda ser mercantilizada, extraída del sector o dependa de un estado centralizado, ya que eso comprometería gravemente el desarrollo humano y conservación del ecosistema, gobernanza  y desarrollo territorial alcanzado por la Comunidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En nuestra comunidad aun podemos continuar viviendo en sociedad, respetando parámetros básicos para la vida digna, lo que en concreto se puede observar en la tenencia responsable de animales, respeto de los flujos naturales en quebradas y humedales, lo que aunque de forma limitada por los recursos financieros y humanos disponibles, fiscalizamos constantemente, ante posibles desviaciones o mal uso de estos,  para lo cual necesitaríamos mas apoyo del estado, buscando un equilibrio razonable entre la vida humana y los ecosistemas, especialmente los de altura, que se ven expuestos a la irracionalidad de personas ajenas que intervienen con vehículos motorizados, especialmente motocicletas y jeeps doble tracción. Por otro lado entre nuestras actividades esta la limpieza de la basura que los mencionados y otro tipo de visitantes dejan en nuestros afluentes o la montaña misma, esta autonomía, también ha permitido mejores niveles académicos en las nuevas generaciones, mejor calidad de vida y acceso a bienes y servicios, aumentando la calidad y cantidad de oportunidades a las que pueden aspirar las personas y en un ecosistema tan delicado, desde nuestra perspectiva, deben ser fortalecidas las comunidades locales, las fiscalizaciones y control estatal.\n\nLa ley de aguas actualmente vigente, separa la propiedad de las aguas de propiedad de la tierra, implicando el riesgo a que se puedan vender derechos de aguas en forma separada a la tierra, lo que implica que muchas tierras podrían quedar sin agua, lo que en la práctica significa que haya tierras que no servirán para producir alimentos, contribuir a la producción carbono neutral u otros servicios ecosistémicos, produciéndose especulación de derechos de agua y desequilibrios asociados a especulación de tierras para usos exclusivamente vacacionales, poniendo en riesgo el principio de seguridad alimentaria, que debe animar este proceso constituyente."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de principios\n\n1) El derecho humano al agua deberá considerar la resolución 64/292 de la Asamblea General de las Naciones Unidas. \n2) El agua deberá estar adherida a la tierra, evitando distorsiones de venta de agua o tierra por separado.\n3) El estado deberá velar por la conservación de los ecosistemas, humedales,  ríos y sus afluentes, y acuíferos en general y entregar a las comunidades locales las herramientas económicas, tecnológicas y educacionales para la protección de estos. El estado también deberá asegurar el personal suficiente para la canalización de denuncias, fiscalización en terreno y sancionar los incumplimientos a la normativa.\n4) El estado deberá velar por la seguridad de los sistemas de agua potable rural (APR)  y de regadío, sus afluentes y canalizaciones para el desarrollo de la vida humana y actividades de subsistencia y/o laborales.\n5) El estado respetará y conservará los derechos de aguas vigentes al día de hoy en comunidades agrícolas y campesinas distribuidos de acuerdo las necesidades de la tierra, respetando distribuciones y formas ancestrales ya establecidas.\n6) El estado no permitirá la entrega de nuevos derechos de agua sobre acuíferos ya distribuidos, considerando las limitantes que la sequía producida por el cambio climático a impuesto en zonas de alta montaña y sus habitantes.\n7) El estado deberá hacer cumplir los planes reguladores en función de las restricciones que involucra el acceso al agua, evitando la generación de asentamientos humanos en lugares no aptos para ello.\n8) El estado no permitirá asentamientos habitacionales, agropecuarios o de otro tipo en zonas que no tengan acceso fisicamente aceptable al agua o en que el recurso ya se encuentre distribuido entre los habitantes establecidos junto a sus economías de subsistencia,  emprendimientos agropecuarios o de otro tipo.\n9) El estado deberá sancionar cualquier contaminación que pueda afectar los cursos de agua naturales o canalizaciones. Considerando lo crucial para la vida humana,  pastoreo, fauna y flora que significan las canalizaciones abiertas que existen al día de hoy y lo sensible que son estas, a cualquier tipo de agente disruptivo.\n10) El acceso a las fuentes de agua para control, fiscalización y vigilancia se será responsabilidad de las comunidades locales y los agentes que el estado determine para esta labor.\n11) El estado entregará garantías e incentivos a la gestión eficiente de comunidades agrícolas y campesinas, que realicen una administración armónica del recurso y que promuevan la restauración y expansión de ecosistemas naturales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Agrupación Ecológica de Campos de Ahumada\n\nNace en 2013 por la necesidad de resguardar el patrimonio natural de la Comunidad Agrícola de Campos de Ahumada y está conformada por comuneros, sus descendientes y vecinos que han visto como el medio ambiente ha sido degradado por visitantes irresponsables, actividades extractivas y el inexorable avance del cambio climático.\n\nLas actividades de la agrupación son diversas, concentrándose principalmente en:\n\n1) Difusión \n2) Educación \n3) Forestación con especies nativas\n4) Control de cierres de perímetro para zonas de conservación.\n5) Fiscalización de accesos a lugares de conservación \n6) Gestión de actividades con la autoridad comunitaria y comunal en línea con la protección de la naturaleza\n7) Limpieza y recolección de basura en la cordillera\n8) Documentación y registro del patrimonio natural y cultural\n9) Resguardo de los ecosistemas de altura\n10) Documentación y denuncia de violaciones al derecho de vivir en medio ambiente libre de contaminación"
    ]
  ]
}