{
  "title": "Agua para las comunidades y la naturaleza: desde el secano a la nueva constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59118",
  "supporters": 192,
  "id": 59118,
  "category": "medio_ambiente",
  "topic": "Derecho humano al agua y estatuto constitucional del agua",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inexistencia de un amparo constitucional que asegure el disfrute, protección, restablecimiento y adecuada conservación del agua está restringiendo el derecho de las comunidades de todo el país, y particularmente en el territorio Secano, a llevar una vida digna y gozar de bienestar y salud en un medio ambiente sano y ecológicamente sostenible. Esta situación limita los derechos de las comunidades y la naturaleza por debajo de los derechos de aprovechamiento de agua por ser considerados propiedad privada.\n\nSi bien los avances tecnológicos y distintos programas sociales han permitido irrigar el secano, actualmente existe una brecha abismal entre aquellas comunidades más aisladas y empobrecidas, versus los actores que tienen una alta capacidad de inversión en tecnología para el desarrollo de sus sistemas productivos. Así, la acrecentada escasez hídrica, causa directa de la crisis climática y modelos de desarrollo sustentados en el uso intensivo de los recursos naturales, genera múltiples conflictos de interés por el acceso al recurso. Además de, obligar a modificar las prácticas productivas tradicionales debido a que se superponen las necesidades de consumo de agua potable de las localidades rurales con el desarrollo de diversas actividades económicas -como la agricultura, la agroindustria y la minería- causando impactos negativos sobre los sistemas de vida y sustento de la población."
    ],
    [
      "Situación Ideal:",
      "Todas las personas y seres vivos disponen de agua suficiente, salubre, accesible y asequible para el uso personal y doméstico, mediante la preservación de la naturaleza, su protección, restablecimiento y adecuada conservación para las actuales y futuras generaciones y el conjunto de la vida. \nLas comunidades viven en armonía con la madre tierra al resguardar el bienestar de los ecosistemas y las comunidades, mediante el involucramiento de las personas y comunidades en las esferas de decisión a la gobernanza hídrica y la gestión comunitaria de las agua a nivel territorial, respetando el vínculo cultural y espiritual de parte de los pueblos originarios con la naturaleza y las condiciones diferentes entre los géneros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Consagrar constitucionalmente principios de democracia participativa, derechos humanos, justicia social y ambiental, plurinacionalidad, equidad de género y buen vivir que permitan la protección del agua como bien común para  asegurar la sostenibilidad de la vida en sus múltiples dimensiones. Así, el Estado se compromete a: \nReconocer el acceso al agua como un bien común y como un piso mínimo para asegurar el bienestar integral de las personas y los territorios. Consagrando el derecho de todas las personas a disponer de agua suficiente, salubre, accesible y asequible para el uso personal y doméstico. \nGarantizar la protección de tierras y territorios campesinos, además del acceso y uso de las aguas que sean necesarias para la producción familiar campesina agropecuaria y para salvaguardar su función social, cultural y ecosistémica.\nReconocer la importancia la participación ciudadana en la toma de decisiones promocionando así el acceso a la información y a la participación pública para que las comunidades puedan involucrarse en la gobernanza y gestión local. \nReconocer la autonomía territorial de los pueblos, el derecho a la libre determinación, el acceso y gestión de los bienes comunes y de la relación con la naturaleza bajo sus propias cosmovisiones.\nReconocer el derecho a la soberanía alimentaria garantizando el acceso a alimentos nutritivos y culturalmente adecuados, accesibles, producidos de forma sostenible y ecológica, propiciando circuitos cortos, relevando el derecho a decidir por sobre el propio sistema alimentario y productivo.\nGarantizar la justicia ambiental para la preservación, protección, restablecimiento y adecuada conservación de la naturaleza para las actuales y futuras generaciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay un consenso generalizado respecto las afectaciones y el diagnóstico que supone la carencia de agua en los territorios; sin embargo, como Grupo de Investigación y Acción por el Agua quisimos relevar en la voz de las propias comunidades, las alternativas de transformación que avizoran con la apertura del proceso constituyente. De ahí surge la idea por sistematizar las propuestas de las comunidades y organizaciones presentes en el secano, y vincularlas con aspectos técnicos previamente elaborados, de manera de articular un insumo que nutra en su integridad el actual proceso constituyente.\nPara crear esta propuesta se realizaron múltiples grupos focales como entrevistas a actores claves del territorio para invitar a realizar una reflexión acerca de las expectativas de los/las participantes en torno al proceso constituyente, asumiendo aprensiones y esperanzas del actual momento histórico en materia de aguas. Además, se interrogó sobre los distintos significados que las personas le atribuyen al agua, sobre los principios orientadores que debía considerar la nueva constitución para avanzar en una mejor gestión hídrica, y sobre el marco institucional que debía regular dicha gestión, entre otras materias. \nLa realización de estas técnicas cauteló una participación equitativa de todas las regiones que componen el territorio biocultural secano, ofreciendo un panorama de las distintas realidades y grupos humanos que habitan esta macrozona. En total, participaron personas provenientes de ocho regiones distintas del país, con una presencia levemente mayor de las regiones de Valparaíso y O’Higgins, regiones donde precisamente el conflicto hídrico manifiesta sus peores expresiones. Esta propuesta se encuentra sistematizada en el documento \"Agua para las comunidades y la naturaleza: desde el secano a la nueva constitución\""
    ],
    [
      "Propuesta de articulado",
      "El Estado se compromete a: \nReconocer el acceso al agua como un bien común y como un piso mínimo para asegurar el bienestar integral de las personas y los territorios. \nConsagrar el derecho de todas las personas a disponer de agua suficiente, salubre, accesible y asequible para el uso personal y doméstico. \nGarantizar la protección de tierras y territorios campesinos, además del acceso y uso de las aguas que sean necesarias para la producción familiar campesina agropecuaria y para salvaguardar su función social, cultural y ecosistémica.\nReconocer la importancia la participación ciudadana en la toma de decisiones promocionando así el acceso a la información y a la participación pública para que las comunidades puedan involucrarse en la gobernanza y gestión local. \nReconocer la autonomía territorial de los pueblos, el derecho a la libre determinación, el acceso y gestión de los bienes comunes y de la relación con la naturaleza bajo sus propias cosmovisiones.\nReconocer el derecho a la soberanía alimentaria garantizando el acceso a alimentos nutritivos y culturalmente adecuados, accesibles, producidos de forma sostenible y ecológica, propiciando circuitos cortos, relevando el derecho a decidir sobre el propio sistema alimentario y productivo.\nGarantizar la justicia ambiental para la preservación, protección, restablecimiento y adecuada conservación de la naturaleza para las actuales y futuras generaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos el Grupo de Investigación y Acción por el Agua conformado por académicos, profesionales ONG y dirigentes sociales de la zona secano del país. Compartimos una visión integral sobre las causas y efectos de la crisis hídrica en nuestros territorios y buscamos entregar propuestas y espacios de diálogo a la demanda ciudadana en torno a la problemática del agua desde nuestros diversos campos de acción. El grupo fue creado en julio de 2020 y en julio 2021 se decide generar una propuesta en materia de agua en respuesta a la coyuntura política que mandataba la creación de una Nueva Constitución. Participan representantes de las comunas de Marchigue, Petorca, Lolol, Canela, Tiltil, María Pinto, Ovalle, Alhué, Fundación Newenko, Fundación para la Superación de la Pobreza, académicos de las Universidades Diego Portales, Valparaíso, Playa Ancha, Católica del Norte, entre otros.\n\nPara crear esta propuesta se realizaron múltiples grupos focales como entrevistas a actores claves del territorio para invitar a realizar una reflexión acerca de las expectativas de los/las participantes en torno al proceso constituyente, asumiendo aprensiones y esperanzas del actual momento histórico en materia de aguas. Además, se interrogó sobre los distintos significados que las personas le atribuyen al agua, sobre los principios orientadores que debía considerar la nueva constitución para avanzar en una mejor gestión hídrica, y sobre el marco institucional que debía regular dicha gestión, entre otras materias."
    ]
  ]
}