{
  "title": "Protección virtual para nuestros hijos (NO + PEDOFILOS LIBRES)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59166",
  "supporters": 58,
  "id": 59166,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile no se ha tomado el peso de lo que significa dejar libres de prisión a todos los detenidos por delitos de adquisición y/o almacenamiento de Pornografía Infantil o dicho de mejor manera, material de abuso sexual de niños, niñas y adolescentes.\n\nAdemás, no se ha considerado incluir en la ley como delito la conducta de visualización de material de abuso sexual de NNA, por lo que el streaming o la descarga, visualización y posterior eliminación del material ilegal no está siendo sancionado y todos esos potenciales abusadores están libres y con acceso a nuestros hijos tanto de manera presencial como virtual y no hemos hecho nada por protegerlos. Siguen libres circulando por parques, trabajando en colegios o instituciones sociales, buscando cercanía con nuestros hijos y nosotros sin poder hacer nada para encarcelarlos."
    ],
    [
      "Situación Ideal:",
      "Idealmente, nuestro país debería incluir sanciones de cárcel efectiva para todos quienes sean detenidos por delitos relacionados al material físico o digital dónde se pueda observar menores de edad siendo abusados, torturados o siendo violentados sexualmente, incluyendo los que visualicen por streaming, visiten páginas, compren o almacenen y luego borren estos archivos. \nY la existencia de recursos del estado destinados a la identificación de las víctimas que están siendo revictimizadas cada vez que los vídeos e imágenes de su abuso se comparten y para combate de la viralización de estos archivos y la captura de los potenciales abusadores.\nDe esta manera estaremos protegiendo de mejor forma el derecho de todo niño de vivir en paz, mantener su inocencia y no ser víctima de estos delitos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para poder solucionar esto es necesario partir por incluir en la Constitución la protección de los Niños, Niñas y Adolescentes como un derecho fundamental, dónde para ser efectivo ese derecho se debe preocupar de la protección presencial y virtual, incluir como conducta delictual la visualización de material de abuso sexual infantil y sancionarla con las mismas penas que la violación a menor de edad, ya que al no estar sancionada en la ley fomenta esta forma de conducta que aunque sea virtual igual está actuando en contra una víctima real que está siendo violentada sexualmente para ser transmitido por streaming. Además de aumentar las penas para los delitos existentes como adquisición y/o almacenamiento, producción, distribución y comercialización de material pornográfico infantil, que en muchos casos ni siquiera alcanza a pena de cárcel efectiva."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Debido a que creo que no solo debemos esperar a que un niño abusado sexualmente cuente o denuncie, porque eso muchas veces no pasa o se desvela cuando ya está preescrito el delito. \nEs necesario que aprendamos a ser proactivos y detengamos al abusador antes de que comenta el delito y una forma de lograrlo es identificándolo y sancionándolo en la etapa que todavía solo es consumidor del material, ya que en algún momento para poder consumir otros consumidores le van a pedir que produzca material para poder seguir compartiendo y/o él va a sentir la necesidad de vivir directamente la experiencia de abusar de un menor de edad. \nEntonces, ¿por qué esperar a que otro menor de edad vea dañada su infancia si podemos hacer mucho para evitarlo?"
    ],
    [
      "Propuesta de articulado",
      "La protección de los Niños, Niñas y Adolescentes \n\nTodos los niños, niñas y Adolescentes (NNA) tienen derecho a la protección por parte de su familia, de la sociedad y del Estado, en su vida presencial y virtual. \n\nPara dar cumplimiento al párrafo anterior, el estado debe entregar las herramientas legales para que todo abuso de cualquier tipo y forma, realizado por cualquier medio (físico o virtual) sea sancionado acorde con el daño ocasionado a la salud física y mental del menor víctima. Del mismo modo, asegurar los recursos humanos y económicos para los organismos que se encarguen de la protección de los NNA."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En mi trabajo veo a diario como pasan y pasan imágenes y videos de menores de edad siendo abusados, torturados, violados y muchas cosas más, que en algunos casos logramos identificar y rescatar y otros no, son esos que no, los que me motivan a crear está iniciativa ya que a nivel internacional existen herramientas que permitirían lograr identificar muchos de estos menores y no existen los recursos para ello. \nAsí también, se ve todo el tiempo como los detenidos por delitos de almacenamiento quedan libres en el control de detención y hay casos dónde van a trabajar al día siguiente (empleos relacionados y en contacto con niños) y no se ha podido hacer más porque la ley no lo faculta. \nCreo que es importante hacer ver este problema y crear conciencia de que es algo que existe y no porque cerremos los ojos y no lo veamos, no está ocurriendo, al contrario, está más cerca de nuestros hijos de lo que quisiéramos saber."
    ]
  ]
}