{
  "title": "Por el reconocimiento constitucional del pueblo tribal afrodescendiente chileno basado en el antirracismo como principio de convivencia en la plurinac",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5918",
  "supporters": 915,
  "id": 5918,
  "category": "gobierno",
  "topic": "Estado Plurinacional y libre determinación de los pueblos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que deseamos abordar es la negación e invisibilización histórica del pueblo tribal afrodescendiente chileno, sustentadas en la idea de una nación cultural y étnicamente homogénea, donde el pueblo afrodescendiente y los pueblos originarios han permanecido en una posición de subordinación y discriminación, avaladas por concepciones y actitudes racistas. Como señala Albert Memmi (2000), el racismo se caracteriza por la valoración de diferencias biológicas, reales o imaginarias, que benefician a quien realiza la diferenciación y en desmedro de a quién se dirige, justificando hostilidad -social o física- o agresión.\nFrente a la violencia que han supuesto los procesos de aculturación forzada, entre ellas la chilenización en el extremo norte del territorio nacional, el pueblo afrodescendiente ha respondido con prácticas de resistencia cultural, que han permitido mantener las memorias de las distintas experiencias vividas a lo largo del tiempo, que incluyen la esclavitud pero también la participación en los “batallones pardos” en las guerras de independencia, entre otros procesos que han contribuido a formar su identidad y la construcción de la República.\nLa experiencia histórica del pueblo tribal afrodescendiente chileno, da cuenta de diversos procesos de exclusión por parte del Estado, donde se observan manifestaciones racistas de distinto alcance, que la sociedad chilena se ha negado a reconocer, y que en los casos más extremos se han expresado en violencia física con resultado de muerte.\nEn síntesis, la invisibilización y negación históricas del pueblo afrodescendiente chileno, no pueden desvincularse del racismo estructural en el que se sustentan los poderes y prácticas del Estado. Y este último es un padecimiento que en la actualidad afecta a distintas comunidades afrodescendientes que residen en el territorio nacional."
    ],
    [
      "Situación Ideal:",
      "Soñamos con una sociedad que reconozca y valore la diversidad cultural que dio origen y conforma la comunidad política nacional. Donde las poblaciones y comunidades afrodescendientes que han sido históricamente negadas y excluidas, sean reafirmadas en sus derechos individuales y colectivos, y de esta forma promover la igualdad, el respeto, la inclusión y la no discriminación.\nSoñamos con un Estado que afirme la plurinacionalidad, reconociendo constitucionalmente al pueblo tribal afrodescendiente chileno, afirmando sus derechos individuales y colectivos, a la vez que consagre mecanismos vinculantes para hacer efectivo el ejercicio de estos derechos. \nEste futuro soñado supone el compromiso con el anti-racismo como marco ético que oriente la convivencia entre los diferentes grupos al interior de la sociedad, reconociendo que el racismo es una realidad que ha afectado al pueblo afrodescendiente y que debe ser combatido explícitamente, pues expresa una forma particular de violencia que, en sus manifestaciones más extremas, pone en riesgo la existencia física de las personas, a la vez que restringe la perpetuación social y cultural.\nEstas garantías permitirían el desarrollo de una vida segura para las poblaciones afrodescendientes, abriendo paso a ejercicios de autoafirmación a lo largo y ancho del país, de revitalización, expresión y consolidación de sus herencias culturales.\nEsta nueva situación beneficiaría especial y directamente a las comunidades integrantes del pueblo tribal afrodescendiente chileno, pero también a otras comunidades afrodescendientes avecindadas en nuestro país."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Proponemos incluir el reconocimiento constitucional del pueblo tribal afrodescendiente chileno, basado en su presencia histórica en el territorio nacional, en las acciones afirmativas previas, en la Ley 21.151 de 2019 que otorga  reconocimiento legal  y en convenios internacionales suscritos por el Estado chileno, que reconocen su existencia y abordan diversos aspectos dirigidos a garantizar el resguardo de sus culturas, la participación en la vida nacional y la igualdad en el acceso a derechos, entre otros.\nEllo debe estar enmarcado y posibilitado por un Estado plurinacional, que asegure la participación del pueblo tribal afrodescendiente chileno en los espacios de representación política y de ejercicio del poder en igualdad de condiciones. Con el fin de que la soberanía sea compartida por las diferentes naciones y pueblos que habitan el país. \nA la vez, afirmar el compromiso explícito del Estado chileno en contra del racismo y la discriminación racial, fundamento ideológico y cultural de la negación y exclusión del pueblo afrodescendiente. De esta forma la Constitución debiera incluir el principio de la no discriminación y la condena a cualquier forma de racismo, sirviendo de base para acciones afirmativas que pudieran configurarse a través de otros cuerpos legales y marcos institucionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitución como pueblo de las comunidades esclavas trasladadas forzosamente al territorio americano desde el siglo XVI, ha sido el resultado de una experiencia histórica común y condiciones sociales compartidas que contribuyeron a fundar una identidad propia, basada en expresiones culturales con diversas raíces y tradiciones.         \nEn Chile, la Encuesta de caracterización para la población afrodescendiente (ENCAFRO) realizada en 2014 por el INE sólo para la región de Arica y Parinacota, arrojó que 8.415 (4,7%) personas se autoidentifican como parte del pueblo tribal afrochileno. Sin duda el reconocimiento constitucional facilitaría y promovería la autoidentificación a lo largo y ancho de sus territorios, al garantizar la visibilidad estadística como primer efecto, lo cual se encuentra comprometido en el censo 2023 en virtud del art. 6 de la Ley 21.151. \nTanto en el Derecho Internacional de los Derechos Humanos como en la legislación nacional existen instrumentos y fuentes que justifican la reivindicación de derechos del pueblo tribal afrodescendiente chileno. El Convenio N° 169 sobre Pueblos Indígenas y Tribales en Países Independientes, de la OIT, suscrito y ratificado por el Estado chileno, promueve el reconocimiento explícito al pueblo afrodescendiente y la garantía de sus derechos. La Ley 21.151 de 2019 otorga reconocimiento legal al pueblo tribal afrodescendiente chileno, pero su alcance es limitado al no reconocer derechos, ni contemplar formas de participación y representación política.\nLa Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial, suscrita y ratificada por nuestro Estado, aporta una definición jurídica de discriminación racial, que en el contexto nacional no ha logrado instalar una consciencia sobre la magnitud del racismo que se vive en la sociedad chilena.\nLa consagración constitucional con inspiración en las fuentes internacionales, permitiría garantizar un marco general para avanzar en legislac"
    ],
    [
      "Propuesta de articulado",
      "Reconocimiento constitucional:\n\nEl pueblo tribal afrodescendiente chileno se encuentra en lo que es hoy territorio nacional, desde el siglo XVI, constituyéndose en identidad, patrimonio, territorio, tradición, historia y derechos, aspectos que enriquecen la comunidad nacional. \n\nEl pueblo tribal afrodescendiente chileno gozará de todos los derechos económicos, sociales, culturales, políticos, territoriales y patrimoniales que emanan de los instrumentos internacionales de protección, en igualdad de condición que los pueblos y naciones originarias, debiéndose incorporar al pueblo tribal afrodescendiente chileno en todo ámbito del desarrollo nacional. \n\nEstado plurinacional:\n\nEl Estado de Chile se compone por la diversidad de personas que habitan en los territorios, las naciones y pueblos originarios, el pueblo tribal afrodescendiente chileno, que en conjunto constituyen el pueblo chileno.\n\nAntirracismo:\n\nLa igualdad y no discriminación son principios fundamentales en un Estado social de derecho y se convierten en garantías fundamentales para todo y toda habitante del territorio nacional. En Chile no hay personas ni grupos privilegiados. En Chile no hay esclavos y el que pise su territorio queda libre.\n\nLa discriminación con fundamento en la raza, color, ascendencia, descendencia u origen constituye una vulneración a los derechos fundamentales.\n \nEl Estado de Chile debe prevenir, eliminar, prohibir y sancionar, los actos y\nmanifestaciones de racismo, discriminación racial y formas conexas de intolerancia, promoviendo la erradicación del racismo en distintos ámbitos de la vida nacional.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La mesa técnica política del pueblo tribal afrodescendiente chileno, es el órgano autodeterminado que representa a ese sujeto colectivo.  El pueblo tribal afrodescendiente chileno se encuentra presente en todo el país y es diverso en su composición. Existen organizaciones territoriales y funcionales en todo el país, con mayor presencia en la región de Arica y Parinacota y con al menos 3 organizaciones en cada capital del norte hasta 2 en cada ciudad del sur, que rescatan el patrimonio material e inmaterial del pueblo afrodescendiente en Chile. Organizaciones como las Cruces de Mayo, las Comparsas Afrodescendientes, los Bailes de Morenos. A su vez existen aquellas que realizan una incidencia política para la reivindicación de los derechos de las y los afrodescendientes en Chile, como las ONG, las Colectivas, Asociaciones Gremiales, y otros grupos intermedios. Sin perjuicio de esta distinción, todas dirigen sus esfuerzos a la visibilización del pueblo negro en Chile dentro del territorio nacional como internacional. Finalmente las organizaciones, comunidades y colectivos afrodescendientes en su mayoría están compuestas por grupos familiares pertenecientes al pueblo tribal afrodescendiente chileno, el cual durante veinte años ha trabajado con los diversos organismos del Estado. \nEl pueblo tribal afrodescendiente chileno fue parte del estallido social que dio origen a la Convención Constitucional. Pusimos a disposición nuestras reivindicaciones para construir un país más justo, democrático, descentralizado, con respeto a sus pueblos y libres de racismo. A pesar de ser agentes claves en las calles y de estar en igualdad de condiciones que los pueblos indígenas, por fundamentos arbitrarios por parte del Congreso Nacional, fuimos excluidos en los escaños reservados, dejándonos sin representación efectiva en la Convención. Esta situación no nos ha detenido para seguir visibilizando nuestras reivindicaciones que los Derechos Humanos nos mandata en la Convención. En este con"
    ]
  ]
}