{
  "title": "El derecho antidiscriminación en la nueva Constitución",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59230",
  "supporters": 4,
  "id": 59230,
  "category": "derechos",
  "topic": "Derecho antidiscriminación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho antidiscriminación en nuestra nueva Constitución:\nEl principio de igualdad suele ser un elemento matriz en muchísimas constituciones y se articula como fundamental para sustentar otros derechos fundamentales (igualdad ante la ley, etc.).\nLa Convención tiene como propósito redactar una nueva Constitución para Chile y dentro del catálogo de derechos fundamentales que probablemente se discutirán en comisión y en el pleno estará el derecho a la igualdad y su “otra cara”, el derecho antidiscriminación. La eventual incorporación del derecho antidiscriminación en el catálogo de derechos fundamentales dotaría de mayor contenido normativo al concepto de igualdad y serviría de marco normativo para la ley 20.609, que establece medidas contra la discriminación.\nEn este sentido se propone que el derecho antidiscriminación tenga su numeral independiente y exclusivo en el catálogo de derechos fundamentales."
    ],
    [
      "Situación Ideal:",
      "El derecho antidiscriminación consagrado como numeral independiente en el catálogo de derechos fundamentales en primer lugar sería una declaración de principios del Estado chileno respecto al repudio a cualquier acto discriminatorio arbitrario y/o ilegal por parte del Estado o particulares y garantizaría el pleno goce del derecho a la igualdad de las personas. Su desarrollo independiente del principio que garantiza el derecho a la igualdad serviría para profundizar el estudio académico, judicial, administrativo, etc. del derecho a la antidiscriminación y su eventual desarrollo legislativo a través de una nueva ley antidiscriminación o mediante el perfeccionamiento de la existente.\nLos grupos desaventajados que sufren a diario la discriminación arbitraria y/o ilegal por parte del Estado y/o particulares se verían beneficiados con un reconocimiento explícito, autónomo de la Constitución en cuanto a reconocer el derecho a la antidiscriminación como derecho fundamental."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución de Chile asegura a todas las personas el derecho a la no discriminación y protege especialmente a grupos desaventajados que por su orientación sexual, identidad de género, pigmentación de piel, entre otras categorías; son discriminados por el Estado y/o particulares de forma ilegal y/o arbitraria."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestra actual Constitución establece en el numeral 2° del artículo 19, perteneciente al Capítulo III relativo a los derechos y deberes constitucionales, el derecho fundamental a la igualdad. \n“2°.- La igualdad ante la ley. En Chile no hay persona ni grupo privilegiados. En Chile no hay esclavos y el que pise su territorio queda libre. Hombres y mujeres son iguales ante la ley. Ni la ley ni autoridad alguna podrán establecer diferencias arbitrarias.”\nEl principio de igualdad es un elemento matriz de nuestra Constitución. En efecto, es posible observar este principio en el artículo 1° de nuestra carta magna en la que siguiendo la declaración de derechos del hombre y del ciudadano, de origen francés, se establece que: “las personas nacen libres e iguales en dignidad y derechos”. Luego, en el artículo 19 N°3 se establece el principio de igualdad en el proceso: “…la igual protección de la ley en el ejercicio de sus derechos”. También respecto a la igualdad en el trabajo el constituyente señala: “...se prohíbe cualquier discriminación que no se base en la capacidad e idoneidad personal, sin perjuicio que la ley puede exigir la nacionalidad chilena o límites de edad para determinados casos”. Así también se establece en el artículo 19 N°20 la igualdad en los tributos: “…la igual repartición en los tributos…”. Finalmente es posible encontrar nuevamente el principio de igualdad en materia económica en el artículo 19 N°22 que señala: “la no discriminación arbitraria en el trato que deben dar el Estado y sus organismos en materia económica”.\nCon todo, es posible sostener que el principio de igualdad es uno de los elementos centrales que articula nuestro entramado constitucional de derechos fundamentales. Lo anterior no debiera sorprender pues sabido es que nuestra tradición constitucional liberal surge como reacción al poder central constituido por las monarquías absolutistas europeas; especialmente aquellas que tenían colonias en América. Por ende, ha sido tradición desde"
    ],
    [
      "Propuesta de articulado",
      "La Constitución de Chile asegura a todas las personas el derecho a la no discriminación y protege especialmente a grupos desaventajados que por su orientación sexual, identidad de género, pigmentación de piel, entre otras categorías; son discriminados por el Estado y/o particulares de forma ilegal y/o arbitraria."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El interés surgió de la necesidad de dotar de autonomía al principio antidiscriminación en el catálogo de derechos fundamentales ante la necesidad de promover y proteger a categorías sospechosas de discriminación por parte del Estado y/o particulares."
    ]
  ]
}