{
  "title": "Banco Central Autónomo ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5930",
  "supporters": 11168,
  "id": 5930,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inflación es uno de los temas económicos más dañino para las personas. No controlarla supone un deterioro para la calidad de vida de los hogares, especialmente los más pobres. No controlar la inflación es un fracaso del Estado y ya lo hemos experimentado. Entre 1925 y 1989 la inflación anual promedio en Chile llegó a más de 45%: sufríamos inflación crónica. Esto hacía más difícil la vida de los trabajadores, que veían que su sueldo perdía considerablemente capacidad de compra. En 1989 se le otorgó autonomía al Banco Central (BC), momento en el cual logró estabilizar el peso chileno. Desde entonces la confianza en el BC comenzó a acrecentarse, la inflación logró controlarse hasta converger a niveles saludables, en torno a 3% anual, que es su meta actual.\nOtros países han pasado por episodios similares: la evidencia es concluyente respecto a la necesidad de aislar al BC y la política monetaria de los ciclos políticos, presiones electorales y de la política fiscal.\nEn 1957, los alemanes crearon el primer BC Autónomo de la historia. El Bundesbank convirtió al marco alemán en una de las monedas más respetadas del mundo y fue una pieza clave del milagro económico alemán de posguerra. Este modelo se basa en una independencia de la política monetaria del Estado, la prohibición de otorgar créditos al sector público y un férreo control de la inflación.\nLa evidencia empírica y teórica ha ratificado la intuición alemana. Hoy todos los países desarrollados en el mundo cuentan con un BC Autónomo. Y los países que no le han dado autonomía a su BC sufren graves problemas de inflación e inestabilidad de sus monedas. No podemos olvidar la historia y cometer los mismos errores.\nHoy tenemos una oportunidad para modernizar el BC y adaptarlo a los nuevos desafíos. Proponemos un texto constitucional que permita al BC seguir protegiendo los sueldos de los trabajadores, evitar crisis económicas y dotar de estabilidad a nuestra moneda, modernizando sus objetivos y estructura."
    ],
    [
      "Situación Ideal:",
      "El ideal es que Chile tenga una moneda estable y estabilidad financiera para proteger los sueldos de los trabajadores. El Banco Central (BC) actúa autónomamente a través de las herramientas de política monetaria para aportar una base para el desarrollo sostenible. Sin esto se reduce el impacto del Estado y su política fiscal, lo que hace difícil lograr los objetivos de desarrollo país. \nEl BC debe ser autónomo, moderno, transparente, incorporar plenamente a la mujer y considerar la sostenibilidad ambiental, además de ser una institución técnica y profesional. \nAnhelamos una ciudadanía que valore el trabajo de esta institución. Que la considere moderna, sin presencia de operadores políticos, que vela por sus intereses y que responde a una lógica de Estado.\nPara responder a una lógica de Estado (no del gobierno de turno) y contribuir al desarrollo país, el BC debe ser autónomo y enfocado en donde sus herramientas son efectivas. Si responde a presiones o intereses políticos circunstanciales, pierde la confianza de los actores económicos, y así también pierde la efectividad de sus políticas. Lo mismo ocurre si se le fuerza a actuar con múltiples objetivos donde sus herramientas no son las adecuadas. Los BCs autónomos y enfocados dan más confianza (su principal capital), generan menos concentración de poder y entregan mayor estabilidad al país. \n\nAspiramos a que la autonomía del BC y sus funciones queden en la nueva Constitución y los detalles en una Ley de quórum calificado. Para esto hay 2  argumentos principales: \n1. Entrega más estabilidad a la institución, lo que es vital para que cumpla sus objetivos. Hay países que lo tienen como ley simple y son exitosos, pero éstos tienen institucionalidades muy robustas y estables en el tiempo. \n2. La autonomía del BC es una evolución institucional a nivel mundial. Los países que admiramos y no tienen al BC en su constitución, es porque sus constituciones son anteriores a la evolución de esta institucionalidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Queremos mejorar y modernizar el Capítulo XIII que se refiere al Banco Central (BC).\nProponemos que se defina al BC como un organismo autónomo y técnico a nivel constitucional, y que se garantice, mediante una de quórum calificado, su autonomía administrativa y financiera para que sus decisiones no dependan del Gobierno de turno.\nComo parte de sus atribuciones, se debe indicar que la política monetaria es de uso exclusivo del BC, y que para que ésta sea eficiente y creíble debe incluir a la política cambiaria.\nBuscamos que se establezca como objetivo central el control de la inflación (estabilidad de la moneda) y la estabilidad financiera. Prohibir que el BC realice préstamos al Estado o financie el gasto público a través de créditos directos o indirectos. Excepto en situaciones excepcionales y transitorias (limitadas en la Ley Orgánica Constitucional). \nPara modernizarlo, incluimos consideraciones propias del siglo XXI, como son el cambio climático, sostenibilidad ambiental y el empleo para así lograr su función principal de estabilidad monetaria y financiera. Dichas consideraciones no implican metas u objetivos, pero son relevantes al deliberar sobre sus funciones. Adicionalmente, su estructura organizacional deberá buscar la plena incorporación de la mujer, especialmente en el Consejo y alta gerencia.\nNuestra propuesta elimina el párrafo que señala que el BC puede otorgar o financiar créditos al Estado en caso de guerra exterior. Esta cláusula es propia de una herencia de la dictadura y no se presenta en otras constituciones en el mundo.\nEs necesario asegurar que los miembros del consejo directivo del BC tengan la autonomía suficiente para tomar decisiones técnicas, en coordinación con el gobierno (como cuando hay crisis económicas), pero sin dependencia y alejada de toda presión político-electoral. Como contrapeso, es necesario incluir mecanismos de remoción por causales jurídicas establecidas pero alejadas de las presiones político-electorales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existen tres grandes argumentos para sustentar el Banco Central (BC) Autónomo en la nueva constitución: \n\n1. La experiencia chilena\nChile era un país, hasta principios de los 90s, de alta inflación. Se utilizaron distintas medidas, algunas más radicales, para tratar de contenerla: (a) cambio del Peso al Escudo durante el Gobierno de Alessandri, (b) fijación de tasa de cambio durante el Gobierno de Freí Montalva, (c) paso del escudo al peso durante la dictadura de Augusto Pinochet, etc. Nada entregó estabilidad a la moneda chilena. \nFue la implementación de un BC Autónomo en 1989, con funciones de estabilidad monetaria, que adoptó el marco de metas de inflación y una política cambiaria flexible, lo que le permitió a Chile generar estabilidad en la moneda, confianza de los actores económicos y estabilidad financiera. \n\n2. La experiencia internacional\nTodos los países “ejemplares” cuentan con un BC con una institucionalidad independiente, con prohibición de otorgar créditos al sector público y un férreo control de la inflación, como ejes centrales. Si bien hay diversos aspectos en que los BCs de los distintos países difieren, estos tres elementos son la columna vertebral de los BCs de países desarrollados. \n\n3. La teoría económica\nLa teoría económica es concluyente en este respecto: los BCs Autónomos son la fórmula más eficiente para la estabilidad de precios y financiera. Desde el trabajo de Kydland y Prescott en 1977 y la introducción de la teoría de la “inconsistencia temporal”, muchos estudios han ratificado teórica y empíricamente los beneficios de tener BCs Autónomos, con control de la política monetaria y cambiaria,  y separados de los ciclos electorales."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Banco Central\n\nExistirá un organismo autónomo, con patrimonio propio, de carácter técnico, denominado Banco Central de Chile, a cargo de la política económica monetaria de Chile.\nContribuirá al bienestar social y desarrollo del país dentro del ámbito de sus competencias, aplicando instrumentos de política monetaria. \nLa composición, organización, funciones y atribuciones del Banco Central se regularán en una ley orgánica constitucional [de quórum calificado].\n\nArtículo 2. Objetivos y competencias\n\nLa función principal del Banco Central será velar por la estabilidad de la moneda y el normal funcionamiento de los pagos internos y externos. Para el cumplimiento de dichas funciones, el Banco Central deberá considerar aspectos como el cambio climático, la sostenibilidad ambiental y el empleo, pero sin poner en riesgo el desempeño de su función principal. Dichos aspectos constituirán exclusivamente elementos de deliberación, que se encontrarán supeditados al debido cumplimiento de las funciones del Banco Central. \n\nArtículo 3. Restricciones \n\nEl Banco Central sólo podrá efectuar operaciones con instituciones financieras, sean públicas o privadas. No podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas. Ningún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central. \nSin perjuicio de lo anterior, en situaciones excepcionales y transitorias, en las que así lo requiera la preservación del normal funcionamiento de los pagos internos y externos, el Banco Central mediante acuerdo fundado del Consejo, adoptado con el voto favorable de al menos cuatro quintos de los consejeros, podrá comprar durante un periodo determinado y vender, en el mercado secundario abierto, para fines de provisión de liquidez, instrumentos de deuda emitidos por el Fisco, de conformidad a lo establecido en su ley orgánica constitucional.*\nEl Banco Central no podrá adoptar ningún acuerdo que signifique de una manera directa o indirecta establecer normas o requisitos diferentes o discriminatorios en relación a personas, instituciones o entidades que realicen operaciones de la misma naturaleza. \n\nArtículo 4. Gobernanza \n\nLa dirección y administración superior del Banco Central estará encabezada por un Consejo, integrado por miembros cuyo nombramiento, integración y remoción será determinada por su ley orgánica constitucional. Dicha ley garantizará la autonomía y carácter técnico del Banco Central. Iguales principios se establecerán para los consejeros, tanto en el ejercicio de sus funciones, como en los procedimientos y causales para su remoción. Los consejeros sólo podrán ser removidos por las causales específicamente señaladas en su ley orgánica constitucional, a través de un requerimiento del Presidente de la República con el apoyo de la mayoría absoluta de los miembros en ejercicio de la Cámara de Diputados y del Senado respectivamente o a requerimiento de tres quintos de los miembros en ejercicio de la Cámara de Diputados y del Senado respectivamente, debiendo dirimir la Corte Suprema dicho requerimiento en pleno. \nEl Banco deberá buscar la incorporación plena de la mujer en la institución en todos los niveles de su estructura.\n\nArtículo 5. Transparencia y cuenta pública\n\nEl Banco Central deberá velar por la transparencia, dará cuenta pública de sus actuaciones, y deberá informar al menos trimestralmente al Presidente de la República y al Senado respecto de las políticas y normas generales que dicte en el ejercicio de sus atribuciones. Asimismo, deberá asesorar al Presidente de la República, cuando éste lo solicite, en todas aquellas materias que digan relación con sus funciones.\n \n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La plataforma Banco Central Autónomo nace desde una inquietud ciudadana de un grupo de personas que comparten el siguiente diagnóstico: el Banco Central de Chile (BC) es una institución pública de alto estándar, con credibilidad nacional e internacional, lo cual es un activo vital para el país. Tiene trabajadores de primer nivel profesional y ha logrado ser un organismo de Estado y no de gobierno. Ahora tenemos una gran oportunidad para modernizar la institución y nuestra propuesta refleja eso.\nNuestra plataforma está alejada de intereses partidarios o de grupos empresariales. Todas las personas fundadoras no poseen militancia política alguna ni poseen propiedad en instituciones financieras para evitar conflictos de interés. En nuestro equipo ciudadano hay gente de izquierda, centro, derecha y personas que no se sienten identificadas con la política partidaria. Somos ciudadanos inspirados por el genuino interés de la causa y el bienestar del país.\nLa plataforma se desarrolló independiente del Banco Central de Chile, respetando su autonomía de las deliberaciones políticas de su estructura. El equipo de voluntarios se amplió mediante citaciones abiertas sin discriminación. La orgánica interna es horizontal.\nNos hemos financiado con aportes de personas naturales para campañas y confección de materiales. Ningún aporte ha sido superior al 4% del total. Se ha recurrido a convocatorias masivas por RRSS y envío de mails.\nBuscamos la lógica de “plataforma” y nos articulamos con otras organizaciones de la sociedad civil. Hemos invitado a cientos de instituciones a adherir a nuestra causa: pequeños empresarios, gremios, agrupaciones regionales y todo tipo de instituciones intermedias. Estos actores mueven la economía y normalmente están fuera de la agenda política por la sobrerrepresentación de grandes empresas. Hoy, la plataforma Banco Central Autónomo se ha desplegado y tiene cientos de instituciones adherentes a lo largo de Chile."
    ]
  ]
}