{
  "title": "Trabajo garantizado y estable para personas que retornan a la comunidad luego de cumplir sus condenas por crimen o simple delito. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59330",
  "supporters": 8,
  "id": 59330,
  "category": "derechos",
  "topic": "Reinserción y privados de libertad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el Estado de Chile no dispone de mecanismos legales que permitan garantizar de forma directa, específica, eficiente y eficaz la inserción o reinserción  laboral  de personas que han sido condenadas por crimen o simple delito. Por ello, una vez que el privado de Libertad Accede al medio libre, la discriminación de las empresas privadas e instituciones publicas dificulta el proceso de reinserción social y con ello promueve pasivamente la reincidencia delictual."
    ],
    [
      "Situación Ideal:",
      "El Estado de Chile, garantiza la inserción laboral de personas que han cumplido sus condenas. Esto lo logra por medio del establecimiento de una ley de cuotas que permite al Ministerio de Justicia, contar con un catastro de instituciones privadas y públicas que otorgan empleos específicos y disponibles de forma inmediata para las personas que al cumplir sus condenas o ser beneficiadas con la Libertad Condicional acceden al Medio libre. El ciudadano es informado por Gendarmeria de Chile sobre los empleos disponibles y sus características."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución de la Republica de Chile Garantiza el derecho al trabajo de todos los ciudadanos, con énfasis en aquellos grupos vulnerables, entre los cuales se encuentran las personas que acceden al Medio libre luego del cumplimiento de una condena.\nPara ello, cuenta con un marco legal que dispone cupos laborales otorgados por la empresa privada y las instituciones públicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Según la evidencia de investigación en criminologia, uno de los 8 factores que mayor incidencia tienen en la reincidencia delictual es el de educación y empleo. Por ello, se sostiene que resguardando por medio de un principio constitucional y un marco legal basado en ley de cuotas para contratación de un porcentaje de personas en proceso de reinserción social, se lograría disminuir la tasa de delitos y con ello el daño a la comunidad.\nSerá central que el trabajo otorgado, contenga estabilidad, posibilidades de aprendizaje y desarrollo."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile, por medio de leyes específicas, garantizará el derecho al trabajo a los ciudadanos que luego de haber cumplido sus condenas judiciales manifiesten su intensión de desistir del delito y construir un proyecto de vida prosocial.\nCon ello, se otorgará una oportunidad real de reinserción social y se promoverá la disminución de las tasas de reincidencia y el daño a la comunidad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy psicólogo hace 17 años y trabajo con población penal desde hace 16.\nSoy funcionario público y ocupo un cargo de Jefatura Técnica en una unidad penal en la cual hemos impulsado un programa de colocación laboral obteniendo resultados prometedores."
    ]
  ]
}