{
  "title": "Acceso a medicamentos de calidad y farmacia como centro de salud",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59370",
  "supporters": 509,
  "id": 59370,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "“La salud no es todo, pero sin ella todo lo demás es nada”, se debe transformar la perspectiva por la cual mirar los derechos sociales, la estructura y la construcción colectiva como sociedad, respetando nuestras individualidades, pero entendiendo que una sociedad enferma también enferma a las personas individuales.\n\nLos medicamentos son herramientas estratégicas esenciales en salud pública, claves para el ejercicio del derecho a la salud. Estos se han visto inmersos en la vorágine neoliberal y de un mercado particularmente imperfecto, en un modelo de oferta y demanda que en múltiples ocasiones ha demostrado ser insuficiente frente a esas distorsiones y a las necesidades de la población. Frente a esta realidad, que ha estallado en varias ocasiones, asociados a falta de acceso a los medicamentos tanto en el sector público – por insuficientes recursos al comprarse con países de la OCDE- como en el sector privado, asociados a altos precios y falta de regulación en la cadena del medicamento, desde su producción o importación (laboratorios), distribución (droguerías), como en su dispensación final (farmacias). Estas últimas han sido malinterpretadas en el tiempo, malogrando su finalidad a la mera entrega de medicamentos a precios “de mercado” sin potenciar los servicios profesionales y la opción de aportar al sistema sanitario, ni a sus metas, por medio de un profesional y un establecimiento sanitario.\n\nAl comprender al medicamento como un bien con características particulares, es relevante tener en cuenta que se comporta en gran medida como un bien inelástico, y por otro lado las características del mismo requieren condiciones de almacenamiento (temperatura, humedad) , utilización (comidas, horarios, interacciones), efectos adversos, entre otros, que pueden representar un riesgo igual o mayor a la falta de acceso a estos. Por esa razón la dupla medicamento-farmacéutico, que se ha plasmado en algunas ocasiones bajo el lema “sin farmacéutico no hay farmacia”, represen"
    ],
    [
      "Situación Ideal:",
      "Promovemos “Salud en Todas las Políticas” es un enfoque para la formulación de políticas de manera holística, que considera sistemáticamente las implicaciones para la salud de las decisiones en todos los sectores. Esto busca sinergias y evitar los efectos nocivos de las políticas fuera del ámbito de la salud, para mejorar la calidad de vida de la población y la equidad sanitaria.\n\nComo Colegio de Químicos Farmacéuticos consideramos imprescindible supeditar todas las políticas públicas e inversiones al enfoque “Salud en Todas las Políticas”, emanada desde la Organización Mundial de la Salud, la cual permite obtener propuestas más coherentes y que consideren consecuencias en la población en su salud de manera integral .\n\nConsiderar que el concepto de “salud como un derecho” debe tener en cuenta la sustentabilidad del sistema  -entendiendo que los medicamentos, vacunas y dispositivos médicos representan un alto porcentaje del gasto sanitario- y evitar la judicialización del medio como ocurre en EEUU. Esto es, buscar el acceso con equidad sanitaria de manera sustentable. El actual paradigma debe avanzar hacia:\n- Aumento del presupuesto sanitario, considerando a las tecnologías sanitarias como parte de la seguridad social, lo que disminuirá el gasto de bolsillo.\n- Presupuesto sanitario asociado a evolución epidemiológica e incrementar sustantivamente el aporte a atención primaria , incorporando a las farmacias comunitarias privadas como un actor del sistema de salud con perspectiva territorial.\n- Acceso a la salud, independiente del bolsillo mediante un Seguro Único de Salud, donde las tecnologías sanitarias estén aseguradas en acceso, calidad y uso racional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "BIENES ESCENCIALES\nDeterminar a los medicamentos, vacunas e insumos médicos como bienes esenciales de primera necesidad y, por ende, que no sean tratados como cualquier otro bien de consumo. Estos bienes deberían determinarse como tales, ya que constituyen herramientas estratégicas para ejercer el derecho a la salud (aproximadamente el 75% de patologías  se tratan con medicamentos, el resto con cirugía)\n\nFARMACIAS COMO CENTROS DE SALUD\nConsiderar a las farmacias comunitarias privadas como “establecimientos privados de interés público” . Ello permitiría ser supervigiladas por la Superintendencia y acreditar la calidad, comprendiendo que es igualmente crítico el medicamento en sí como el lugar en el que se dispensan. Además, de este modo formalmente pasarían a ser parte de la Red Asistencial.\nDesde otra perspectiva, en un país donde las emergencias y catástrofes son recurrentes, estos establecimientos pasan a ser estratégicos en logística para mantener el acceso a estos insumos vitales.\nTodo lo anterior converge en que una farmacia no es comparable a otros establecimientos de consumo, por ello, hay que desacoplar el concepto de “retail” al ecosistema farmacéutico, re-dotándolo del espíritu sanitario con el que fue concebido."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Cabe indicar que consideramos al farmacéutico con un rol fundamental como garante de derechos. El profesional farmacéutico es un agente que posibilita el resguardo de diversos derechos como el acceso a la información, educación, prevención y promoción de la salud a nivel comunitario. Este ha demostrado ser clave en mantener la adherencia a terapias y tratamientos en la población con patologías crónicas, lo que distingue a la farmacia de otros establecimientos y en el acceso directo, sin solicitud de hora, a un profesional sanitario.\n\nEstimamos que en la Carta Fundamental debe estipularse que el derecho a la salud debe garantizar el acceso a tecnologías sanitarias de calidad como herramientas estratégicas y, a su vez, a todas las farmacias como establecimientos de interés público integrando la red asistencial, ya que existe evidencia suficiente para identificar a la farmacia como un establecimiento estratégico para mejorar la calidad de vida de las personas, sea a través del acceso a medicamentos (donde existen hoy barreras asociadas al precio, pero también en un Chile de topografía particular existen barreras geográficas e incluso culturales) o de un profesional presente en la farmacia como garante de los derechos y asesor de la efectividad de los tratamientos farmacológicos."
    ],
    [
      "Propuesta de articulado",
      "BIENES ESCENCIALES\nArticulo: Los medicamentos, vacunas e insumos médicos son bienes esenciales de primera necesidad y, por ende se deberá garantizar su acceso, oportunidad, calidad y uso seguro para ejercer el derecho a la salud.\n\nFARMACIAS COMO CENTROS DE SALUD\nArticulo: Las farmacias comunitarias privadas son establecimientos privados de interés público, y como tal parte de la red sanitaria nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colegio de Químico Farmacéuticos y Bioquímicos de Chile A.G. es una organización sin fines de lucro cuya misión principal es representar a todos los profesionales farmacéuticos y bioquímicos, participando en las políticas de salud a nivel nacional en los temas que le son atingentes, tales como el acceso y uso racional de medicamentos en toda la población.\nSomos el segundo Colegio Profesional más antiguo del país, desde 1942.\n\nEl químico farmacéutico es un profesional de la salud, es por esto que la salud pública, y por ende la preocupación por la salud de la población se encuentran en su ADN. Como parte de su historia, y de la evolución de los conceptos asociados al mismo, hemos ido plasmando algunos en el marco jurídico que nos regula. Fue así como el artículo 129 del Código Sanitario fueron decretadas las farmacias como centros de salud. Esto no es menor, ya que en los últimos años se ha desdibujado el rol social de la farmacia y del químico farmacéutico en la orquesta de profesionales vinculados a mejorar la calidad de vida de la población.\n\nNuestro Colegio está compuesto por profesionales de vasta trayectoria, como también por jóvenes con ímpetu, ambos con la convicción que para construir un futuro hay que contemplar la experiencia y sumar la fuerza transformadora, que es fundamental para el nuevo Chile."
    ]
  ]
}