{
  "title": "Será Ley",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5938",
  "supporters": 23495,
  "id": 5938,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como Asamblea Permanente por la Legalización del Aborto en Chile, buscamos solucionar el problema de la falta de garantías para la interrupción voluntaria del embarazo en Chile, la existencia de la Ley 21.030 en tres causales no brinda solución integral a la cuestión del Aborto, tanto en términos de magnitud como en cuanto a quién corresponde la decisión. Es derecho de la persona que puede maternar como también la persona que puede abortar, por lo tanto, es un derecho humano y es parte de la gran gama de Derechos Sexuales y Reproductivos. \n\nDicho lo anterior, el problema en cuestión abarca variados temas, tales como la salud sexual, salud reproductiva, derecho a la información, educación sexual integral, acceso a la salud mental en temas de género y la interrupción del embarazo, es decir, el derecho a decidir sobre el proyecto de vida y sobre el propio cuerpo. Nos pronunciamos ante la nula existencia de los Derechos Sexuales y Reproductivos en la actual Constitución del país, también nos situamos desde el derecho a la vida digna, entendiendo la dignidad como un principio fundamental que tampoco se encuentra expresado en la Carta Magna, además,  nos situamos en la penalización social que emana de la ausencia de regulación que garantice el derecho, si bien es cierto que existe la definición del Estado, como uno laico, en la práctica no es así. \n\nEn síntesis, buscamos la solución a la falta de cumplimiento de los estándares internacionales, plasmados en diversos Tratados firmados por el país, materializandose así la precariedad del Estado chileno al respecto. Por ende se busca dar respuesta a  la inexistencia de los Derechos Sexuales y Reproductivos de las personas y a los parámetros morales aplicados tras esta falta de garantías, sobre todo en torno al aborto; los estándares internacionales catalógan el aborto como un derecho humano, el cual creemos debe ser respetado por el Estado chileno y sus actores políticos."
    ],
    [
      "Situación Ideal:",
      "Lo que debería ocurrir, en una sociedad donde existan parámetros de dignidad para la vida y la salud de las personas, es decir, en un Estado de bienestar, es que se respeten los Derechos Humanos de mujeres, niñas y personas en general. Es por esto que la situación soñada, es un pleno goce de derechos, en base a una igualdad sustantiva, a la autonomía, libertad y dignidad para las personas; nos imaginamos a las tan manoseadas minorías, que finalmente, son la mayoría, ocupando su puesto en el espacio público; nos encontramos en un Chile con igualdad de género y políticas de reparación por las mujeres y personas gestantes que tuvieron que doblegarse ante la maternidad obligada, nos imaginamos a las disidencias sexuales con pleno derecho a aparecer en la esfera pública, sin discriminación ni violencia, nos imaginamos a las personas decidiendo sobre sus proyectos de vida y sus cuerpos, nos imaginamos poder decidir libre e informadamente cuantos hijos tener, cuando tenerlos y en que momento de la vida, nos imaginamos una Ley de Aborto en base al derecho a la vida, que respeta la dignidad y salud de mujeres, niñas y otras personas que pueden abortar, nos imaginamos una sociedad donde la crianza no signifique empobrecerse, nos imaginamos un Chile feminista y paritario, un Estado de Bienestar que entregue las herramientas necesarias para garantizar los derechos de las personas, un Estado inclusivo con perspectiva social, este es el Chile que soñamos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Iniciativa Popular de Norma que presentamos, levantada por múltiples organizaciones de la sociedad civil; considera como base la incorporación explícita de la Autonomía, Libertad, Dignidad e Igualdad Sustantiva, como principios fundamentales que describirán al Estado y las cláusulas expresadas en la Nueva Constitución. Estos principios los planteamos como ejes orientadores de las siguientes cláusulas, referidas a distintos componentes de los DDSSRR, cada uno fundamental para regular y garantizar el libre e informado ejercicio de los DDSSRR y el Aborto en Chile. Creemos firmemente en la urgencia de respetar estos principios, en tanto la vida de la persona que puede abortar y/o gestar se vió damnificada con la imposición en la Constitución de 1980, de prohíbir la interrupción libre del embarazo. En base al límite de palabras, sólo escribiremos aquí la redacción de la Cláusula general de derechos sexuales y reproductivos, la redacción de las demás se encuentra en la Iniciativa que adjuntamos.\nCláusula general de derechos sexuales y reproductivos \nEl Estado reconoce y garantiza a todas las personas sus derechos sexuales y reproductivos, en condiciones de igualdad y sin discriminación, incluyendo el derecho al aborto sin  interferencia de terceros, instituciones o agentes del Estado. En particular, se reconoce y promueve el derecho de las personas a tomar decisiones libres y autónomas sobre sus cuerpos, su sexualidad y su reproducción, de manera libre, sin violencia ni coerción, debiendo el Estado garantizar el  acceso a la información y los medios materiales para ello.  \nEl Estado reconoce el derecho de las personas a beneficiarse del progreso científico y el acceso a la  información, para ejercer de manera libre, autónoma y no discriminatoria, sus derechos  sexuales y reproductivos.  \n\nCláusula que deberá vincularse con el derecho a la educación\nCláusula que deberá vincularse con el derecho a la salud\nCláusula que deberá vincularse con derecho al trabajo"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Principios fundamentales y DDSSRR, deben tener cohesión material. En el marco internacional, los acuerdos Convención Belém do Pará (1994), el Pacto Internacional de Derechos Civiles y Políticos (1966) y la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer (1979) establecen mínimos que el Estado, a través de los servicios de salud sexual y reproductiva, debería garantizar. Tales como atención de salud materna; información y servicios de anticoncepción; atención para el aborto sin riesgo; prevención, diagnóstico y tratamiento de la infecundidad, cánceres del aparato reproductor, infecciones de transmisión sexual, en particular con medicamentos genéricos. Los principios constitucionales propuestos, enmarcan lo establecido en los acuerdos internacionales, creando un ambiente seguro para la implementación de los DDSSRR. En materia de salud pública, el aborto clandestino es un problema y la evidencia consigna que las legislaciones restrictivas no lo impiden, sino al contrario, la garantía de derechos se traduce en la disminución del embarazo no deseado. Señala OLA, Observadoras de la Ley de Aborto, que el aborto en condiciones adecuadas tiene menos complicaciones que el parto, la mortalidad por aborto seguro es baja: 0.2 a 2.0 muertes por cada 100,000 abortos, mientras que la del parto es 9 veces mayor: 9 muertes por cada 100,000 nacidos vivos. Sobre la aplicación de la Ley 21.030, al no ser protegida su ejecución por el Estado, señala que entre marzo del 2020 y junio del 2021, se acompañaron sólo 83 mujeres en la tercera causal y en 5 ocasiones se negó arbitrariamente la aplicación de la ley, no garantizando el derecho. Además señala que la mayoría de las personas que abortan son mujeres que han gestado previamente, usando métodos anticonceptivos y con pareja estable (Gaceta, 2021. OLA). El aborto no es cuestión moral o valórica, sino un tema de salud, dignidad y calidad de vida, es un derecho humano que debe respetarse y promoverse."
    ],
    [
      "Propuesta de articulado",
      "Para hablar de Derechos Sexuales y Reproductivos (DDSSRR), debemos centrarnos en los principios legisladores y transversales que debiera incluir la nueva Constitución, en el marco de las responsabilidades del Estado para el acceso, garantía y ejercicio de estos derechos. Los principios constitucionales definen el horizonte para\nEl acceso a la educación sexual e integral; \nEl acceso a una salud integral de calidad, considerando la salud como física, social y mental, contemplando los determinantes sociales de la salud como son el acceso a condiciones sanitarias adecuada, a educación e información sobre cuestiones relacionadas a la salud; entre otras y la adopción de medidas preventivas, promocionales y correctivas.\n\nLos principios son normas que ordenan que algo sea realizado en la mayor medida posible, de acuerdo con las posibilidades fácticas y jurídicas. Es decir, los principios no pueden ser absolutos, sino más bien, se pueden cumplir en diferentes grados. El Estado es el principal encargado de promover y respetar dichos principios, disponiendo infraestructura y legislación para el bien común de las personas. Como Asamblea, creemos que deben ser parte de la nueva Constitución del país los siguientes principios:\n\n\nPrincipios: \n\nAutonomía\n\nEste principio es fundamental para la regulación de los derechos sexuales y reproductivos, sobre todo en materia de aborto, debido a que de él se desprende el derecho de cada persona, en especial mujeres, niñas y otras personas con posibilidad de gestar, a decidir sobre sus cuerpos y libertades (como, por ejemplo: la libertad de culto). Dicho principio está amparado por la CEDAW y la declaración de la Agenda 2030 en conjunto con los Objetivos de Desarrollo Sostenible. \n\nLa autonomía de las mujeres, niñas y personas con posibilidad de gestar es un concepto muy poco usado y aplicado en Chile en estos momentos, dejando el derecho de decidir fuera del debate.\n\n\nLibertad\n\nSe considera la libertad como un derecho imprescriptible de las personas, siendo así una facultad de ellas poder obrar a su voluntad de acuerdo a su ética y valores. Este principio nos faculta a decidir libremente nuestra reproducción como también las decisiones éticas y valóricas en torno a nuestra orientación de género y sexual. A su vez, regula la libertad de expresión y de culto, esto último siempre y cuando se respete el derecho ajeno, es decir, sin discurso de odio u discriminatorio. Dicho de otra forma, este principio en conjunto con la autonomía, entregan a la persona un soporte para sus decisiones políticas, sin la penalización social discriminatoria. \n\nDignidad\n\nEste principio funciona en dependencia con el anterior; es decir, sin dignidad no existe autonomía y sin autonomía, no existe dignidad. Entonces podemos establecer la dignidad humana como una cualidad intrínseca, irrenunciable e inalienable de todo y cualquier persona; ella es asegurada, respetada, garantizada y promovida por el orden jurídico estatal e internacional, asegurado en los tratados sobre derechos humanos.\n\nEste principio asegura el bienestar de las mujeres, niñas y demás personas con posibilidad de gestar en todo proceso, ya sea se opte por la continuidad o la interrupción del embarazo, protege el derecho a recibir salud pública integral y de calidad, además del acompañamiento en sus decisiones autónomas.\n\nIgualdad Sustantiva\n\nEste principio constituye el carácter integral de cada persona ante la ley en materia de derechos, prestaciones, etc. Al ser todos iguales ante la ley, sin discriminación por género y/o decisiones políticas, se crea un entorno transparente y menos desigual. Así, la igualdad sustantiva existe cuando la norma se hace cargo de las diferencias fácticas entre las personas, removiendo los obstáculos que impiden el ejercicio o goce de un derecho.\n\nActualmente, nos encontramos bajo una constitución construida bajo pilares patriarcales, donde las mujeres, niñas y otras personas con posibilidad de gestar no gozan plenamente de sus derechos. Al establecer este principio como eje rector para toda persona, se eliminan discursos de odio, y el silencio de las personas vulnerables y discriminadas por la sociedad patriarcal.\nPropuestas de redacción del articulado \nCláusula general de derechos sexuales y reproductivos \nEl Estado reconoce y garantiza a todas las personas sus derechos sexuales y reproductivos, en condiciones de igualdad y sin discriminación, incluyendo el derecho al aborto sin  interferencia de terceros, instituciones o agentes del Estado. En particular, se reconoce y promueve el derecho de las personas a tomar decisiones libres y autónomas sobre sus cuerpos, su sexualidad y su reproducción, de manera libre, sin violencia ni coerción, debiendo el Estado garantizar el  acceso a la información y los medios materiales para ello.  \nEl Estado reconoce el derecho de las personas a beneficiarse del progreso científico y el acceso a la  información, para ejercer de manera libre, autónoma y no discriminatoria, sus derechos  sexuales y reproductivos.  \n\nCláusula que deberá vincularse con el derecho a la educación  \nEl Estado reconoce el derecho de todas las personas, desde la primera infancia, a recibir una educación sexual integral, de acuerdo a la edad, y basada en la evidencia; entendiéndola como aquellos conocimientos basados en datos empíricos, aquellas habilidades, actitudes y valores que les permitirán disfrutar plenamente y con dignidad el relacionarse entre pares; entablar relaciones sociales y sexuales basadas en el respeto; prevenir situaciones de riesgo y abuso sexual, desarrollando con información sus proyectos de vidas, y el derecho a la información sexual y reproductiva. El Estado deberá garantizar el acceso de la educación sexual integral en igualdad de condiciones y sin discriminación, en todo el sistema educacional.\n\nCláusula que deberá vincularse con el derecho a la salud\nEl Estado reconocerá a todas las personas el derecho universal a la salud sexual y reproductiva, a la posibilidad de tener experiencias sexuales placenteras, sin coerción, discriminación ni violencia, a los servicios de atención de salud integrales; al derecho a la información y acceso a métodos anticonceptivos, libremente elegidos, eficaces, y de calidad; el derecho a gozar de los beneficios del progreso científico y tecnológico; al acceso a la atención integral de la interrupción voluntaria del embarazo; a la prevención, el diagnóstico, atención y tratamiento de infecciones de transmisión sexual; asegurando que estos procesos sean realizados conforme a las cosmovisiones de las personas, sin discriminación y violencia.\n\nCláusula que deberá vincularse con derecho al trabajo \nEl Estado debe garantizar las condiciones para el respeto y reconocimiento de los derechos sexuales y reproductivos de las personas en el trabajo, eliminando todo riesgo laboral que pueda potencialmente afectar la salud sexual y  reproductiva, así como la estabilidad y dignidad en el empleo, sin discriminación en razón de  su género.\n\nNorma Transitoria \nEn concordancia con lo anterior, se estipula lo siguiente: \n- La interrupción del embarazo no será imputable penalmente, hasta que se realicen los cambios normativos correspondientes. \nEl que por causa de actos, acciones u omisiones sufra perturbación, privación o amenaza en el ejercicio legítimo de estos derechos, podrá recurrir por sí o por cualquiera a su nombre a la Corte de Apelaciones respectiva del domicilio de la persona afectada, la que adoptará de inmediato las providencias que juzgue convenientes y necesarias para restablecer el derecho y asegurar la debida protección de la persona afectada.\n\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Las organizaciones feministas han trabajado históricamente por la legalización del aborto, entregando información y acompañando las decisiones de salud sexual y reproductiva que el Estado ha abandonado, ya que a pesar de las legislaciones restrictivas, se continúa abortando. La criminalización sólo perpetúa los riesgos de la clandestinidad; la penalización no hace que el aborto deje de existir. \n\nEn el contexto de la discusión en la Comisión de Mujer y Equidad de Género de la Cámara de Diputado de un proyecto que despenaliza el aborto hasta la semana 14 de gestación, proyecto que hace pocos días fue finalmente rechazado por la Cámara, es que en agosto de 2021, preocupadas por la precaria discusión, la Red Chilena de Profesionales por el Derecho a Decidir, la Red Con las Amigas y en la Casa y Corporación Humanas realizan un llamado de alerta al que respondieron más 30 organizaciones feministas. Estas organizaciones articulan la Asamblea Permanente por la Legalización del Aborto, con el objetivo avanzar en materia de DDSSRR y aborto, siendo un eje fundamental que los derechos sexuales y reproductivos de las mujeres, niñas y otras personas que pueden gestar sean protegidos en la Nueva Constitución, en tanto derechos y principios articuladores.\n\nDesde el movimiento feminista, seguiremos luchando por una mayor profundización democrática, creando nuevas formas democráticas para alcanzar justicia social, igualdad y libertad. Esta lucha está cargada de historias, de quienes deciden abortar y de quienes deciden acompañar, historias de quienes sufren la clandestinidad, el estigma y el miedo. Buscamos instalar un marco normativo que permita abortar y maternar de manera digna, acompañada y contenida. Seguiremos hasta consagrar nuestros derechos sexuales y reproductivos, el derecho a decidir sobre nuestros proyectos de vida y sobre nuestros cuerpos, el derecho que tenemos a la salud y a defender la dignidad, seguiremos hasta que no haya miedo por ejercer la autonomía."
    ]
  ]
}