{
  "title": "Sistema semiparlamentario, combinando lo mejor del presidencialismo y el parlamentarismo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5942",
  "supporters": 55,
  "id": 5942,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la Convención se están debatiendo tres sistemas de gobierno:\n1. Presidencial, como en la constitución actual. Tanto el Presidente como el Congreso son elegidos por el pueblo, pero a menudo pretenden avanzar en direcciones distintas. Esto suele llevar a crisis constitucionales y golpes de fuerza.\n2. Parlamentario, como en Alemania. Aquí la Cámara de Diputados nombra al Ejecutivo (Primer Ministro) y lo puede destituir. Sin embargo, a menudo se forman coaliciones sin ninguna participación de la gente.\n3. Semipresidencial, como en Francia, donde coexisten un Presidente elegido por el pueblo y un Primer Ministro responsable ante la Cámara de Diputados. No suele quedar claro quién está a cargo de qué, y algunos dicen que este sistema combina los defectos de los dos sistemas anteriores. Muchos politólogos opinan que el semipresidencialismo oscila entre el presidencialismo (cuando el Presidente y la mayoría del Congreso están de acuerdo) y el parlamentarismo (cuando no lo están).\n\nProponemos incorporar un cuarto sistema al debate: el semiparlamentario, que se ensayó en Israel hace unos años y se sigue usando en Italia para los gobiernos locales. Aquí el Presidente es elegido por el pueblo. Sin embargo, la Cámara de Diputados puede destituirlo; en este caso, se llama a nuevas elecciones de Presidente y de diputados. Esto hace que los diputados lo piensen varias veces antes de destituir a un presidente, para que sólo lo hagan en casos graves. También se proponen mejoras que evitarían los problemas que se dieron en Israel."
    ],
    [
      "Situación Ideal:",
      "Pensemos en la reciente crisis de gobernabilidad en Chile. En un sistema semiparlamentario, la Cámara de diputados podría haber destituido al Presidente Piñera por mayoría absoluta (no los inalcanzables dos tercios de la acusación constitucional), para reemplazarlo por un político aceptable a la Cámara. Tal vez una figura neutral respetada por todos (¿el Presidente de la Corte Suprema?), o quizás un político que representara mejor a la mayoría de la Cámara (¿Yasna Provoste?).\n\nEsto hubiera gatillado elecciones presidenciales y parlamentarias, a las que podrían haberse presentado el ex-Presidente Piñera, el Presidente provisional elegido por la Cámara y otros candidatos. Así, el pueblo podría haber dado una salida rápida y pacífica a la crisis política. Pero el siguiente gobierno no sería el fruto de un acuerdo entre políticos, sino de la decisión soberana del pueblo.\n\n\nO vayamos más allá, a la crisis que llevó a la guerra civil de 1891. El Congreso se negaba a aprobar la Ley de Presupuesto del Presidente Balmaceda. En lugar de prorrogar el presupuesto anterior ilegalmente, que fue lo que sucedió, el Presidente Balmaceda podría haber pedido un voto de confianza asociado a la Ley de Presupuesto. La Cámara de Diputados podría haber aprobado el voto de confianza, y por lo tanto el Presupuesto, evitando así la crisis. O la Cámara podría haber rechazado el voto de confianza por mayoría absoluta. En este caso, Balmaceda hubiera entregado el poder a su Vicepresidente, y se hubiera llamado a elecciones para un nuevo Presidente y un nuevo Congreso. Al ser elegidos simultáneamente, el nuevo Presidente y el nuevo Congreso habrían estado más de acuerdo que Balmaceda y el Congreso saliente. En cualquiera de los dos casos, se habrían evitado los diez mil muertos de la Guerra Civil."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. El Presidente y el Congreso son elegidos por el pueblo en una misma elección, como ahora.\n\n2. La Cámara de Diputados (o un Congreso unicameral) puede destituir al Presidente mediante un voto de censura por mayoría absoluta, El voto de censura debe ser constructivo, es decir, proponer un reemplazante del Presidente. En caso de aprobarse, el Presidente es inmediatamente reemplazado por la persona propuesta por la Cámara, y se convoca a elecciones presidenciales y parlamentarias en un plazo de tres meses.\n\n3. El Presidente también puede pedir a la Cámara de Diputados un voto de confianza sobre una declaración de política general, o asociado a un proyecto de ley (esto puede servir para garantizar la aprobación de una ley importante, como la de presupuesto). Si una mayoría absoluta de la Cámara rechaza el voto de Confianza, el Presidente es reemplazado por su Vicepresidente, y de nuevo se convoca a elecciones presidenciales y parlamentarias en un plazo de tres meses. Pero en este caso el Presidente destituido no podrá presentarse a la elección.\n\n4. Se introducen limitaciones para evitar que se destituya a un presidente recién electo, o a uno que va a terminar su período en pocos meses."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1. Se mantiene la elección popular del Presidente y del Congreso. La elección popular del Presidente está enraizada en la mente del chileno, y además creemos que el nombramiento del ejecutivo no puede ser sólo el fruto de un acuerdo entre políticos, como sucede en el sistema parlamentario.\n\n2. Si el Presidente y el Congreso llegan a un desacuerdo irremediable, la Cámara de Diputados puede destituir al Presidente. Esto requiere que la mayoría absoluta de la Cámara se ponga de acuerdo en un reemplazante. No puede ser sólo un voto \"en contra de\". No queremos que ocurra lo que pasaba en la Alemania de los años 1930, cuando la extrema derecha y la extrema izquierda se unían para voltear a un gobierno moderado, pero eran incapaces de gobernar en su lugar. Este voto de censura implica elecciones presidenciales y parlamentarias, por lo que los diputados no se arriesgarán a hacerlo sino creen que el pueblo está de acuerdo con ellos (y no con el Presidente).\n\n3. El Presidente puede exigir la colaboración del Congreso mediante un voto de confianza. Si la Cámara de Diputados lo rechaza, hay nuevas elecciones presidenciales y parlamentarias. El Presidente no recurrirá a este mecanismo en forma frívola, ya que sabe que si pierde no podrá presentarse a estas elecciones. Este requisito es más exigente que para el voto de censura descrito en el punto anterior, porque no queremos darle demasiado poder al Ejecutivo para presionar al Congreso.\n\n4, No queremos que un Congreso irresponsable se dé el \"gustito\" de voltear a un Presidente al que ya le queda poco tiempo en el gobierno."
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO XYZ - RELACIONES ENTRE EL PRESIDENTE Y LA CÁMARA DE DIPUTADOS\n\n1. El Presidente de la República, su Vicepresidente y sus ministros pueden asistir a las sesiones de la Cámara de Diputados y tomar parte en sus debates con preferencia en el uso de la palabra, pero no votar. En caso de sesión secreta, esta autorización se puede restringir para todos o algunos de estos funcionarios por decisión de dos tercios de los diputados.\n\n2. La Cámara de Diputados hace efectiva la responsabilidad política del Presidente de la República mediante el voto de censura.\na) Toda moción de censura debe ser propuesta por al menos un 10% de los diputados, debiendo incluir un candidato a Presidente y otro a Vicepresidente que reemplacen a los que se encuentren en funciones. No se presentarán mociones de censura durante los primeros seis ni los últimos doce meses del período presidencial.\nb) La moción de censura se debate en sesión pública y al menos 48 horas después de su presentación. Durante este plazo pueden presentarse mociones de censura alternativas, proponiendo a otros candidatos a Presidente y Vicepresidente.\nc) La votación de la moción se produce 24 horas después de terminado el debate.\nd) El voto de censura sólo puede ser aprobado por la mayoría absoluta del total de diputados. Las ausencias y abstenciones se cuentan como votos en contra de una moción de censura.\ne) La aprobación del voto de censura implica, inmediatamente: (i) el reemplazo del Presidente y Vicepresidente Federal por los candidatos propuestos en la moción triunfante; (ii) la convocatoria simultánea a elecciones de Presidente y diputados que tendrán lugar entre dos y tres meses después. El Servicio Electoral deberá fijar inmediatamente la fecha para las nuevas elecciones.\nf) Si la moción de censura no fuere aprobada por la Asamblea, sus signatarios no podrán presentar otra contra el mismo Presidente durante los doce meses siguientes.\n\n3. El Presidente de la República puede pedir a la Cámara de Diputados un voto de confianza sobre una declaración de política general o asociado a un proyecto de ley.\na) No se presentarán mociones de confianza asociadas a una declaración de guerra o del Estado de Emergencia, ni durante la vigencia del Estado de Emergencia, ni durante la tramitación de una moción de censura. Tampoco se presentarán durante el primer o el último año del período presidencial, salvo que estuvieren asociadas a la Ley Federal de Presupuesto.\nb) Una vez presentada una moción de confianza, el Presidente no podrá retirarla. Tampoco podrá presentar ninguna otra propuesta hasta que se vote la moción de confianza.\nc) La moción de confianza se debate 24 horas después de su presentación, salvo que el Presidente de la República pida un plazo superior y la Cámara de Diputados lo acepte.\nd) El Presidente de la República podrá dar por terminado el debate una vez transcurridas 24 horas desde su inicio. La votación de la moción se produce 24 horas después de terminado el debate.\ne) El voto de confianza sólo puede ser rechazado por la mayoría absoluta del total de diputados. Las ausencias y abstenciones se cuentan como votos a favor de una moción de confianza.\nf) La aprobación del voto de confianza implica la aprobación inmediata por la Cámara de Diputados, sin modificación alguna, de cualquier proyecto de ley asociado a la moción, así como la no presentación de otra moción de confianza por un plazo de seis meses.\ng) El rechazo del voto de confianza implica, inmediatamente:\n   (i) El reemplazo del Presidente por su Vicepresidente.\n   (ii) La convocatoria a elecciones simultáneas de Presidente y diputados que tendrán lugar entre dos y tres meses después. El Servicio Electoral deberá fijar inmediatamente la fecha para las nuevas elecciones.\n   (iii) El Presidente rechazado no podrá presentarse a las nuevas elecciones. Sí podrá hacerlo su Vicepresidente, designado Presidente en su reemplazo tras el rechazo del voto de confianza.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi familia y yo somos chilenos residentes en Nueva York. Como tantos compatriotas en el exterior, seguimos con esperanza las movilizaciones en Chile y el proceso constituyente. Queremos ser parte de esta historia a pesar de vivir afuera.\n\nQuiero presentar un sistema de gobierno que a mi juicio combina los mejores atributos del presidencialismo y del parlamentarismo.\n\nSiempre me pareció que la constitución de 1980 es un pésimo documento, impuesto a la fuerza para beneficio de una facción. A lo largo de los años, casi como un hobby, fui redactando un proyecto constitucional para Chile. Súbitamente, las circunstancias vuelven relevante a este esfuerzo. Tal vez sirva de inspiración para lo que se viene.\n\nLas líneas principales de mi documento son:\n• Federalismo de abajo hacia arriba: Un Estado basado en municipios y regiones, donde éstas tienen la responsabilidad principal en las políticas públicas. Con base sobre todo en la constitución suiza, y en menor medida en la alemana.\n• Participación popular: Mecanismos de democracia semidirecta al estilo suizo, sobre todo para la reforma constitucional. Además de participación ciudadana en la designación del Poder Judicial, como se estila en las constituciones estaduales de Estados Unidos\n• Gobierno limitado: Enumero estrictamente las competencias de los gobernantes, para evitar que cualquier demagogo o aspirante a dictador abuse del poser político.\n• Semiparlamentarismo: Poder Ejecutivo elegido directamente por el pueblo, pero sujeto a un voto de censura constructivo que llevaría a nuevas elecciones generales (un desarrollo del sistema que rigió en Israel a fines del siglo XX). Qué bien nos hubiera venido ahora un mecanismo así.\n\nPongo mi persona y mi proyecto a disposición de la Convención, para lo que pueda aportar. Mi experiencia académica y profesional se centra en el análisis de decisiones en condiciones de riesgo e incertidumbre, algo muy relevante en este ámbito."
    ]
  ]
}