{
  "title": "Listas cerradas bloqueadas y que cada fuerza sea su propio pacto",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59450",
  "supporters": 15,
  "id": 59450,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uno de los principales problemas de la política chilena es el excesivo personalismo, los intereses personales suelen primar por sobre los proyectos colectivos. El sistema de lista abierta en empuja a las organizaciones políticas a atraer personalismo que no están del todo capacitados o interesados en las problemáticas nacionales, claro ejemplo es el de la farandulización de la política, como también la presencia de diversos caudillos políticos.\n\nOtro aspecto es el de los pactos electorales, muchas veces dentro de los pactos al votar por un candidato ese voto puede ayudar a que salga un candidato muy distinto por el cual se votó, por ejemplo si se votó por un candidato del partido Revolución Democrática, puede que en el caso de la elección de CORES el voto hubiese ayudado a alguien del Partido Liberal, mientras que en diputados pudo haber ayudado a alguien de Partido Comunista, lo cual demuestra que el sistema de pactos entre partidos genera una distorsión importante en el voto de los electores.\n\nMuchas veces hemos visto como las peleas han sido por los nombres o por quien se va a pactar, dichas discusiones solo alejan aún más al resto de la población con la política. Esta propuesta soluciona de manera automática dichas problemáticas."
    ],
    [
      "Situación Ideal:",
      "Tras aplicar es postulado, las fuerzas políticas al tener listas cerradas bloqueadas dejan de preocuparse por atraer a famosos, miembros de la farándula o a caudillos clientelistas, ya que los atributos individuales de los candidatos pierden relevancia.\n\nPero gana relevancia el debate ideas, las propuestas y las posturas que cada fuerza política realiza al país, la población ahora está mejor representada, les es mucho más claro votar por ideas que por personas y es más fácil traducir su voto a los intereses de las personas.\n\nAdemás, ahora existe mayor confianza y transparencia, la lista cerrada bloqueada ha terminado con las múltiples y millonarias campañas millonarias de diferentes individuos a un debate de ideas de las distintas fuerzas políticas, son las propuestas e ideas las que priman y no los personalismos.\n\nTambién se ve mayor apoyo ahora que las contantes peleas por generar pactos se ha esfumado las fuerzas políticas compita cada una por si sola y ninguna se ve subsidiada por otro, no existen negociaciones a puertas cerradas ni trabas ni vetos de último minuto para generar un pacto entre partidos, por lo cual las fuerzas políticas se han puesto de acuerdo más fácil en los temas importantes y la población ve una clase política que se pelea mucho menos y es capaz de avanzar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En las elecciones populares, todas las listas electorales deberán ser cerradas y bloqueadas. Las fuerzas políticas no podrán realizar ningún tipo de pacto ni subpacto entre si."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La evidencia comparada ha demostrado que la listas cerradas y bloqueadas tienen un efecto positivo en las elecciones y en la democracia, la gente deja de votar por alguien y en vez de eso vota por algo, lo cual resulta beneficioso para la democracia y facilita la rendición de cuentas.\n\nTodos los efectos de personalismos y farandulización de la política no tienen cabida, el llamado efecto de arrastre tampoco, porque se votaría por fuerzas políticas y sus ideas y no por personalismos o caudillismos.\n\nLas papeletas por este efecto serían mucho más pequeñas y fácil de votar y escrutar, al haber solo ideas políticas en vez de múltiples candidatos.\n\nLa fiscalización de las campaña ssería mucho más eficaz, ya que solo se tendría que fiscalizar a las fuerzas políticas en vez de a los múltiples candidatos, con esto las campañas estarían centradas en las propuestas e ideas en vez de los atributos personales.\n\nPor su parte, los pactos y subpactos han demostrado generar negociaciones y discusiones entre las fuerzas política en vez de la unidad de estas mimas, muchas veces los electores por votar por algún candidato de cierta fuerza, termina con su voto ayudando a elegir a otro candidato completamente distinto y con otras ideas. \n\nPor ejemplo, si se votó por un candidato del partido Revolución Democrática, puede que en el caso de la elección de CORES el voto hubiese ayudado a alguien del Partido Liberal, mientras que en diputados pudo haber ayudado a alguien de Partido Comunista, lo cual demuestra que el sistema de pactos entre partidos genera una distorsión importante en el voto de los electores.\n\nFinalmente, tal como señala Ricardo Gamboa (2011), Chile en el pasado tuvo mucha fragmentación partidaria y al prohibir los pactos y subpactos logró acabar de manera automática con el problema de la fragmentación, dado que muchos partidos que se veían subsidiados por otros o desaparecieron o se fusionaron con otros similares, lo que demuestra ser una medida eficaz."
    ],
    [
      "Propuesta de articulado",
      "está propuesta consta del siguiente articulo único:\n\n\" En las elecciones populares, todas las listas electorales deberán ser cerradas y bloqueadas. Las fuerzas políticas no podrán realizar ningún tipo de pacto ni subpacto entre si.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Me llamo Álvaro Cristensen. Cientista Político, que lleva años trabajando para generar una nueva constitución desde diversas organizaciones, hoy propongo está iniciativa para mejorar nuestro sistema político, porque necesitamos un sistema político que goce de buena salud para que sea capaz de atender las diversas demandas"
    ]
  ]
}