{
  "title": "Propuesta de Artículo 1 de la Constitución con bases para diagramarla con bases científicas y humanistas al día.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59470",
  "supporters": 6,
  "id": 59470,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante mi atención a pacientes de todo Chile, de Arica a Punta Arenas, salvo la Isla de Pascua y la Antártica, por 2 años  y medio, he dado indicaciones no farmacológicas, con bases biológicas, mentales, emocionales, comunitarias y espirituales, para regular su estado y necesidad de corregir conductas dañinas para el ser humano, que son comunes en la población chilena actual, por desconocimiento o por la baja educación sobre estas necesidades básicas, como también incorporación de la inteligencia emocional dentro los distintos organismos que componen a nuestra sociedad, sobre todo a los que proporcionan protección a la población, en contexto de la necesidad de poner sobre la mesa la contemplación de lo emocional, y que esto debería promoverse y proporcionarse por el estado, educándose en los distintos niveles de Educación en Chile."
    ],
    [
      "Situación Ideal:",
      "Construir la constitución con conocimiento de los constitucionales de estos antecedentes escritos en forma sucinta, pero cuentan con evidencia extensa en la literatura: 1. Comer por horario y no por hambre: Posterior a las 2 horas de haber comido, comienza a funcionar una hormona que se llama adrenalina, ésta produce en el corto plazo, síntomas adrenérgicos como Palidez, Sudor frío, Irritabilidad, Temblor, Náuseas, Mareos, Palpitaciones, mayor Ansiedad, etc. Además, la adrenalina en pulsos por años, en el largo plazo, es factor para HTA (Hipertensión). 3. Ejercicio: son innumerables los beneficios del ejercicio en el corto, mediano y largo plazo, como elemento de trabajo en nuestro organismo, cognición y emociones. 4. Cariño: El contacto físico desde la infancia, es fundamental para la estabilidad emocional, y por consiguiente, también conductual. \"Educación emocional y bienestar\", conferencia magistral de Rafael Bisquerra.\nhttps://www.youtube.com/watch?v=HHxX9HejGWY"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Contemplar al ser humano con su base mamífera, que debemos cuidar, para que podamos tener el libre albedrío de ser humanos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Medicina y literatura extensa, como algunos ejemplos:\nNegative Emotions Predict Elevated Interleukin-6 in the United States but not in Japan, Brain Behav Immun. 2013 November ; 34.\nA focus on adolescence to reduce neurological, mental health and substance-use disability, Nature 527, S161-S166 (19 November 2015).\nEconomic Costs of Neuroticism: A population Study. 2010. Arch Gen Psychiatry 67(10).\nPublic Health Significance of Neuroticism. Am Psychol. 2009 ; 64(4): 241–256. doi:10.1037/a0015309.\nFinanciamiento de la salud mental en Chile: una deuda pendiente, Rev Med Chile 2015; 143: 1179-1186\nNiveles de neuroticismo en estudiantes de medicina de 4° y 7° Año, PSIQUIATRÍA Y SALUD MENTAL 2016, XXXIII, No 1/2, 30 - 33\nDomain-Specific Physical Activity and Mental Health: A Meta-analysis, Am J Prev Med 2017;52(5):653–666"
    ],
    [
      "Propuesta de articulado",
      "Art 1. Las personas nacen desde una vida en el útero, y en la vida extrauterina debemos mantener la dignidad proporcional y que estos sean los derechos de todo chileno.\n\nLa red nuclear que compone a una familia, sea cual sea su constitución, corresponde el núcleo fundamental de Chile.\n\nEl Estado reconoce y ampara a los grupos intermedios a través de los cuales se organiza y estructura la sociedad diversa y les garantiza la adecuada autonomía para cumplir sus necesidades básicas biológicas, mentales, emocionales, comunitarias y espirituales, como también para cumplir sus propios fines específicos, respetando la autonomía de los demás.\n\nEl Estado debe estar al servicio, de forma proporcional a la población vulnerable del país, y su finalidad es promover el cuidado y bien común integral, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional con la mayor cercanía, y realización tanto en las esferas biológicas, mentales, emocionales, comunitarias y espirituales, como también en términos materiales, contemplando de forma explícita a la población que no tiene renta suficiente para pagar impuestos. Esto tiene que estar reflejado y tener pleno respeto por el Estado, por los derechos y garantías que la Constitución establece.\n\nEs deber del Estado resguardar la seguridad nacional, dar protección por organismos que cumplan con requisitos de inteligencia emocional para así dar real protección a la población en todo momento, a las familias, propender al fortalecimiento diverso de éstas, para contener a la población infantil que sea vulnerable, para que cumpla el rol de promoción de la integración armónica en base a comunidades que contemplen el desacuerdo, y con esto asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "En mi calidad de Médico e Historiador, en síntesis Antropólogo chileno, con bases desde las fronteras del estado del arte en medicina en Chile y otros países, Historia de Chile y mundial y otras áreas de las humanidades, que han sido recopiladas en mis 39 años de vida y expuestas para que los constitucionales tengan más antecedentes desde una visión global del ser humano, como también para el bien de la población chilena, y tal vez, podamos ser un caso para estudio y proyecciones para otros países."
    ]
  ]
}