{
  "title": "MUERTE ASISTIDA GARANTIZADA EN CHILE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59582",
  "supporters": 185,
  "id": 59582,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Derecho a una muerte asistida digna mediante el uso de euthanasia u otro mecanismo de muerte asistida."
    ],
    [
      "Situación Ideal:",
      "Permitir a la ciudadanía la muerte asistida mediante el uso de mecanismos seguros de cumplimiento de estos objetivos, y que sea por decisión propia incorporando protocolos adecuados para este tipo de situaciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiese incluir el Derecho a una muerte digna"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad El Código Penal chileno, en el título VIII de crímenes y simples delitos contra las personas, establece en el artículo 393, que “El que con conocimiento de causa prestare auxilio a otro para que se suicide, sufrirá la pena de presidio menor en sus grados medio a máximo, si se efectúa la muerte”. sin embargo existen muchas situaciones en que la muerte asistida es un deseo para muchos chilenos que podrían ver en la\nMuerte asistida una forma digna de despedirse de sus vidas y programar de esta forma una muerte segura pero con protocolos adecuados que garanticen que esta despedida a la vida cumpla con el\nDerecho a no sufrir efectos palestinos de otras enfermedades, en adultos chilenos de nuestro país."
    ],
    [
      "Propuesta de articulado",
      "La Ley define la eutanasia como un “procedimiento médico mediante el cual un médico termina intencionalmente la vida de otra persona a petición expresa y voluntaria de esta última”.Por su parte el suicidio asistido consiste en “hecho que un médico ayude intencionalmente a otra persona a cometer suicidio, o proporcione a ésta los medios para ese fin, bajo la solicitud expresa y voluntaria de ésta”. En ambos casos el fin último, es dar muerte o ayudar a dar muerte a una persona con una enfermedad incurable, para acortar su sufrimiento y período de agonía.\nLa ley describe las condiciones para una solicitud legal de eutanasia o suicidio asistido, los pasos que debe seguir el médico que recibe una solicitud de eutanasia y sus obligaciones.\nPara los casos mencionados, el médico no puede ser objeto de sanciones penales ni puede dar a lugar a una demanda civil por daños y perjuicios, cuando se cumplen las siguientes condiciones básicas:\ni. Se trata de un paciente adulto, consciente y capaz al momento de efectuar la solicitud;\nii. La petición es voluntaria, no responde a presiones externas y es reiterada;\niii. El paciente se encuentra en una situación médica desesperada, que le reporta un sufrimiento físico o psicológico constante e insoportable sin perspectiva de mejora, y es el resultado de un accidente o enfermedad;\niv. Se trata de una solicitud escrita.\nDel mismo modo la ley describe las condiciones para una solicitud legal de eutanasia o suicidio asistido en Luxemburgo, los pasos que debe seguir el médico que recibe una solicitud de eutanasia y sus obligaciones. Éstas dicen relación con:\ni. La información que se debe proveer al paciente solicitante sobre su condición de salud;\nii. Garantizar la persistencia del sufrimiento físico o psicológico de los pacientes y que su voluntad\nha sido reiterada;\niii. Consultar a otro médico sobre la situación clínica del paciente, hablar de su petición con el\nequipo de salud, con la persona de confianza designada por el paciente en sus directrices\nprevias;\niv. Asegurarse que el paciente ha discutido su solicitud con la gente que desea que la conozca o\nque se han consultado sus directrices con la Comisión Nacional de Monitoreo y Evaluación, si se encontraren ahí registradas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una idea personal, en la actualidad sufro de problemas cardiacos, provengo de una familia donde las muertes de mis antepasados han sido dolorosas y perduraron por mucho tiempo, en sus agonías perdieron mucho dinero en tratamientos y sufrieron muchísimo por no poder efectuar nada adicional a solo esperar que la\nMuerte llegase en forma natural, consideró que es necesaria la exploración de una muerte asistida con ciertos protocolos, no requisitos solamente."
    ]
  ]
}