{
  "title": "Educación Inclusiva sea publica, subvencionada o particular. Para tener una sociedad inclusiva hay que tener una educación inclusiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5958",
  "supporters": 89,
  "id": 5958,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "Educación inclusiva de verdad para todos y todas los niños de Chile, sea esta educación pública o privada.\nDebe consagrarse como un derecho constitucional, la educación inclusiva debe ser de calidad para todos, acercando el aprendizaje a todos los niños, especialmente para aquellos que tienen necesidades educativas especiales (NEE). \"Todos\" los establecimientos educacionales deben contar con mecanismos de educación justos y equitativos, no se puede seleccionar envase a variables que permitan predecir un rendimiento académico, pues de ser así la discapacidad quedaría fuera.\nActualmente la ley es muy débil para hacer exigir estos derechos por eso que se requiere una consagración constitucional.\nSe requiere que la norma constitucional obligue a todos los establecimientos educacionales, especialmente a los privados,  a contar con un PIE (Programa de integración escolar) y con el equipo de profesionales que implica. Es impresentable que los colegios públicos o subencionados cuenten con un PIE, y no los privados que cobran altas sumas de dineros a sus  alumnos, lo cual ocasiona  que niños que pudiendo ir a un colegio particular junto a sus hermanos tengan que postular a un colegio público para acceder a un PIE , concentrándose la mayor cantidad de niños y niñas con NEE en los colegios públicos  no asumiendo su labor educativa los colegios particulares, pues ellos argumentan que no son un colegio inclusivo y por tanto no están obligados a contar con un PIE (buscan la excelencia).  No podemos permitir que un establecimiento educacional argumente que \"no podemos tener  a su hijo porque no estamos preparados\" ( no cuentan con PIE) si son ellos los llamados a educar   a todos los niños y niñas., la respuesta que debemos dar como sociedad es \"prepárese\" . PARA TENER UNA SOCIEDAD INCLUSIVA HAY QUE TENER UNA EDUCACION INCLUSIVA SEA ESTA  PUBLICA, SUBENSIONADA O PARTICULAR. La inclusión es un  derecho que debe consagrar la nueva constitución empezando por una educación inclusiv"
    ],
    [
      "Situación Ideal:",
      "Establecimientos educacionales  públicos , subensionados y privados acogiendo a todos los niños de Chile, cualquiera sea su condición, sin establecer barreras de admisión. \nExigir a todos  los establecimientos contar  con  un  programas de integración  escolar (PIE) y un equipo multidisciplinario para atender las necesidades de los niños y niñas, pues la evidencia dice que cuando hay oportunidad de participar en una educación inclusiva mejoran las habilidades sociales de todos nuestros niños, habilidades como la empatía, resiliencia que son necesarias para una sociedad como la nuestra.\nNo quiero escuchar mas que a un papá o mamá le digan  en un establecimiento educacional \"no estamos preparados para atender las necesidades de su hijo (a), creo que necesita un  establecimiento que cuente con PIE\". Depositamos  lo mas preciado que tenemos,  \"nuestros niños y niñas\" en los establecimientos educacionales, ellos son los llamados a \"educar\", espero que ellos se preparen  en conciencia para poder brindar una educación inclusiva de verdad. \nLos establecimientos educacionales deberán contar con una cuota reservada para los niños con NEE y ¿porqué una cuota se preguntaran? Porque la sala de clases debe reflejar a la sociedad.  (con un cupo de dos alumnos con NEE por nivel se asemeja al 6% de niños con discapacidad en chile)\n\nLo importante es permitir que ese niño o niña con NEE sea feliz,   si  no logra aprender al ritmo de sus compañeros \"no importa\" pero permitirle que siga con sus pares hasta el final será un logro para ese niño o niña; y para nosotros como sociedad   la satisfacción de haberle dado las mismas oportunidades que a todos los niños y niñas de Chile. El estado debe garantizar la educación en condición de igualdad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a una educación inclusiva para todos los niños, niñas  y adolecentes de Chile. \nTodos los establecimientos educacionales, sin distinción, deberán contar con un Programa de Educación Inclusiva acompañado de un equipo multidisciplinario que garanticen  practicas educativas  que faciliten la participación, pertenencia y aprendizaje a los alumnos y alumnas con necesidades educativas especiales, favoreciendo la igualdad de oportunidades en el entorno escolar.\nLos establecimientos educacionales deberán contar con una cuota reservada por nivel para los niños con necesidades educativas especiales , no se podrá establecer ningún cobro por matricula, ni arancel diferenciado, ni condicionar su permanencia en el aula a la contratación de un tutor."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque el derecho a la educación, el principio de igualdad, la convención de los derechos del niño (derecho a la educación independiente de la condición), declaración Sudamericana Unesco donde hay un compromiso de todos los países a una educación de calidad inclusiva y los tratados internacionales ratificados por chiles, TODOS ellos nos orientan a realizar cambios en la educación.\n\"Porque para tener una sociedad inclusiva hay que partir por una educación inclusiva\""
    ],
    [
      "Propuesta de articulado",
      "Derecho a una educación inclusiva para todos los niños, niñas  y adolecentes de Chile. \nTodos los establecimientos educacionales, sin distinción, deberán contar con un Programa de Educación Inclusiva acompañado de un equipo multidisciplinario que garanticen  practicas educativas  que faciliten la participación, pertenencia y aprendizaje a los alumnos y alumnas con necesidades educativas especiales, favoreciendo la igualdad de oportunidades en el entorno escolar.\nLos establecimientos educacionales deberán contar con una cuota reservada por nivel para los niños con necesidades educativas especiales , no se podrá establecer ningún cobro por matricula, ni arancel diferenciado, ni condicionar su permanencia en el aula a la contratación de un tutor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy  mamá, tengo dos hijas, actualmente  ellas tienen 12 y  7 años, esta última  con necesidades educativas especiales. Cuando postule al colegio \"particular\"  (jardín infantil) con mi hija mayor fue todo fácil, su examen de admisión fue brillante pero cuando postule a mi hija menor (kinder) todo cambio sin conocerla me hicieron firmar una carta compromiso en que me comprometía a realizar todas  las terapias y requerimientos que el colegio solicitara, entre ellos la contratación de un tutor. La mensualidad del colegio ya era bastante y se me exigía la contratación de una tutora que me sale mas cara que el colegio , eso sin contar que ella requiere de terapia ocupacional, fonoaudiólogo , sicopedagogo, neurólogo, fisiatra etc.\nComo familia hacemos un gran esfuerzo por mantener a las dos niñas en el mismo colegio, mi marido y yo  no descansamos para poder generar los recursos necesarios para financiar todo, ello sin contar que debemos todos los días turnarnos para llevar a la menor a terapias.\nCuando entramos al colegio nos dijeron que ellos no son un colegio inclusivo pero son abiertos a la diversidad, no obstante con el tiempo te vas dando cuenta que tu hijo ya esta en el colegio y no recibe el apoyo que requiere pues el argumento del colegio es que ellos no cuentan con Programa de inclusión escolar (PIE) y no están obligados a contar con uno pues son un colegio particular y la ley sólo obliga a los colegios públicos y subencionados. \nCuando un colegio no cuenta con PIE, estas a la voluntad del profesor que te toca si tiene la voluntad de realizar las adecuaciones que necesita tu hijo y si cuenta con las capacidades, pues ese es otro tema  en el cual el colegio no invierte, pues no  hay presupuesto. Con el tiempo he visto que el Departamento de Apoyo al Aprendizaje  del colegio de va disminuyendo en profesionales en vez de aumentar, pues no hay voluntad ni presupuesto para estos niños.\nCon el tiempo conocimos en el colegio a otros padres que estaban en la misma s"
    ]
  ]
}