{
  "title": "POR UN DERECHO A LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5962",
  "supporters": 77,
  "id": 5962,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, el principio de la participación ciudadana en la gestión pública se consagra legalmente a través de la ley N°20.500, que establece mecanismos de participación en políticas, planes, programas y acciones del Estado. No obstante, el cumplimiento efectivo de la norma no ha logrado avances y resultados que evidencian una consagración del derecho. \nLa implementación de la ley N°20.500 ha arrojado evidentes falencias que permiten sostener que, a pesar de ser un avance, no es suficiente para lograr mayores niveles de participación ciudadana en la gestión pública. El año 2019, el Consejo para la Transparencia (CPLT) realizó un monitoreo de la ley, concluyendo que se requiere urgente una mejor regulación de la participación de la ciudadanía en la gestión pública, ya que su éxito depende en buena medida de la voluntad política de las autoridades, sin importar su ideología política. Consecuencialmente, el bajo interés puede entenderse por la inexistencia de sanciones en el cumplimiento de la ley y la nula incidencia de los mecanismos al ser meramente consultivos.\nA nivel constitucional, nuestra actual carta fundamental no establece ninguna norma que garantice, promueva y respete este derecho en específico. Pero desde el año 2009, Chile es firmante de la Carta iberoamericana de participación ciudadana en la gestión pública, promovida por el Centro Latinoamericano de Administración para el Desarrollo (CLAD) y de otras convenciones internacionales que hacen el llamado a los gobiernos latinoamericanos a abrir el Estado e incluir en la toma de decisiones públicas a un actor fundamental: la ciudadanía. \nEsta idea es asumida luego de la consolidación del paradigma de gobierno abierto, definido por la OCDE como “una cultura de gobernanza que promueve los principios de transparencia, integridad, rendición de cuentas y participación de las partes interesadas en apoyo de la democracia y el crecimiento inclusivo”. Este nuevo paradigma requiere de una transformación cultural qu"
    ],
    [
      "Situación Ideal:",
      "La co-producción de servicios públicos es una herramienta que permite afianzar los niveles de legitimidad en las instituciones y la confianza en las autoridades. Una influencia directa en la toma de decisiones, abordada desde una perspectiva ciudadana y orientada a la implementación, son algunas de las características que se destacan a la hora de incluir a la participación ciudadana en la gestión pública.\nUn Estado participativo, inclusivo, descentralizado y sustentable: esta es la meta que vemos en el horizonte. Pero para ello requerimos de bases fundantes sólidas que sostengan una democracia participativa que se nutra de las necesidades, dolores y emociones de las personas, incorporándolas como actores relevantes de la acción estatal. \nLos cambios para llegar a este estado ideal son múltiples y de diversas magnitudes. Necesitamos dar pasos de gigantes. De ahí la importancia de contar con una norma constitucional que entregue el marco normativo que uniforme el accionar de las distintas instituciones, a nivel local, regional y nacional, sean del gobierno central, instituciones autónomas, empresas estatales, municipalidades y organizaciones comunitarias con vocación pública, avanzando hacia una alianza socio-público-privada que tenga como horizonte común la creación de valor público."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera incluir dentro de las bases de la institucionalidad un principio transversal que ordene a las reparticiones públicas a profundizar la democracia participativa, la inclusión social y el bienestar de la ciudadanía, a través de mecanismos de participación ciudadana en la toma de decisiones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La crisis de legitimidad que atraviesa la relación Estado-Ciudadanía se ha profundizado a niveles históricos en los últimos años. Este complejo escenario dificulta la acción del Estado y entraba la lucha por lograr una sociedad más inclusiva, justa y solidaria. Lo anterior, sin duda compromete los paradigmas que restaron credibilidad a la acción estatal. Por ello es urgente democratizar la toma de decisiones, incluyendo la participación ciudadana como un eje transversal de la acción estatal, desde la administración central, pasando por órganos descentralizados hasta la administración local. Chile cambió y la función pública debe ser un agente de cambio que esté a la altura de los nuevos desafíos.\nSi queremos restablecer las confianzas es necesario que los servidores públicos transiten a la profesionalización y adquisición de competencias fundamentales para el ciudadano del siglo XXI. \nY en esta labor creemos en el Estado como promotor y garante de derechos fundamentales, confiamos en que la innovación y la tecnología nos pueden llevar a respuestas frente a los diversos desafíos que enfrentaremos a mediano y largo plazo. Confiamos en que la colaboración y el trabajo en equipo nos pueden llevar a lograr grandes transformaciones. Pero para todo lo anterior requerimos de un estado innovador, ágil y flexible, que se acomode a los desafíos del siglo XXI, promoviendo y garantizado el buen vivir de todas y todos.\nChile debe superar el nivel consultivo de la participación ciudadana, distribuyendo el poder político entre quienes son los reales protagonistas. Los vicios de la democracia representativa, que agotaron la relación Estado-Ciudadano/a, deben ser restablecidos mediante la transicion a una democracia participativa, lo que implica reposicionar a la ciudadanía en un rol protagónico que co-construya ese horizonte común. Tenemos las herramientas para hacerlo, conocemos las experiencias exitosas en otros territorios de esta aldea global. Es tiempo que, entre todas y tod"
    ],
    [
      "Propuesta de articulado",
      "La participación ciudadana es un principio fundamental de la administración del Estado. La ley deberá garantizar y disponer la forma en que las instituciones darán cumplimiento a este precepto. "
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Innovación y Comunidad surge como un espacio de reflexión y acción transformadora desde lo territorial. Somos profesionales de distintas áreas del conocimiento, quienes desde un compromiso multidisciplinario con lo social, buscamos desarrollar mecanismos, herramientas, metodologías y saberes que innoven y transformen estructuras económicas, culturales y políticas ancladas en la desigualdad.\n\nIdentificamos el espacio territorial y comunitario como nuestro contexto de aprendizaje y ejercicio. Nos preocupa promover una alternativa de acción colectiva, que desde la innovación social procure resolver los desafíos de nuestra generación. Para ello, creemos en la co-creación como forma de trabajo, la cual surge desde abajo hacia arriba, generando coyunturas tanto de experimentación como de articulación de redes públicas y privadas."
    ]
  ]
}