{
  "title": "Autonomía y control anti corrupción de servicios públicos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59634",
  "supporters": 5,
  "id": 59634,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Muchos de los recursos que se usan en el Estado muchas veces no se usan para resolver los problemas a los cuales deberían apuntar sino que se pierden ya sea debido a negligencia, incompetencia o corrupción. Uno de las principales motivos de esto es que la administración de las instituciones dedicadas a resolver dichos problemas está muy ligada a la política y no a indicadores de \"productividad\" o \"satisfacción de la ciudadanía\"."
    ],
    [
      "Situación Ideal:",
      "En un Chile que implemete esta solución observaríamos mejores servicios publicos en las áreas de salud y educación principalmente, habría menos corrupción y los recursos fiscales se usarían de forma más eficiente permitiendo así el financiar más servicios publicos para los cuales no hay actualmente presupuesto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe plantear como un principio fundamental que las instituciones publicas que posean un rol tecnico deben ser autonomas con un mandato gubernamental, por dar un ejemplo, actualmente la constitución dice al banco central que la inflación debe estar en torno al 3%, el banco central decide como lograr aquello pero es el Estado (en este caso la consitución pero podría ser el gobierno para otros temas) quién mandata el objetivo. En esta propuesta se plantea aplicar algo similar para todos los servicios publicos para los cuales sea posible implementar (administración hospitalaria, educación, energía, minería, obras públicas, etc). Dichas instituciones publicas y autonomas debieran tener mecanismos de evaluación y remoción automática del cargo en caso de multiples resultados negativos. De esta forma se asegura el bien funcionamiento del cargo y la remoción de personas incompetentes o corruptas. El congreso, presidente o figura gobernante que se escoja en la constitución debe tener la posibilidad de vetar dicha remoción bajo el argumento de crisis en caso de ser necesario. (por ejemplo, durante la crisis sanitaria los servicios de salud probablemente hubiesen tenido malos indicadores pero no necesariamente debido a la administración sino que debido a la entrada de un virus que cambió las reglas del juego)."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Bajo el argumento de que, por un lado ya tenemos la experiencia de un organismo autonomo que da buenos resultados que es el banco central. Pero también bajo el argumento de que al tener indicadores objetivos y la remoción automática del cargo tendríamos un mecanismo anticorrupción o anti incompetencia que ayudaría a \"limpiar\" los servicios publicos. A su vez el peligro de la remoción del cargo se volvería un incentivo a hacer mejor su trabajo y el veto gubernalmental permite evitar la remoción innecesaria en casos de crisis. (y si se le da mal uso al veto puede haber una sanción electoral a aquellos que no removieron a alguien incompetente de su cargo)"
    ],
    [
      "Propuesta de articulado",
      "Principio fundamental:\nEl Estado tiene el deber a sus ciudadanos de ser lo más eficiente posible y no malgastar los recursos públicos.\n\nAplicación:\nLos servicios publicos deben ser administrados por entidades autonomas subordinadas al poder político (a decidir por la convención si es la constitución, presidente o congreso) quién mandata un objetivo que dicha entidad debe cumplir. \nLa endidad de administración u ejecución del servicio público es quién decide cómo lograr los objetivos puestos por el sistema político y es libre de escojer los medios que estime convenientes con tal de que no choquen con el mandato político ni con la constitución. \nEl poder político puede limitar los medios disponibles a usar por la entidad autonoma explicitando cuales son los medios permitidos en el mandato. En dicho caso la entidad autonoma no puede hacer uso de medios que estén fuera de los ya explicitados en el mandato político.\nEn el mandato político deben estar explicitados los mecanismos de evaluación del servicio público. Los cuales deben poder traducirse en una cantidad numérica que represente la calidad del funcionamiento del servicio. Esta medición debe realizarse anualmente.\nSi la evaluación del servicio público presenta variaciones negativas durante 2 (modificable por la convención) años seguidos, el alto cargo debe ser removido y reemplazado por la alta dirección pública (u otro organismo no político).\nAquella persona que esté en el alto cargo de dicha entidad autonoma debe poseer la potestad de remover del cargo a cualquier integrante de dicha institución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "No tengo mucho que contar, solo soy un estudiante universitario que al tener la oportunidad de aportar con algo pensó en cómo en los sistemas de control (robótica) un sistema mide ciertas variables y en base a estas toma decisiones automaticamente para poder mantenerse estable y lograr sus objetivos. Así que pensé que se podría aplicar algo parecido al Estado para que este logre \"estabilizarse\" y acercarse a un Estado menos corrupto y más eficiente."
    ]
  ]
}