{
  "title": "CUANTIFICACIÓN Y VALORIZACIÓN DEL TRABAJO DE CUIDADOS NO REMUNERADOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/5966",
  "supporters": 26,
  "id": 5966,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los cuidados comprenden aquellas actividades que contribuyen al bienestar físico, psíquico y emocional de las personas a lo largo de su ciclo de vida.\nDe esta manera, el trabajo de cuidados no remunerado abarca una diversidad de tareas esenciales para el sostenimiento de la vida y la reproducción\nsocial que incluyen, por ejemplo, la alimentación, la limpieza, el acompañamiento y atención a miembros del hogar.\n\nEn gran parte de las sociedades contemporáneas, el trabajo de cuidados no remunerado se encuentra relegado a una posición secundaria: sustentado en una división sexual del trabajo anacrónica y reproductora de desigualdades, ha sido asignado históricamente a las mujeres y circunscrito al ámbito privado, desde donde se invisibiliza y desvaloriza.\n\nPara la economía feminista, particularmente, para la economía del cuidado, el trabajo de cuidados no remunerado es una pieza fundamental en el desarrollo económico y el bienestar humano. \n\nDesde hace algunos años, en el marco del logro de la igualdad de género, diversos organismos internacionales han alentado a los países a avanzar hacia el reconocimiento, la redistribución y la reducción del trabajo de cuidados no remunerado —la triple R— a través de políticas de cuidados, macroeconómicas y de protección social.\n\nComprendiendo que no es posible actuar sobre aquello que no se ve ni valora, el reconocimiento del trabajo de cuidados no remunerado constituye un paso previo y necesario para su reducción y justa redistribución. \n\nPara reconocer el trabajo de cuidados no remunerado es necesario contabilizarlo y medirlo en términos monetarios y de tiempo. En particular, la información sobre el tiempo destinado al trabajo de cuidados no remunerado proviene de las Encuestas Sobre Uso del Tiempo que se orientan por las clasificaciones de actividades vigentes."
    ],
    [
      "Situación Ideal:",
      "Reconocer el trabajo de cuidados no remunerado como un aporte social y económico, concibiendo al cuidado como un derecho básico universal, es un paso elemental en la construcción de un nuevo modelo de desarrollo.\n\nResulta imperativo reformar la organización social de los cuidados con perspectiva de género y buscar colectivamente —las familias, el Estado, el sector privado y las organizaciones sin fines de lucro— soluciones que construyan sociedades justas, igualitarias y sostenibles.\n\nAdemás de conocer cuánto tiempo es destinado al trabajo de cuidados no remunerado, es importante estimar su valor monetario para, con ello, tener algún orden de magnitud, por un lado, de la contribución que realiza a la actividad económica y, por otro, del alcance de los mecanismos justos de retribución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La normativa que propongo es:\n\n\"El Estado reconoce el valor económico del trabajo de cuidados no remunerado como fuente de riqueza y deberá cuantificarse en las cuentas públicas.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como indica Comunidad Mujer en su estudio \"¿Cuánto aportamos al PIB? Reflexiones y estrategias para reconocer el trabajo de cuidados no remunerado en Chile\":\n\n\"El reconocimiento del trabajo de cuidados no remunerado como un aporte esencial al bienestar social y económico debe entenderse como un primer paso hacia la construcción de un nuevo modelo de desarrollo fundado en la igualdad de género.\n\nCon este horizonte, es fundamental el rol del Estado como promotor de acciones afirmativas que conduzcan no solo a una organización social del cuidado equitativa entre los diversos actores sociales, especialmente entre mujeres y hombres, sino también a una transformación cultural que lo reconozca como un eje vital para la sociedad.\n\nEn relación con la medición y valorización del trabajo de cuidados no remunerado, hay que consolidar la implementación de encuestas de uso del tiempo periódicas, ya sea en calidad de módulos y/o encuestas independientes. En segundo término, se recomienda avanzar en la construcción de una cuenta satélite del trabajo no remunerado, en línea con los compromisos internacionales que Chile ha adquirido en esta materia.\""
    ],
    [
      "Propuesta de articulado",
      "\"El Estado reconoce el valor económico del trabajo de cuidados no remunerado como fuente de riqueza y deberá cuantificarse en las cuentas públicas.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Jorge Rosales-Salas, hijo de madre soltera, de Hualpén, que creyó toda su vida en el trabajo duro y el esfuerzo para conseguir sus logros. Hoy rompo ese paradigma y estoy abogando por una verdadera armonización trabajo-ocio que permita alcanzar el buen vivir, el bienestar de la sociedad, mientras se vela por la salud mental de las personas.\n\nSoy académico del Centro de Economía y Políticas Sociales de la Universidad Mayor, en Santiago, e investigador del uso del tiempo, del valor del tiempo y de la pobreza del tiempo. He estudiado toda mi vida y pretendo seguir haciéndolo; y desde el privilegio que esto me entrega, quiero lo mejor para mi comunidad. Creo en el esfuerzo colectivo y en acercar la ciencia a la sociedad y la investigación a los estudiantes.\n\nPienso que el tiempo debería ser una variable fundamental para hacer políticas públicas y medir el bienestar de las personas. No solo como derecho al ocio y al buen vivir, sino también en un sistema nacional de cuidados.\n\nPara llegar a esta propuesta hice un barrido internacional y combiné articulados según mi perspectiva.\n\nTengo mucha fe en esta convención y les entrego mi propuesta con la esperanza de que la consideren y mejoren a gusto."
    ]
  ]
}