{
  "title": "PYMES COMO CENTRO DE LA ECONOMIA, HACIA UNA DEMOCRACIA ECONOMICA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59670",
  "supporters": 14,
  "id": 59670,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los últimos 30 años han demostrado que la economía chilena, si bien es de las que cuentan con mejores cifras macroeconómicas en la región, tiene grandes falencias que ha provocado la concentración excesiva de la riqueza y poder económico, generando grandes abusos y privilegios en desmedro de las micro, pequeñas y medianas empresas e industrias (PYMES y PYMIS). Las PYMES en Chile constituyen casi el 99% de las empresas del país, mientras que las grandes empresas solo el 1%. Sin embargo, es evidente que los beneficios que tiene ese 1% son excesivos versus las barreras que las pequeñas empresas enfrentan para consolidarse, terminando gran parte de ellas en la quiebra."
    ],
    [
      "Situación Ideal:",
      "La realidad actual amerita plantear constitucionalmente la democratización de la economía, protegiendo y facilitando la consolidación de pequeñas y medianas empresas e industrias (PYMES y PYMIS), no solo del ámbito del comercio sino especialmente industrial, generando una economía ciudadana y productiva, donde sean millones los emprendimientos de fábricas y empresas que impulsen la producción nacional y el trabajo de calidad, en vez de depender exclusivamente de grandes oligopolios y de la importación de productos manufacturados. \nJunto con la democratización de la economía, resulta importante también plantear la necesidad de avanzar hacia una mayor independencia económica del país, único método de lograr a su vez una mayor independencia política. Un país productivo es un país respetado y con mayor libertad de ejercer su autodeterminación en el mundo globalizado. Esta economía productiva se logra con variedad y una gran cantidad de PYMIS que abastezcan al país y que exporten al mundo, dejando de depender excesivamente de la exportación de materias primas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se deben incluir principios y artículos que protejan a las PYMES Y PYMIS para su desarrollo y fortalecimiento, especialmente a nivel industrial nacional. \nEl Estado debe ser ente protector, colaborador y de apoyo para que las empresas que comienzan desde iniciativas ciudadanas logren llegar a consolidarse como PYMES sólidas que den buenos trabajos y enriquezcan la economía de todo el país. Reducir los obstáculos innecesarios, entendiendo que, si una empresa nueva logra consolidarse, la economía completa mejora y las condiciones de vida de la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Consolidar una sociedad productiva, permite reducir la dependencia industrial con otros países y potencias industriales, mejorar la economía nacional y desconcentrar el poder económico distribuyéndolo entre la población. \nMillones de personas emprendedoras y creadoras de producción genera inevitablemente mejor calidad de vida social, innovación industrial, autonomía tecnológica e independencia económica tanto a nivel social como nacional.\nEl sueño de que nuestro país avance hacia la independencia económica de las grandes potencias, que genere a su vez una independencia política, sólo es posible generando un país económicamente independiente y productivo, dando el salto que tanto hemos soñado de superar la matriz económica exportadora de materias primas y pasar a ser un país productivo con una economía sólida asentada en las PYMES Y PYMIS, sin concentración excesiva del poder económico ni abusos de los grandes conglomerados."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile deberá impulsar y proteger la democratización e independencia económica del país, fomentando la producción e industrialización nacional y apoyando la consolidación de industrias y empresas nacionales.\nEl Estado apoyará y facilitará la consolidación de las pequeñas y medianas empresas e industrias (PYMES y PYMIS) con el fin de consolidar una economía fuerte, democrática y diversa, que asegure la estabilidad y bienestar material de la sociedad. \nEs deber del Estado promover el surgimiento de pequeñas y medianas empresas e industrias y garantizar la equidad de oportunidades frente a las grandes empresas, reduciendo obstáculos en la etapa inicial de los proyectos. El Estado apoyará la consolidación de las PYMES y PYMIS dando facilidades y apoyo (tributarias, financieras, técnicas, asesorías, entre otras) durante los primeros 3 años de emprendimiento que irán regularizándose por tramos, los que serán establecidos por ley. \nEl Estado será equitativo y justo con las PYMES y PYMIS en cuanto a las oportunidades de ser proveedores del Estado, con un criterio descentralizado y diverso. El Estado deberá pagar en un plazo no mayor a 30 días a sus proveedores PYMES y PYMIS. \nToda persona o grupo de personas tiene el derecho y es libre de emprender o iniciar un negocio de su preferencia, mientras no dañe gravemente el medio ambiente, no sea peligroso para la salud humana y cumpla con la ley.\nEl Estado tiene el deber de garantizar y proteger la industria nacional, dando especial apoyo a las PYMIS y evitando condiciones injustas por privilegios a empresas extranjeras o transnacionales.\nEl Estado tiene el derecho de emprender empresas e industrias nacionales estatales.\nToda nacionalización o privatización de empresas ha de ser consultada al pueblo mediante plebiscito.\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entras estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas.\nLas concesiones mineras solo serán posible mediante aprobación ciudadana en consulta popular, debidamente informada y con sufragio universal.\nToda suscripción a un tratado internacional de carácter económico, sea con otros países o con organismos internacionales, ha de ser ratificado por los ciudadanos en consulta popular.\nToda ley o reforma afecte o cambie notablemente modelo y el desarrollo económico del país ha de ser ratificada por los ciudadanos en consulta popular.\nToda persona tiene el derecho de adquirir toda clase de bienes, exceptuando los que expresamente queden establecidos en esta constitución por constituir bienes nacionales, estratégicos o naturales protegidos.\nLa expropiación solo será posible mediante ley e indemnización justa.\n\nNORMATIVA COMPARADA\nConstitución de Alemania\nConstitución Política de Chile\nConstitución del Estado Plurinacional de Bolivia\nConstitución de la República Bolivariana de Venezuela\nConstitución Federal de Suiza"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor y emprendedor, activista desde el año 2006 por la redacción de una Constitución Política desde la ciudadanía. Activista de la Red de Estudiantes y Ciudadanos de Chile por la Asamblea Constituyente fundada en 2008. El estudio y la educación ciudadana respecto de los Procesos Constituyentes y de las Constituciones de Chile y del mundo ha sido mi dedicación durante los últimos 16 años, buscando la mejor manera de llevar a un auténtico Contrato Social en nuestro país."
    ]
  ]
}