{
  "title": "QUE EL PUEBLO ELIJA A LA CORTE SUPREMA Y TRIBUNAL CONSTITUCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59690",
  "supporters": 8,
  "id": 59690,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile la desvinculación entre el Estado y la sociedad civil ha sido un problema crónico durante décadas. Este problema es aun mayor con respecto al Poder Judicial, función del Estado en que la ciudadanía no tiene vínculo ni participación alguna. Esto mismo aplica para el Tribunal Constitucional u otro Órgano de Control Constitucional que se conforme. Resulta no solo desconocido su modo de funcionamiento sino especialmente de cómo las máximas autoridades de dichas instituciones llegan a instalarse y ejercer sus cargos, cuánto duran en sus funciones y si como ciudadanos tenemos o no alguna injerencia en su nombramiento o destitución. Claramente el Poder Judicial es la parte del Estado que se encuentra más anticuada o aferrada a las formas antiguas de cómo se conformaban y funcionaban hace siglos. Hoy la realidad es diferente, la Ciudadanía está preparada y le corresponde involucrarse democráticamente en esta rama el Poder del Estado y también en el Control Constitucional. Esto no es nuevo y ya otros países lo realizan."
    ],
    [
      "Situación Ideal:",
      "Los ciudadanos tienen el derecho fundamental de elegir y destituir a sus autoridades y a los principales funcionarios del Estado, incluyendo las máximas autoridades del poder judicial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe consagrar los principios y artículos que aseguren:\nLa separación, independencia y equilibrio de los poderes del Estado.\nEl reconocimiento del Pueblo como poder Soberano y la subordinación de los poderes del Estado a la voluntad del soberano.\nLa Democracia en la elección de las máximas autoridades de cada poder del Estado, incluido el Poder Judicial que han de ser electos por sufragio Universal.\nLa imposibilidad de reelección indefinida de autoridades.\nEn el caso específico de esta propuesta, establecer también métodos claros de elección de los magistrados que involucren el sufragio universal."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La condición de República exige entre otras cosas: la separación e independencia de los Poderes del Estado y el ejercicio de la Democracia para la elección de las autoridades del Estado.\nDe acuerdo a este principio, siendo Chile un Estado Democrático, los tres poderes del Estado han de ser electos por la ciudadanía mediante sufragio universal."
    ],
    [
      "Propuesta de articulado",
      "Principios.\n\nRespetando la condición de Estado Democrático de la República de Chile y la separación e independencia de los poderes, se establece que los tres poderes del Estado han de ser electos por la ciudadanía mediante sufragio universal, esto incluye por tanto al Poder Judicial y el Órgano de Control Constitucional.\n\nElección y duración de los Magistrados de la Corte Suprema.\n\nLos magistrados y magistradas de la Corte Suprema serán electos por sufragio universal y permanecerán en sus cargos por un tiempo máximo de 8 años.\nLos magistrados solo podrán ser reelectos una vez.\nLa cantidad de magistrados de la Corte Suprema será de 1 por cada 1 millón de chilenos.\nAl igual que el resto de las autoridades electas del Estado, podrán ser sometidos a un proceso de revocatoria de mandato, que podrá convocarse por iniciativa ciudadana con adhesión del 5% del electorado o legislativa con los 2/3 de aprobación, convocándose a un referéndum revocatorio.\nEn caso de que se concrete la revocación de mandatos, se llamará a elecciones para el o los cupos vacantes en la magistratura bajo las condiciones para definición de la nómina de postulantes que se detalla más adelante.\nSe conformará una nómica oficial de candidatos. Esta nómina estará conformada por: candidatos nominados por los poderes del Estado y candidatos independientes que alcancen el 1% de adhesiones ciudadanas. La nómina del Estado obligatoriamente incluirá postulantes de todas las regiones del país de modo proporcional. Los candidatos independientes han de cumplir con los mismos requisitos académicos, profesionales y éticos que el resto de los candidatos propuestos por el Estado. \nPara postularse como candidato a Magistrado ciudadano, se habilitará un sistema virtual de patrocinio ciudadano fácil de utilizar que permita adherir a distancia desde los dispositivos personales de los ciudadanos, así como desde dispositivos públicos ubicados en lugares accesibles. Se dará un plazo de 3 meses para conseguir cada candidato el patrocinio mínimo del 1% del electorado. Los que alcancen el patrocinio requerido serán incluidos en la nómina oficial que será sometida a sufragio universal.\n\nElección del Órgano de Control Constitucional.\n\nLos miembros del Órgano de Control Constitucional (llámese tribunal, sala, corte u otro) serán elegidos mediante sufragio universal, según el mismo procedimiento y formalidades de la Corte Suprema con la excepción de que no será condición para postularse como candidato el ser abogado ni ejercer una profesión específica.\nLos miembros del Órgano de Control Constitucional serán electos por sufragio universal y permanecerán en sus cargos por un tiempo máximo de 8 años.\nLos miembros del órgano solo podrán ser reelectos una vez.\nLa cantidad de miembros del Órgano de Control Constitucional será de 1 por cada 1 millón de chilenos.\nAl igual que el resto de las autoridades electas del Estado, podrán ser sometidos a un proceso de revocatoria de mandato, que podrá convocarse por iniciativa ciudadana con adhesión del 5% del electorado o legislativa con los 2/3 de aprobación, convocándose a un referéndum revocatorio.\nEn caso de que se concrete la revocación de mandatos, se llamará a elecciones para el o los cupos vacantes en la magistratura bajo las condiciones antes planteadas para la definición de la nómina de postulantes.\nSe conformará una nómica oficial de candidatos. Esta nómina estará conformada por: candidatos nominados por los poderes del Estado (Ejecutivo, Legislativo y Judicial) y candidatos independientes que alcancen el 1% de adhesiones ciudadanas. La nómina del Estado obligatoriamente incluirá postulantes de todas las regiones del país de modo proporcional. Los candidatos independientes han de cumplir con los mismos requisitos académicos, profesionales y éticos que el resto de los candidatos propuestos por el Estado. No será requisito ser abogado.\nPara postularse como candidato ciudadano al Órgano de Control Constitucional, se habilitará una sistema virtual de patrocinio ciudadano fácil de utilizar que permita adherir a distancia desde los dispositivos personales de los ciudadanos así como desde dispositivos públicos ubicados en lugares accesibles. Se dará un plazo de 3 meses para conseguir cada candidato el patrocinio mínimo del 1% del electorado. Los que alcancen el patrocinio requerido serán incluidos en la nómina oficial que será sometida a sufragio universal.\n\n\nNORMATIVA COMPARADA\nConstitución Política de Chile.\nConstitución Política del Estado Plurinacional de Bolivia."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor y activista desde 2006 por un Proceso Constituyente democrático que nos permita a los ciudadanos ser partícipes directos en la creación de nuestra institucionalidad y leyes. He dedicado estos últimos 14 años a la Educación ciudadana respecto a este tema y en mi experiencia he podido conocer las realidades constitucionales de diferentes países especialmente respecto a la democratización del Estado."
    ]
  ]
}