{
  "title": "El derecho a una educación de calidad y gratuita",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=5970",
  "supporters": 573,
  "id": 5970,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que buscó erradicar, es la \"Educación de lucro\". Es inaceptable que aún siendo el pilar más básico para el desarrollo de una vida plena, la educación varíe en su calidad dependiendo de la familia y clase en la que hayas nacido. En este país una persona solo puede acceder a una educación de calidad si tiene el dinero suficiente para pagarla. Aproximadamente 300 mil estudiantes van a colegios particulares pagados, 1.958.000 en colegios particulares subvencionados, 1.266.000 en colegios públicos, y 39 mil niños y niñas no se matricularon este año. Si asumimos que la educación pública está devastada por la competencia del sector privado y por la poca presencia estatal en los sectores públicos, un poco más de un tercio de los estudiantes carece de una educación de calidad. A esta conclusión también se le pueden sumar otros datos que la validan aún más. Por ejemplo, que en 2018 sólo el 30% de los estudiantes de colegios municipales que dio la PSU (Prueba de Selección Universitaria) quedó seleccionado. Este dato es interesante, considerando lo que todos sabemos que pasó el siguiente año. Si la educación es un pilar fundamental para llevar adelante una vida plena, estamos dejando que gran parte de la población termine en áreas laborales que no necesariamente te aseguran un futuro prometedor.\nHace unos años atrás, los estudiantes nos demostraron su descontento. Tanto estudiantes de colegios municipales, de colegios subvencionados y de colegios particulares pagados. Todos sufren de la misma injusticia de maneras distintas: El estudiante que tiene que pagar por estudios de calidad y el estudiante que tiene no puede tener estudios de calidad."
    ],
    [
      "Situación Ideal:",
      "Sueño con un Chile que garantice una educación de calidad para todos sus estudiantes de enseñanza preescolar, enseñanza básica, y enseñanza media. Sin que se tenga que pagar por ella, sin discrimnación de clases y sin llegar al punto de que el éxito de la educación privada perjudique o dañe a la educación pública. Que el Estado tenga como prioridad proporcionar los recursos necesarios a todos los colegios de Chile. Sueño con un Chile en el que cuando llegue el momento de ingresar a la educación superior, los estudiantes puedan elegir libremente su futuro, porque en las aulas aprendió lo necesario para llegar adonde lo desea. \nEsto cambiará la brecha educacional que hay entre las distintas clases sociales, con un estado que garantice una buena educación otorgando los recursos necesarios para ello. Beneficiando no solo a los estudiantes, sino que a toda la sociedad chilena, porque con buena educación básica y mediana hay más acceso a la educación superior. Y con más acceso a la educación superior hay progreso. Y con progreso la clase ascendente va a aumentar, y las familias chilenas no estarán condenadas a quedarse atrapadas para siempre en las mismas condiciones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe garantizar el derecho a la educación de calidad y gratuita para todos los chilenos y chilenas. Chile debe tener un Estado que a la hora de distribuír sus recursos, tenga como prioridad financiar a todos los colegios de Chile para tener una educación de calidad. La directiva de cada colegio tiene la libertad de administrar los dineros otorgados por el estado de la manera que parezca más conveniente. Pero el Estado (a través de la municipalidades), debe garantizar que en cada colegio haya las condiciones necesarias para una educación digna."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En mi opinión, esta es la solución más adecuada al problema, porque para que haya una educación de calidad para todos los chilenos y chilenas no puedes hacer que unos paguen por una educación mejor. Eso provoca que los que están en mejores condiciones monetarias puedan acceder a una mejor educación y que la gente con menos recursos no pueda hacerlo. Si empleamos la solución propuesta, la educación solo dependerá de los recursos estatales, no del bolsillo de los apoderados o de la clase social a la que el estudiante pertenezca."
    ],
    [
      "Propuesta de articulado",
      "El derecho a una educación de calidad y gratuita para todas y todos lo chilenos: El Estado debe garantizar por medio de sus recursos, la educación preescolar, basica y media gratuita y de calidad para todo lo chilenos y chilenas. La directiva de cada colegio tiene la libertad de administrar los dineros otorgados por el estado de la manera que parezca más conveniente. Pero el Estado a través de la municipalidades, debe garantizar que en cada colegio haya las condiciones necesarias para una educación digna. \nEstas condiciones son: \n1- Buena infraestructura de los edificios. \n2- Profesores que hayan desempeñado una carrera universitaria de pedagogía. \n3- Mesas y sillas para los docentes y los estudiantes.\n4- Baños con agua potable y buen funcionamiento.\n5- Aparatos electrónicos para el trabajo virtual. \n6- Una educación sexual de calidad que tenga como principios el desarrollo de una vida sexual sana y como valor el respeto al sexo opuesto y a las discidencias sexuales.\n7- Obligación de desempeñar las siguientes materias; Clases de matematicas, clases lenguaje, clases de ciencias biológicas, clases de ciencias químicas, clases de ciencias físicas, clases de educación de historia y geografía, clases de formación ética, clases de educación musical, clases de educación física y salud, clases de educación del idioma extranjero ingles.\n8- Salario para sus docentes arriba de los 900.000 pesos.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Julián Nachar Farías es un joven de 14 años que gracias al proceso al cual estamos sometidos como país, empezó a interesarse en la diversas realidades que tienen todas las chilenas y los chilenos. Es de una familia medianamente acomodada. Sin embargo, muchos cercanos a él han sufrido muchas de las injusticias que tiene este sistema. Su padre, Sergio Nachar, trabajó en una empresa por 25 años, hasta que a fines de 2019 lo despidieron por ser demasiado \"caro\". Luego llegó la pandemia y emprendió un negocio de empanadas. El cual fue detenido por una lamentable noticia. A Sergio le dió un cáncer en el brazo, por lo que ya no podía amasar, ni aportar con dinero para la casa. Luego está su madre, Carolina Farías es una psicóloga que trabaja actualmente en el colegio Sagrados Corazones. Ella no tiene una pensión digna, y tuvo que retirar el 10% de su pensión para mantener el hogar a flote. Su abuelo se fue en medio de la pandemia, y su tía se jubiló con 130.000 pesos. A pesar de tener una educación particular pagada de gran calidad, siente un profundo dolor al pensar en la brecha educacional, con además profesores que le han declarado sus experiencias en colegios públicos. Fue por eso que él se motivó para hacer esta propuesta. Lo más probable es que no reciba muchas firmas, pero él considera que debe ser costumbre ciudadana poner en practica estas acciones. Porque solo la ciudadanía ha impulsado los procesos en que estamos. un proceso que reúne las esperanzas de todas y todos. La esperanza de que las heridas serán cicatrizadas, que los que deben pagar lo hagan, de un Chile igualitario y justo, esperanza de que los grupos históricamente marginados se harán presentes para definir el rumbo y futuro de nuestro país. Tal vez mi propuesta no logre las firmas suficientes, pero tengo la garantía de que en un momento u otro el pleno va a hablar de esto. Y será de ese debate que se genere en las salas del Palacio del ex Congreso, de donde saldrá la raíz que de frutos un Chile digno"
    ]
  ]
}