{
  "title": "Obligación la provisión de canales de internet públicos y del uso de la tecnología por parte del Estado a todo nivel.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59734",
  "supporters": 11,
  "id": 59734,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las organizaciones del Estado no utilizan toda la tecnología disponible para otorgar soluciones reales a los problemas de la gente. \nDesde el acceso a información útil para la toma de decisiones, hasta la dictación de políticas, normas y la ejecución misma de proyectos, presentan un retraso tecnológico que impide otorgar soluciones oportunas a los problemas de la sociedad y favorece la acción de otras organizaciones que usan esta circunstancia para obtener ventajas para sus propias actividades tanto dentro como fuera de la Ley.\nEsta situación se produce a todo nivel, desde las Municipalidades hasta el nivel Ministerial y en diversas organizaciones que deben apoyar las actividades sociales, productivas y de control  de la comunidad."
    ],
    [
      "Situación Ideal:",
      "En el Chile ideal, todas las organizaciones públicas manejan información útil a la toma de decisiones, la que está disponible en portales web abiertos para toda la sociedad. Otros portales están disponibles para el uso de las instituciones que deban conocer de materias específicas, principalmente aquellas relativas a temas de seguridad nacional.\nDe esta forma, las Municipalidades pueden acceder a información geoespacial -actualizada a nivel central por el gobierno- para decidir acerca del desarrollo de cada comuna, así como para coordinar con ONEMI sus planes de emergencia y evacuación, localización y estado de infraestructura crítica, identificar sectores con población más vulnerable o con problemas de delincuencia, coordinando requerimientos específicos con otras organizaciones locales.\nAsimismo, los gobiernos regionales coordinan los cambios requeridos para enfrentar el Cambio Climático, desde aquellos requeridos en la producción agrícola, para optimizar la producción alimentaria nacional asociándola a los cambios que afectarán la fenología de cada especie, hasta las modificaciones que el aumento del nivel del mar exige hacer en la planificación urbana en las zonas que pudiesen verse afectadas.\nInternet está disponible en forma gratuita en las escuelas, calles y plazas, comenzando por las localidades más vulnerables del país y la enseñanza STEM se privilegia en diversos niveles, para atender los requerimientos del sector público y privado.\nLa tecnología entrega soluciones para la provisión de agua y energía a los sectores más aislados, la telemedicina permite el diagnóstico inicial y la atención a distancia... también facilita la descentralización y la construcción de ciudades en zonas designadas, atendiendo los requerimientos de la población nacional y migrante.\nLa industria genera soluciones que sirven, tanto para vender a quienes realizan exploración espacial, como para atender las necesidades de lugares remotos o menos abastecidos en nuestro territorio,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Creo que la Constitución debiera tocar el tema de la inclusión de la tecnología en los procesos de la gobernanza del país en diversas partes, para lo cual sugiero algunas posibles redacciones:\nA.- El Estado debe contribuir a generar las condiciones para promover el bien común, para lo cual utilizará todas las herramientas tecnológicas disponibles y pertinentes a cada nivel ejecutivo.\nB.- La organización descentralizada del Estado debe incluir las opciones tecnológicas que permitan a cada región  una funcionalidad local efectiva, para lo cual el gobierno central proveerá de las instancias de información general pertinentes a cada una de ellas.\nC.- El Estado otorgará las condiciones tecnológicas de acceso público gratuito a redes de internet que provean las condiciones mínimas necesarias y suficientes para el desarrollo de la sociedad.\nEN CUANTO AL GOBIERNO Y ADMINISTRACIÓN INTERIOR DEL ESTADO...\nD.- El Gobierno central debe buscar un desarrollo territorial armónico y equitativo de las regiones, asegurando el acceso a la tecnología necesaria y a la información útil requerida para ello a todos los niveles de gobernanza regionales.\nE.- La participación de la comunidad local, a nivel de Municipalidades, debe contar con el apoyo de acceso a la información pertinente a su región, a través de canales y sistemas de información provistos por el Estado.\nF.- La ley debe establecer las fórmulas de coordinación entre municipios con problemas comunes, entre ellas y los servicios públicos, así como la administración de las áreas metropolitanas, incluyendo la disposición del uso de los medios de comunicación tecnológicamente apropiados a cada efecto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sabemos como norma general que, en el Derecho Público, el Estado sólo puede hacer aquello para lo cual está expresamente autorizado por la normativa que lo rige; mientras que en el Derecho Privado la norma es que se puede realizar todo aquello que no esté expresamente prohibido o vedado.\nConforme a ello, el Estado actualmente no tiene la obligación de utilizar todos los medios tecnológicos disponibles y apropiados para su gestión, lo que deja  a las instancias de gobernanza y organizaciones de todo nivel, incluyendo aquellas regionales y municipales sin la obligación de generar instancias de utilización de las tecnologías modernas disponibles para la toma de decisiones, quedando todos los procesos al arbitrio de la autoridad responsable del tema. \nLo anterior incide negativamente para el logro del bien común por varias razones, entre las que destaco:\n- Mala calidad de la toma de decisiones, debida a la ausencia de una análisis adecuado de las condiciones reales que rodean a los problemas, por falta de acceso a información actualizada y pertinente.\n- Inequidad en el desarrollo comunal, toda vez que el acceso a información y procesos de análisis modernos hoy queda reservado a las organizaciones que tienen los recursos y, además, saben de su existencia y saben realizar el análisis de los datos disponibles para obtener información útil a la toma de decisiones, toda vez que no es responsabilidad del Estado.\n- Ejecución de actividades con una base desinformada, inadecuada e incluso ilegal o corrupta, toda vez que el manejo de la información es vital cuando se trata de preservar los derechos de la comunidad, tanto en términos ambientales, como de urbanización, uso del suelo y prevención de actividades ilícitas o perjudiciales para la comunidad.\n- Actualmente, he constatado que, aún cuando el gobierno central ofrece instancias de acceso  a cierta información básica de uso regional, las municipalidades no tienen los recursos humanos, financieros ni logísticos que les p"
    ],
    [
      "Propuesta de articulado",
      "- El Estado debe contribuir a generar las condiciones para promover el bien común, para lo cual utilizará todas las herramientas tecnológicas disponibles y pertinentes a cada nivel ejecutivo.\n\n- La organización descentralizada del Estado debe incluir las opciones tecnológicas que permitan a cada región  una funcionalidad local efectiva, para lo cual el gobierno central proveerá de las instancias de información general pertinentes a cada una de ellas.\n\n- El Estado otorgará las condiciones tecnológicas de acceso público gratuito a redes de internet que provean las condiciones mínimas necesarias y suficientes para el desarrollo de la sociedad.\n\nEN CUANTO AL GOBIERNO Y ADMINISTRACIÓN INTERIOR DEL ESTADO\n\n- El Gobierno central debe buscar un desarrollo territorial armónico y equitativo de las regiones, asegurando el acceso a la tecnología necesaria y a la información útil requerida para ello a todos los niveles de gobernanza regionales.\n\n- La participación de la comunidad local, a nivel de Municipalidades, debe contar con el apoyo de acceso a la información pertinente a su región, a través de canales y sistemas de información provistos por el Estado.\n\n- La ley debe establecer las fórmulas de coordinación entre municipios con problemas comunes, entre ellas y los servicios públicos, así como la administración de las áreas metropolitanas, incluyendo la disposición del uso de los medios de comunicación tecnológicamente apropiados a cada efecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa nace de la amplia experiencia adquirida en la participación en proyectos asociados al manejo de desastres naturales, a la producción agrícola y a temas de gobernanza asociados al uso de sistemas de teledetección satelital y la creación de portales de información geoespacial.\nHemos visto personalmente cómo algunas municipalidades gestionan eficientemente sus recursos cuando integran equipamiento y personal capacitado en el manejo de la información territorial, diferenciándose de otras en las que no se ha pensado siquiera en el tema y donde no existe personal que conozca de estas materias.\nAún cuando el Ministerio de Bienes Nacionales a través del Sistema Nacional de Información Territorial, SNIT, mantiene un portal de información espacial, IDE, resulta ser que las municipalidades regionales apenas conocen la existencia de dicho portal y no cuentan con capacidades para usar las información ofrecida.\nHoy, la Asociación Chilena del Espacio. A.G., promueve el desarrollo de la tecnología espacial y su utilización en beneficio de la comunidad toda, en el convencimiento que estas materias permiten encontrar soluciones apropiadas a diversos temas que aquejan a nuestra sociedad e impulsamos el reconocimiento de estas actividades como esenciales para el desarrollo social y económico del país."
    ]
  ]
}