{
  "title": "Inteligencia artificial y tecnologías poténciales bajo el uso responsable en la sociedad",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59738",
  "supporters": 11,
  "id": 59738,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Uso masivo e indiscriminado de la inteligencia artificial y como esta permite vulnerar los derechos de privacidad, así también todo nueva tecnología que se vaya desarrollando y afecte nuestra privacidad en todo sentido."
    ],
    [
      "Situación Ideal:",
      "La tecnología permitirá abordar temas sensible cono la seguridad en espacio públicos, pero para esto tendrá que pasar sobre nuestro derechos de privacidad, por lo que planteo un comité y legislar en este sentido para que cada acción que se genere en este sentido tenga una participación ciudadana y de la academia  para permitirnos el uso de herramientas que pongan limites a sus facultades"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debera garantizar por sobre todo la privacidad de los datos e información  en relación al uso de tecnologías actuales, en desarrollo y futuras, donde cuestiones como nuestro rostro, intereses, y acciones que ejecutemos en dispositivos, sean reservados hasta el punto que se haya establecido legalmente y con aceptación ciudadana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hoy en ciudades de países desarrollados, se utiliza inteligencia artificial para la detección facial de posibles \"terroristas\" produciendo detenciones en base a resultados entregados por tecnología, pero la tecnología falla constantemente, esto sobre todo cuando al crear organismos neuronales artificiales se pierde en control de la información que fluye para llegar a desiciones como, para el ejemplo; AMENAZA O NO AMENAZA, fallando constantemente, esto y otras conclusiones tomadas por inteligencia artificial,  donde Chile avanzara en los próximos años, deberán ser revisadas profundamente dada la sensibilidad de temas con los que se relacionara.\nEn concreto, se necesitara un organismo autónomo(con proyección a un futuro ministerio) que sea capas de conversar con la ciudadania y organismos internacionales, para dar aprobación al uso de herramientas tecnológicas cuando estamos hablando del uso de información personal en espacios públicos o cualquier otro uso que se le quiera dar en espacios privados igualmente, siempre pensando en el trato de la información y privacidad."
    ],
    [
      "Propuesta de articulado",
      "CREACION DE COMITE PARA LA INVESTIGACION DEL USO DE INTELIGENCIA ARTIFICIAL Y TECNOLOGIAS POTENCIALES Y SU VINCULACION CON LA SOCIEDAD.La importancia de legislar localmente sobre inteligencia artificial y el uso de tecnologías en desarrollo que serán inevitablemente utilizadas en el futuro en espacios públicos y privados, es de suma importancia, pues estas herramientas ayudaran a tratar temas tan importantes como seguridad, salud, finanzas, etc, pero sin la debida regulación a nivel local y siguiendo buenos ejemplos internacionales, se podría caer en errores y vulneraciones a los derechos de nuestra población, para la cual debemos estar preparados y ser conscientes que esto podría traer levantamiento de la sociedad tal como hoy existe en otras ciudades del mundo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ingeniero comercial, MBA, con experiencia profesional en industrias de diferente tipo, donde hoy en día se toman desiciones que afectan el vi ir de las personas en base a inteligencia artificial y como esta tecnología se a convertido en un dictador de la verdad.\nEn mi experiencia en viajes, pude apreciar como la tecnología se utiliza indiscriminadamente en países desarrollados para vulnerar la privacidad en pro de intereses privados o estatales. Pero también he visto en otros países como se legisla correctamente y se prohibe el uso de tecnologías hasta que no entreguen garantías mínimas para la\nCiudadanía y los intereses comunes."
    ]
  ]
}