{
  "title": "EDUCACIÓN SUPERIOR INCLUSIVA Y DIVERSA, CON COMPROMISO PÚBLICO, REGIONAL Y PRODUCCIÓN DE CONOCIMIENTO DE EXCELENCIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59750",
  "supporters": 5250,
  "id": 59750,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La aspiración de una educación superior como derecho social, con acceso igualitario y de calidad, resulta imposible de garantizar sin la esencial autonomía institucional y libertad de enseñanza. \n\nLa autonomía universitaria permite que tales instituciones formen personas y generen investigación y conocimiento de calidad, independiente, libre de riesgos o amenazas, y dando primacía al interés general y el bien público por sobre los intereses particulares de cada proyecto universitario."
    ],
    [
      "Situación Ideal:",
      "La existencia de proyectos universitarios diversos ha sido un factor dinamizador del diálogo entre diferentes tradiciones intelectuales, perspectivas territoriales y focos disciplinares. Es así como la autonomía universitaria se erige en una verdadera garantía del derecho a la educación. Es por eso, que debe reconocerse de modo inequívoco y explícita la autonomía de las universidades en todas sus dimensiones, académica, administrativa y económica, para la realización en libertad de sus propios proyectos educativos.\n\nMantener la libertad de enseñanza que ha sido históricamente reconocida en nuestra tradición constitucional desde hace más de un siglo, al igual que en la mayoría de las sociedades más avanzadas. \n\nEsta última se inspira en la pluralidad de una sociedad democrática donde el Estado debe asegurar la necesaria provisión de educación superior, estatal y particular, laica o confesional, que posibilite a las personas su elección y que represente un contrapeso para la ciudadanía ante el poder del Estado. Por el contrario, una inadecuada protección de la libertad de enseñanza limitaría las alternativas de la ciudadanía para elegir sus propios proyectos de vida en una sociedad pluralista. \n\nFinalmente, garantizar una igualdad de trato a las nuestras universidades públicas no estatales con las universidades del Estado en lo concerniente a la preservación de garantías de autonomía en la gestión y en el régimen de financiamiento simétrico es resguardar la posibilidad de seguir desempeñando, sin discriminación y en condiciones de equiparación con las instituciones estatales, el valioso rol que las universidades de la Red G9 vienen desarrollando hace décadas y cuyas obras y frutos están objetiva y claramente a la vista."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El proceso constituyente representa una oportunidad para que el Estado asuma vigorosamente el resguardo de las universidades públicas –con independencia de la especifica modalidad de provisión que ellas asuman- estatal o no estatal, garantizando la provisión y acceso a una educación superior equitativa, inclusiva, pluralista y de excelencia.\n\nLa nueva disposición constitucional debiera concretar el consenso social básico en materia de educación superior, a fin de buscar el necesario equilibrio entre la dimensión de prestación (derecho a la educación como derecho social) y de libertad (libertad de enseñanza). \n\nEn primer lugar, planteamos que las universidades públicas no sólo son estatales, sino que son todas aquellas que por tradición histórica han desarrollado la función pública de la educación superior en Chile.  \n\nLa universidad contemporánea, ya no se puede definir exclusivamente por su relación de pertenencia con el Estado. Lo público supera ampliamente a lo estatal y a lo privado en beneficio de las personas y la sociedad. Más allá de la naturaleza jurídica y de propiedad, es la función pública o servicio que las instituciones cumplen lo que les otorga el carácter público.\n\nEn segundo lugar, afirmamos que las universidades son instituciones públicas en la medida que se sometan a un régimen público que asegure que realicen efectivamente el cumplimiento de tal función, con independencia de su estructura institucional estatal o privada.\n\nEn tercer lugar, sostenemos que el carácter público de las universidades descansa fuertemente en su autonomía institucional académica, administrativa y económica, y estructura democrática y colegiada interna, como garantía de una formación, investigación y vinculación fundada en un conocimiento independiente y de calidad. La misma se encuentra consagrada en numerosos textos constitucionales a nivel comparado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Al determinar la naturaleza de un sistema educativo, más que en cualquier otro ámbito, se decide críticamente sobre el futuro de la sociedad misma. El vínculo histórico entre el Estado de Chile y nuestras universidades ha sido funcional al desarrollo de la educación pública chilena y esencial para que el Estado pueda alcanzar sus propios fines, tanto para mejorar el acceso de las personas a la educación superior en condiciones de igualdad como también para el desarrollo social, político y tecnológico de las comunidades y territorios en los que se sitúan.\n\nLa vocación indubitada de las universidades de la Red G9 está enraizada en lo público. Nuestras universidades han sido piezas clave en la democratización de la educación superior dando acceso a miles de estudiantes en ocho regiones del país. La contribución social de las universidades públicas estatales y no estatales, como la Red de Universidades G9, constituye una poderosa razón para que el Estado las proteja y apoye en su quehacer. \n\nLas universidades de la Red G9 han sido protagonistas de las grandes discusiones científicas, y también de los debates y cambios culturales, políticos y morales en sus territorios locales y a escala nacional y global. \n\nLa trayectoria de calidad y tradición de nuestras universidades dan cuenta de ese claro compromiso, servicio y vocación pública desde su origen histórico, que justifica que deban recibir un trato simétrico al que se dispensa a las universidades estatales al cumplir la misma función pública para sus comunidades y el país. \n\nEsto, ha quedado de manifiesto también en el aporte significativo en investigación, innovación y transferencia de tecnologías que han entregado al país durante la pandemia, creando conocimiento y soluciones al servicio del país."
    ],
    [
      "Propuesta de articulado",
      "La redacción de la norma constitucional, en consecuencia, debiera expresarse de la siguiente manera:\n\n1.\tTodas las personas tienen derecho a la educación. \n\n2.\tLa educación tendrá por finalidad el pleno desarrollo de la persona, tanto en su dimensión individual como social, respetando la forma de convivencia democrática y los principios, derechos y libertades constitucionales. \n\n3.\tEl Estado garantizará el acceso igualitario y universal a la educación superior, sobre la base de la capacidad o mérito de cada uno y por cuantos medios sean apropiados. \n\n4.\tLa Constitución reconoce y ampara la función pública de las universidades reconocidas por el Estado, la que debe tener como inspiración primordial la contribución al bien común general, y les asegura la autonomía académica, administrativa y económica a fin de cumplir plenamente su cometido educacional y de enseñanza. Para eso, la ley establecerá un régimen regulativo que satisfaga el estándar de lo público de las universidades y se les asegure un adecuado y simétrico financiamiento del Estado, a las universidades públicas estatales y no estatales, que cumplan con lo anterior, para que puedan desarrollar sus funciones, de acuerdo a los requerimientos educacionales, científicos y culturales del país. \n\n5.\tSe reconoce la libertad de enseñanza. Ésta se inspirará en la pluralidad de una sociedad democrática y siempre los poderes públicos deberán asegurar la necesaria provisión de educación superior, estatal y privada, que posibilite a las personas su elección."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Red de Universidades Públicas no Estatales G9 reúne a nueve casas de estudio del norte, centro y sur de Chile. Nuestras instituciones tienen presencia en 11 Regiones y 20 ciudades de Chile. Las universidades integrantes de la Red G9 son: \n\n•\tPontificia Universidad Católica de Chile \n•\tUniversidad de Concepción \n•\tPontificia Universidad Católica de Valparaíso \n•\tUniversidad Técnica Federico Santa María \n•\tUniversidad Austral de Chile \n•\tUniversidad Católica del Norte \n•\tUniversidad Católica del Maule \n•\tUniversidad Católica de la Santísima Concepción \n•\tUniversidad Católica de Temuco\n\nAporte en investigación, innovación y conocimiento: generamos casi el 50% del conocimiento de Chile, representando sólo el 15% del total de universidades del país. Efectuamos el 60% de las solicitudes de patentes de las universidades nacionales para el año 2019. La Red forma el 46% del total de doctorados de las universidades del CRUCh. La red es ampliamente reconocida por los indicadores de calidad. Así, el promedio de acreditación de todas nuestras universidades es de casi 6 años al 2021, y la totalidad de las áreas de investigación.\n\nAporte en movilidad social e integración de estudiantes de contextos vulnerables: En materia de gratuidad, nuestras instituciones beneficiaron en el 2020 a más de 77.000 estudiantes -de un total de matrícula de 153.000 estudiantes de pregrado- y acogieron al 45% de los estudiantes matriculados por vía PACE (CRUCh, año 2020). \n\nLa presente iniciativa fue elaborada por una comisión de académicos(as), expertos(as) constitucionalistas, pertenecientes a las diversas universidades que componen la Red G9, con criterio regional, intercultural y de género, y fue acordada por el Directorio de la Red considerando esa propuesta y el trabajo de sus equipos técnicos."
    ]
  ]
}