{
  "title": "Participacion democratica de la sociedad en la aplicacion de justicia ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59778",
  "supporters": 9,
  "id": 59778,
  "category": "justicia",
  "topic": "Justicia local",
  "outline": [
    [
      "Problema a Solucionar:",
      "Lo que yo he observado es la permeabilidad de sistema judicial por la corrupcion de todos tipos,se han implementado bastantes sitemas para corregir el tema, entre ellos \"la independencia del poder judicial, el dinero a destajo manejado sin control por ellos mismos, y otros\" pero no hemos salido de la justicia medieval. en que aquel que tiene dinero o poder tiene ganado los juicios de antemano."
    ],
    [
      "Situación Ideal:",
      "*** yo propongo que no sean los jueces quienes tengan la resolucion final de controvercias judiciales tanto entre privados como públicos e inncluso entre estos dos ambitos, a cambio sean personas civiles no pertenecientes al ambito público o con intereses frente al tema tratado, siendo elegidas al azar quienes resuelvan estos conflictos y del sistema penal, garantizando la independencia y la imparcialidad de las resoluciones, dejando solo el dictamen de \"cumplase sentencia\" a los jueces.\n*** Para la eleccion de las personas para cumplir esta funcion tenemos ya las intituciones que puedan garantizar sus cualidades que solo deben ser imparciales .ser Chilenos, sin intereses comprometidos y demás debe ser obligatorio sin remuneracion."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tengo la maxima conviccion que no debemos perder la oportunidad de realizar los cambios y perfeccionamientos , logrando alcanzar el maximo de satisfacción de los pueblos que conforman nuestro país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estos ultimos años hemos presenciado, actuaciones que rayan en verguenza nacional, como es el caso PENTA, SOQUIMICN, DOMINGA ,LA PUERTA GIRATOIA DE LOS TRIBUNALES, podria nombrar miles y quedaría corto de espacio y su paciencia , solo hay que investigar para darse cuenta que las resoluciones se estan llevando a cabo entre el personal administrativo y los actuarios, y el juez nisiquiera se la molestia de ver los casos."
    ],
    [
      "Propuesta de articulado",
      "1.- Crear  un organismo que con los registros ya existentes selecione a ciudadanos para prestar servicio como jurados\n        \n    1.1.-      De las funciones: Al crear este organismo, debe dotarcele de un ordenamiento y crear una legislacion adecuada,y herramientas juridicas para que este pueda desarrollar su funcion con la independendencia, certeza juridica , evitando que otro organo del estado pueda interferir o entorpecer su funcion.\n       \n \n       1.a  Este organismo tendra el trabajo ademas de velar  por la seleccion del ciudadano, del cumplimiento de la idoneidad de este \n       1.b  Debe velar por la proteccion a todo nivel del ciudadano elegido para brindar este servicio   \n       1.c  Proteccion de dato de los jurados ya elegidos\n       1.d Debe garantizar que los cuidadanos no se repitan ,para un tema, u comflicto en particular, para preservar su independencia \n       1.e Debe velar por que las resoluciones tomadas por los jurados no puedan ser objeto de modificaciones , alteraciones u otra"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy solo un compatriota que ha observado el comportamiento de los entes publicos y ve que la corrupcion y manejo de la justicia siempre ha sido utilizada por el poder y el dinero. Tenemos la oportunidad de cambiarlo, soy un trabajador de los que no han ganado mas de 400.000 mil peso mensuales en su vida , fui estudiante de construccin civil, soy solo un chileno que ve la oportunidad de mejorar el futuro de mis hijos, de mis nietos y los chilenos."
    ]
  ]
}