{
  "title": "PODER TERRITORIAL DE CHILE DESCENTRALIZADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/598",
  "supporters": 7,
  "id": 598,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Sistema de Gobierno de nuestro país, basado en una democracia representativa cada cuatro años, considera a quienes lo habitamos, sin embargo, esta calibración es inestable en el tiempo por el constante cambio de mandato.\nDesde el Rol de Arquitectos, creemos indispensable identificar y reconocer nuestra diversidad y a cada habitante del territorio para recoger sus necesidades, realizar análisis y proyectar desde el constante cambio donde nos compete la creación y la búsqueda constante de nuevas soluciones, pero la legislación no garantiza la trascendencia en el tiempo debido a la eventualidad de los Gobiernos.\nEl Estado considera a quienes habitamos en suelo chileno rico en recursos tanto en minería, mar, tierra, agua, personas trabajadoras, paisajes, etc., pero aún la forma de gobierno nos mantiene en el subdesarrollo.\nLa constante del libre mercado, provoca que el sistema inmobiliario y la construcción velen por sus intereses privados, causando un crecimiento espontáneo, desvalorando el trabajo realizado durante años de planes reguladores que quedan solo en etapa de proyecto, rechazándolos y/o retrasando sus burocracias, lo que impacta en los métodos de vida en la ciudadanía, esto provoca que cada cuatro años se vuelvan a licitar proyectos de planes reguladores, y así sucesivamente, por lo que, avanzar en el diseño de buenas ciudades, con planificación acorde al crecimiento, requerimientos y análisis, se torna imposible.\nVemos además que, desde la Independencia de América, los países Latinoamericanos han puesto su interés en organizar la Unión Latinoamericana, pero con el sistema de \"República\" no ha sido posible, debido a que no existe continuidad en el tiempo."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que la planificación territorial retome su lugar fundamental y principal respecto al crecimiento estratégico y de diseño con el que contaba antes de la Constitución de 1980, donde se le proporcionaba mayor financiamiento, tiempo de desarrollo y belleza, al territorio público con el apoyo sistemático de los Colegios Profesionales. \nAun así, No deberíamos volver a lo mismo, puesto que los cambios sociales y de libre mercado han evolucionado y cuentan con poderes administrativos y adquisitivos que pudiesen sobrepasar o manipular cualquier ley, es por este motivo que creemos conveniente crear un nuevo Poder de Gobierno que nos otorgue autonomía e independencia en el trabajo de planificación, donde la sociedad civil y privada tenga su espacio de diálogo.\nDicho lo anterior, proponemos un Poder Legislativo Unicameral, mantener el Poder Judicial e incorporar un nuevo Poder de Gobierno, llamado \"Poder Territorial\" en adelante PT, el cual se haga cargo de la Descentralización Plurinacional y/o Pluricultural del País, con jurisdicción en cada territorio, representado por un Director Territorial, donde cada territorio autónomo reciba financiamiento económico en equidad nacional, aun manteniendo su soberanía.\nTodo el financiamiento actual del SENADO, Ministerio de Bienes Nacionales y recursos de planificación territorial se traspasaría al PT. \nQue el PT sea Soberano de un 4to. Poder de Gobierno, que ponga por delante su honor y lealtad al Pueblo de Chile. Con un Jefe de Estado, que represente la cosmovisión ancestral originaria y la natural identidad censurada del mestizo chileno.\nEl Poder Territorial tendrá la capacidad de organizar el territorio, garantizando la participación ciudadana por sobre la economía, anteponiéndose al desarrollo y crecimiento, estratégicamente, evitando el crecimiento espontáneo sin planificación.\nEl PT deberá contar con Jurisdicción en cada territorio de la división Nacional y ser apoyado por Instituciones Académicas Est"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberá contemplar un nuevo Poder de Gobierno:\nEl Poder Territorial, que tenga por virtud la organización del territorio Descentralizado Plurinacional o Pluricultural. con un Soberano que tenga el Poder de destituir a un Primer Ministro y llamar a elecciones democráticas.\nPara ello se deberá contemplar un Congreso Unicameral de Diputados.\nEl PT deberá contar con Jurisdicción en cada territorio de la división Nacional y ser apoyado por Instituciones Académicas Estatales, Colegios Profesionales, instituciones públicas y organización popular, como garante de fe pública, deberá ser multidisciplinario desde los territorios, multinivel y multisectorial.\nCada Jurisdicción tendrá un Director elegido democráticamente entre los Colegios Profesionales, el cual deberá contar con una carrera profesional de al menos 12 semestres.\nEl Poder Territorial deberá garantizar y promover la Generación de consciencia, identidad, el ordenamiento territorial y marítimo garantizando la participación ciudadana por sobre la economía, anteponiéndose al desarrollo y crecimiento estratégicamente.\nDeberá contar y garantizar la transformación digital en favor de la participación y el bien común, y la información No como bien privado de consumo.\nEl Poder Territorial será el encargado de constituir la primera Organización Mundial de Unión Latinoamericana.\nSe elimina el Sistema de República, para transformarnos en un Estado Federal Eco Soberano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Constitución de 1980, eliminó la obligatoriedad de pertenecer a los Colegios Profesionales, poniendo por delante el libre mercado, debilitando así la influencia de quienes han invertido su valioso tiempo en instruirse y han puesto su conocimiento en favor de la creación, crecimiento y mejoramiento del bien común del País.\nVolver reconocer el rol Social de los colegios profesionales y hacer uso de sus conocimientos y para ello la continuidad de la gobernabilidad en el tiempo es primordial para optar a logros concretos, para el crecimiento continuo y la unidad, es importante que no sea por una cantidad de cuatro años, debido a que un nuevo pensamiento puede desvirtuar la continuidad del crecimiento paulatino, debido a que la planificación territorial se realiza para periodos de larga data (30 a 50 años)\nEl Poder Territorial sería el ámbito de despliegue soberano, junto a las Instituciones Estatales, Educación, Colegios Profesionales, ámbitos que se han visto menoscabados desde la anterior Constitución, y que hoy se pretenden sacar a flote, pues son quienes cuentan con los conocimientos frente al pasado, presente y a los cambios venideros.\nEl Poder Territorial viene a robustecer a la clase media del País, otorgándole poder y credibilidad al conocimiento. \nCreemos en el poder del conocimiento junto a su ética profesional la cual conlleva una responsabilidad tanto social como personal, y como éste es, capaz de analizar, comprender y empatizar con la ciudadanía o, mejor dicho, con los Pueblos de Chile."
    ],
    [
      "Propuesta de articulado",
      "DETALLE DE INICIATIVA POPULAR DE NORMA:\n\nDerechos Fundamentales:\n•\tNaturales\n•\tAdquiridos\n      o\tDerecho del Arquitecto a profesar la Arquitectura.\n      o\tLos Colegios Profesionales son reconocidos constitucionalmente y se velará por que sus atribuciones y sanciones sean respetadas.\n\n\nEstructura organizacional y descentralizada del Estado:\nDel Cuarto Poder de Gobierno: \tPoder Territorial\n                                                           \n•\tEl Poder Territorial, tiene por virtud la organización y administración del territorio Descentralizado Eco Regional, Plurinacional y/o Pluricultural.\n•\tEs un Poder autónomo e independiente.\n•\tTendrá un rol fiscalizador del Estado.\n•\tLa división territorial contará con Eco-Regiones a lo largo y ancho de nuestro país, donde los límites territoriales serán en lo posible por medio de cuencas, y podrá contar con Plurinacionalidad y/o Pluriculturalidad, llamándose en dichos casos: Nación Autónoma y Pueblo Autónomo, respectivamente.\n•\tTiene la facultad de legislar a nivel Eco regional, y a nivel Nacional junto al parlamento. \n•\tContará con Jurisdicción en cada territorio de la división Nacional.\n•\tCada Nación Autónoma y Pueblo Autónomo, tendrá un periodo de 5 años desde la aprobación de la presente Constitución para conformarse por medio de Estatuto, el cual debe ser aprobado por el Poder Territorial, firmado por el Jefe de Estado y constituido por Ley Orgánica aprobada por el Parlamento.\n•\tEl Poder Territorial será apoyado por Instituciones Académicas, Colegios Profesionales, organizaciones e instituciones públicas y de la sociedad civil, como garantes de fe pública.\n•\tSerá multidisciplinario desde los territorios, multinivel y multisectorial.\n•\tCada Jurisdicción será representada por un Director Territorial elegido democráticamente entre los Colegios Profesionales, el cual deberá contar con una carrera profesional de al menos 12 semestres y una duración de cuatro años en el cargo con posibilidad de ser reelecto en dos periodos.\n•\tDeberá garantizar y promover la generación de consciencia, identidad, el ordenamiento, planificación territorial y marítimo, la participación ciudadana y el desarrollo económico, anteponiéndose al desarrollo y crecimiento estratégicamente.\n•\tDeberá contar y garantizar la transformación digital en favor de la participación y el bien común, y la información No como bien privado de consumo.\n•\tLa tecnología será el apoyo fundamental del Registro Público de Planificación, catastro de los bienes y servicios.\n•\tContará y administrará su Banco de Suelos por jurisdicción (Ex Min. Bienes Nacionales)\n•\tEl Arquitecto será organizador, coordinador y fiscalizador.\n•\tSerá el Poder Territorial el encargado de constituir la primera Organización de Unión Latinoamericana, velar por su permanencia en el tiempo y organizar su desarrollo.\n\n\nForma de Estado:       Federal Eco Soberano de Chile\n\n•\tEl Estado de Chile será mandatado por el Jefe/a de Estado durante diez años con reelección indefinida desde el Poder Territorial o por sucesión heredada, como lo estime nuestra Convención Constitucional. Se le otorga el Poder de destituir a un Primer Ministro a solicitud del Poder Legislativo por mayoría de 3/5 y aprobado por el Poder Territorial por mayoría simple, y llamar a elecciones y plebiscitos nacionales democráticos.\n•\tEl Poder Ejecutivo se constituirá por un Primer Ministro/a.\n•\tEl Poder Legislativo Unicameral, será constituido por Diputados/as.\n•\tDivisión territorial Eco Regional, Plurinacional y/o Pluricultural, organizada a través de un 4to. Poder de Estado: Poder Territorial.\n•\tEl poder ejecutivo y legislativo deberá contar con la participación obligatoria de los colegios profesionales.\n•\tSerá el encargado de la defensa del orden y seguridad pública.\n\nSistema Económico:\n\n•\tEl Estado garantiza la solidaridad económica del país.\n\n\nIMPORTANTE:\n\nDerogar:\n•\tDerogar la ley de prohibición de Colegios Profesionales: Decreto Ley-3621 07-FEB-1981 MINISTERIO DE JUSTICIA."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Poder Territorial es una propuesta que nace de la participación voluntaria de la Arquitecta chilena y colegiada ICA11055, en un Seminario Internacional de Arquitectura y Urbanismo organizado por las Universidades del Bío-Bío y Concepción con participación Nacional e Internacional, post Estallido Social entrando en el periodo de pandemia, y se comienza a dar forma por llamado a lluvia de ideas dentro del Grupo Privado COLEGAS ARQUITECTOS de Facebook y de las Comisiones de Gobernabilidad y Colegios Profesionales +Transformación Digital y Territorio + Territorio y Ciudad, expuestas en la Asamblea Constituyente del Colegio de Arquitectos de Chile.\nCreemos que el Poder Territorial funcionará bien en cualquier de los tres Sistemas de Estado reconocidos a nivel mundial, pues es el que da forma a la Descentralización Plurinacional del País y que le otorga valor al conocimiento territorial y humano, equilibrando los poderes del Estado y otorgando soberanía al ecosistema."
    ]
  ]
}