{
  "title": "Exijamos que la educación privada asuma un rol activo  y responsable en la integración social. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59930",
  "supporters": 5,
  "id": 59930,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la practica,  el  principal  factor discriminatorio  para lograr a acceder a una educación de calidad, en cualquiera de sus niveles, es el origen de clase del  ciudadano. Esta  es una verdad evidente, a pesar de todos los esfuerzos realizados por los que adscriben al actual modelo económico  neoliberal por maquillar  socialmente esta  realidad,  generando  indicadores limitados y parciales como la PTU o el SIMSE,  en conjunto con  instituciones de  Educación Pública  en función de tales  indicadores como los Liceos Emblemáticos, Colegios de Excelencia, Liceos Bicentenarios  u otros,  los que al haber sido  limitados en su capacidad de  \"descremar\" a los estudiantes al ingreso  gracias a la última reforma,  no han logrado dar la ilusión de una mejora  sustancial de la Educación Pública  frente a la  Privada. \nEsta fallida estrategia de  mejorar la educación en Chile mediante el establecimiento de  una competencia entre  la Educación Pública y Privada, ha  hecho que ésta última  sea considerada como exenta de cumplir con el rol social de educar a la sociedad de manera integral tratando de  \"corregir\" las desigualdades entre los futuros ciudadanos de este país,  limitándose a ser  organizaciones diseñadas para  perpetuar y potenciar  los privilegios de una clase ya privilegiada en el origen,  asumiendo que el corregir las desigualdades sociales en lo que a educación respecta es de exclusiva responsabilidad de la Educación Publica."
    ],
    [
      "Situación Ideal:",
      "En mi situación ideal:\n\nEl  acceso y mantención de un  estudiante en una institución de educación, sea pública o privada  es  gratuita y sin discriminación de ningún tipo. La  regulación entre la capacidad ofertada de cada institución y la demanda se determina por sorteo o es asignada por el Estado. Las instituciones deberían ser financiadas de manera basal, mediante donaciones en caso de las privadas y por el Estado en caso de ser Públicas.  Así  el hijo de la nana de la casa,  podría tener a su hijo en el mismo colegio que el hijo de su empleador.    \n\nLa medición de una institución de educación, tanto publica como privada,  no esta limitada  solo a indicadores  que miden la  acumulación de datos,  como la PSU o SIMSE,   sino que indicadores que  consideran  otros factores mas complejos que perfilan de mejor manera qué  tipo de formación se requiere para educar a ciudadanos íntegros, éticos, social y ambientalmente  responsables y con conciencia cívica,   tales como  el  nivel de integración social logrado por la institución (porcentaje de alumnos de distintos niveles o clases sociales), integración de género (porcentaje de alumnos pertenecientes a distintas orientaciones sexuales),  grado de retención (porcentaje de alumnos que no dejan el colegio) y otros a definir por expertos en educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una norma que indique que las instituciones de educación, sean estas publicas o privadas,  no pueden discriminar el ingreso y mantención del alumno por ningún motivo, sea este económico, de clase, de orientación sexual u otro. \n\nOtra norma que establezca que los criterios de medición de las instituciones  de educación  no pueden limitarse  solo a  la acumulación de conocimientos y deben considerar otros factores tales como la integración social, desarrollo congnitivo de cada alumno, niveles de retención en el Sistema y otras a determinar por un panel de expertos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La normalizacion  de que la Educación Privada no tiene una responsabilidad en la integración y disminución de las desigualdades sociales  es profundamente  dañina para el tejido social, debido que provoca que un sector de la sociedad no se relacione en los niveles tempranos de su vida con el resto de la sociedad y viceversa, creándose profundas desconfianzas de clase  y una visión muy distorsionada de la realidad por parte de aquellos que estudian o han estudiado en los colegios privados, no permitiendoles diferenciar de aquellos privilegios merecidos de los heredados en origen."
    ],
    [
      "Propuesta de articulado",
      "Las instituciones publicas o privadas de educación no podrán cobrar a los estudiantes ni a sus familias por sus servicios. \n\nLos índices definidos para medir a las instituciones de educación  deberan ser definidos por un ente colegiado que considere todos los factores relevantes para la formación de ciudadanos integrales, éticos y de espíritu cívico."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es realizado por iniciativa propia de un ciudadano preocupado por  la educación en nuestro país."
    ]
  ]
}