{
  "title": "ACCIÓN DE TUTELA PARA LOS DERECHOS HUMANOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59942",
  "supporters": 24,
  "id": 59942,
  "category": "derechos",
  "topic": "Derechos de las personas frente a la Administración del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los derechos humanos es la relación jurídica entre el Estado y la persona, siendo el deber del primero respetar los derechos de este. Los derechos humanos son derechos inherentes a todos los seres humanos, sin distinción alguna de raza, sexo, nacionalidad, origen étnico, lengua, religión o cualquier otra condición. Entre los derechos humanos se incluyen el derecho a la vida y a la libertad; a no estar sometido ni a esclavitud ni a torturas; a la libertad de opinión y de expresión; a la educación y al trabajo, entre otros muchos. Estos derechos corresponden a todas las personas, sin discriminación alguna.El problema es que existe una diversidad de recursos judiciales lo que biurocratiza la defensa de los derechis humanos. Se requiere una norma que resueklva estge problema."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que exista un mecanismoi co stitucional eficzz a disposición de todos y que permita restablecer el derecho afecgado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Lo que aquí se propone es una norma que establezca la acción de tutela cuyo texto podría ser:\nLa Constitución Política asegura a todas las personas: \n \nEl derecho a una acción judicial o administrativa que permita a cualquier persona recurrir en acción de tutela ante un tribunal de la jurisdicción donde se origine un acto que impida el ejercicio de derechos fundamentales, para solicitar se adopten las medidas para su ejercicio, sin perjuicio de las acciones penales y civiles que correspondan."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La voluntad del pueblo es la base de la autoridad del poder público; esta voluntad se expresará mediante elecciones auténticas que habrán de celebrarse periódicamente, por sufragio universal e igual y por voto secreto u otro procedimiento equivalente que garantice la libertad del voto.(Naciones Unidas, Declaración universal de los derechos humanos, 1948.) El deber del Estado es justamente garantizar los derechos humanos, es su deber de tutela, debe hacerlo de manera eficaz y no solo declarativamente, por ello son necesarios las acciones constitucionales que obligan al poder judicial, y a otras instituciones del Estado, a garantizar y hacer efectivos tales derechos. Por ello la acción de tutela aparece tan fundamental. Es necesario que, para ello, el contexto sea democrático, que todos los derechos sean reales y no solo declarativos, que todos podamos participar en las actividades políticas y sociales y que el Estado asuma la tarea de la educación en derechos humanos y políticos para todos."
    ],
    [
      "Propuesta de articulado",
      "texto podría ser:\nLa Constitución Política asegura a todas las personas: \n \nEl derecho a una acción judicial o administrativa que permita a cualquier persona recurrir en acción de tutela ante un tribunal de la jurisdicción donde se origine un acto que impida el ejercicio de derechos fundamentales, para solicitar se adopten las medidas para su ejercicio, sin perjuicio de las acciones penales y civiles que correspondan."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Autor de esta propuesta es CARLOS LOPEZ DAWSON, abogado, Dr. en Ciencia Politica, profesor universitario, ex presidente de la Comisión Chilena de Derechos Humanos, integrante de su equipo juridico, Directotr  Naciomnal de Postgrado e Investigación de Universidad la República..Esta inicitiva la vengo proponiendo desde hace años y es parte de mis obras publicadas y de trabajos de investigación en curso."
    ]
  ]
}