{
  "title": "Propuesta para Sistema Político de Chile",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59946",
  "supporters": 23,
  "id": 59946,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El sistema político actual está agotado. La estructura presidencial y de 2 cámaras ha sido ineficaz."
    ],
    [
      "Situación Ideal:",
      "Yo pienso en un Chile equilibrado a lo largo y ancho de nuestro territorio.\nDeseo el bienestar de Chile y sus regiones y comunidades, asegurando un desarrollo equilibrado a lo largo y ancho de Chile y una distribución adecuada de servicios e infraestructura que garanticen la seguridad social, privada y pública de los habitantes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Propuesta para Sistema político de Chile\n\n1. 1 presidente x votación popular con 50%+1 por 4 años\n\n2. 1 jefe de gobierno x votación de cámara unicameral con 55% de votos por 4 años\n\n3. 200 parlamentarios (1/100 mil habitantes según estándar europeo) en total por 4 años\n\n4. Parlamentario (y también el presidente, jefe de gobierno incluídos)  debe ser chileno, residente de la zona por 5 años al menos, mínimo 4to medio,  antecedentes ok intachables y test alcohólico drogas y sicológico aprobado por organismo neutro validado y sin conflictos de interés con el cargo\n\n5. Sueldo de parlamentario no puede superar 10 veces el sueldo minimo\n\n6. Las asignaciones físicas y/o monetarias deben ser entregadas para/sobre la base de estudio de proyectos concretos cuya rentabilidad social y cobertura signifiquen un real aporte al segmento de población objeto del proyecto .\n\n7. Parlamentario no puede ser reelegido por más de 1 período\n\n8. Sistema de asistencia a sesiones electrónico validado con huella, mínimo 75% de asistencia. Déficit de 25% debe ser pagado con devolución de sueldo y asignaciones del parlamentario.\n\n9. Todo el sistema político debe ser regido por Manual de Buenas Prácticas y Conductas (por definir). \n\n10. Faltas como corrupción colusión evasión y fraudes deben ser castigadas con la expulsión del sistema y cárcel severa en tiempo y condiciones  inexpugnable y multas equivalente más del 80% de los montos involucrados.  El reemplazo del Parlamentario se llenará según lista de última votación popular con el más votado.\n\n11. El sistema político debe actuar guiado por el bienestar de Chile y sus regiones y comunidades, asegurando un desarrollo equilibrado a lo largo y ancho de Chile y una distribución adecuada de servicios e infraestructura que garanticen la seguridad social, privada y pública de los habitantes. Las leyes por tanto deberán avanzar en consecuencia y en un marco colaborativo. Las leyes no podrán demorar más de 1 año en su tramitación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La permanencia excesiva en el poder finalmente acarrea inercia frente a los problemas del entorno, genera parálisis por análisis, segregaciones y amiguismos perjudiciales para la discusión fuerte y sana. La estructura actual ha bailado al compás de grandes intereses y ha generado un estancamiento de políticas públicas en pos del bienestar de la población chilena sus regiones y comunidades."
    ],
    [
      "Propuesta de articulado",
      "Bueno, yo ya les di 12 puntos que pienso aportan a la solución.\nYo los planteo como requisitos que debe cumplir la Nueva Constitución.\nMe imagino ustedes definirán o darán forma a los artículos o funcionalidades constitucionales que satisfagan esos requisitos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero Civil Industrial de la Universidad de Chile promoción 1980. Trabajé en Pizarreño, CMPC por más de 12 años. Luego fui independiente y pude conocer muchas realidades en sectores agroindustriales como la fruta,  las mineras en Copiapó y Codelco en Calama y Chuquicamata y la realidad del agua en la cuenca de Elqui con sus embalses y canales y también la sequedad en Ovalle.\nEsta estructura que planteo no es solo de mi invención y ustedes lo saben también, es para remarcar hacia donde me gustaría transitar. Ojalá no tengamos que esperar 300 años más para darnos cuenta de como otras sociedades como la europea lograron surgir y civilizarse."
    ]
  ]
}