{
  "title": "PROPUESTA  PARA LA CONSERVACION IN SITU Y EX SITU DEL PATRIMONIO GENETICO DE FLORA Y FAUNA SILVESTRE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/59970",
  "supporters": 52,
  "id": 59970,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Problema : el patrimonio genético de nuestra flora y fauna nativa está totalmente desprotegido a nivel constitucional dado que no existen principios rectores ni leyes específicas que protejan la extracción de especies nativas de espacios naturales como áreas protegidas o bien de predios privados . Esto es un problema grave dado que reduce el potencial de Chile para conservar recursos naturales que pueden ser fuente de insumos básicos en proyectos de investigación biotecnológica, conservación de espacios naturales como humedales, fiordos y montañas, vegetación y fauna silvestres altoandina, bosques siempre verdes de la zona austral y vegetación xerofitica de formaciones vegetacionales más septentrionales, entre muchos otros ecosistemas únicos como por ejemplo las turberas. La extracción indiscriminada de especies de flora y fauna silvestres por investigadores científicos de universidades y centros de investigación extranjeros vulneran nuestro patrimonio genético de una de las regiones del mundo más frágiles: la región mediterránea. Junto a ésta pérdida de especies clasificadas en categoría de vulnerables y/o en peligro crítico de extinción, se alteran también los ecosistemas que las contienen, y las necesidades de las comunidades locales que dependen de éstos recursos. El manejo de ellos debe ser equilibrado, condición que en el Chile actual no se cumple, ya sea por ignorancia,  o intereses particulares de tipo económico, en desmedro de la especie, el paisaje y los ecosistemas asociados. Los genes de las plantas y animales son codiciados en paises más avanzados que el nuestro debido a su importancia biotecnológica, agrícola en mejoramiento de especies de cultivo agrícola y forestal, farmacéutica para crear y diseñar nuevos remedios para la sociedad debido a los ingredientes activos que sus genes poseen. De ahí la importancia de contar con un amplio pool genético a modo de ARCA DE NOÉ para suplir demandas de la sociedad, demandas con un trasfondo económico. Los gen"
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería contar con instituciones capaces de proteger además de los ecosistemas, las especies de plantas y animales silvestres de importancia socioecológica, desde el punto de vista de su valor genético y su valor patrimonial, ecológico y agroindustrial. Esto actualmente no ocurre porque se destruyen matorrales de especies esclerófitas y xerofíticas para establecer cultivos de paltos en cerros de clase de capacidad de uso VIII. Un horror técnico. Las empresas mineras, inmobiliarias debieran respetar la existencia actual de los espacios naturales en su estado silvestre y muy por el contrario debieran existir empresas de restauración ecológica de ecosistemas, como ocurre en Nueva Zelanda y Australia. Los humedales no debieran ser vaciados ni contaminados, los cerros y montañas no debieran ser explotados por la minería con poca eficiencia de explotación y máxima destrucción ambiental. El altiplano y los humedales de Aysén y las turberas de Magallanes debieran protegerse y conservarse, aportando a la conservación del patrimonio genético de las especies que conforman dichos territorios. Tanto CONAF en el sector forestal como SAG en el sector agropecuario y el Ministerio del Medio Ambiente debieran ser instituciones encargadas de fiscalizar la extracción y germoplasma nativo otorgándole poder a las comunidades locales para proteger éstos ecosistemas. Levantar catastros e inventarios que deben ser anualmente evaluados para evaluar el avance de una política de protección de recursos fitogenéticos y alimentarios. Aquí las comunidades indígenas tienen mucho que aportar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir principios constitucionales como:\n\n1. Protección y conservación de los recursos fitogenéticos y alimentarios de origen nativo \n2. Protección y conservación de las poblaciones de animales silvestres de nuestro territorio\n3. Protección y conservación de los ecosistemas, ambientes naturales , formaciones vegetacionales y poblaciones de animales silvestres\n4.  Principio del que destruye paga"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos:\n\n1. Las constituciones de paises más desarrollados y antiguos que el nuestro apoyan por experiencia principios de protección y conservación del patrimonio genético nacional: Estados Unidos, Reino Unido, Australia.\n2. La conservación y mantención de pool genético de especies nativas permitirán a futuro desarrollar y diseñar proyectos biotecnológicos de importancia nacional.\n3. Los genes son más  importantes para la vida del hombre en la tierra y nó para la comercialización de productos comerciales derivados de su manipulación.\n4. Las soluciones del problema pasan por articular cuerpos legales eficaces y técnicamente fiscalizables."
    ],
    [
      "Propuesta de articulado",
      "Promover la protección y conservación del patrimonio genético de flora y fauna nativa con especial énfasis en genes, especies y ecosistemas. Cumplimiento de la Ley CITES sobre la Convención Internacional de Especies de Flora y Fauna Amenazadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Proponente: Mauricio Calderón Sánchez, Ingeniero Agrónomo de la Universidad de Chile. Magister en Ciencias Agrarias. Profesional con experiencia en conservación de recursos naturales a nivel de administrador de áreas silvestres protegidas del estado (SNASPE), especificamente como administrador del parque nacional archipiélago de Juan Fernández en isla Robinson Crusoe, trabajando en temas técnicos de conservacion de suelos, flora y fauna silvestre, aspectos administrativos del manejo de una unidad incluyendo recursos humanos como así mismo la administración del patrimonio ecoturistico y cultural de un área protegida. Supervisión de 4 áreas silvestres protegidas de la V Región: PN. Juan Fernández, Reserva Lago Peñuelas, PN.  La Campana y Santuario de la Naturaleza Laguna El Peral, en tareas de evaluación de contaminación de recursos hídricos, elaboración de proyectos de control de erosión,  y control de especies invasoras (zarzamora) en Isla Alejandro Selkirk. Logros: capacitación a guardaparques en conservación de recursos naturales y diseño, gestión e implementación del proyecto CONAF-HOLANDA con 2.5 millones de dólares como presupuesto para proyectos de conservación de recursos naturales."
    ]
  ]
}