{
  "title": "Propuesta para mejorar Cargos publicos de nuestra Nación ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6002",
  "supporters": 27,
  "id": 6002,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cargos Politicos de ministerios sin formacion o conociomiento acabado en el area en cual se desempeñan, tanto como ministros o funcionarios publicos, donde se ven funcionarios publicos en puestos importantes sin experiencia o con titulos profecionales no a doc al cargo."
    ],
    [
      "Situación Ideal:",
      "Todo cargo Publico (tanto ministro como fuincionbario publico) debe tener una profecion y experiencia en el cargo publico en el cual se desempeña (tanto ministros como funcionarios publicos)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toto cargo publico y/o ministro de la republica de Chile debe acreditar conocimientos profecionbales o tecnicos en el area en el cual se desempeña"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "todo cargo publico debe realizarce por una persona capacitada en el area, para que su trabajo sea un aporte al mismo y no un lastre para el buen funcionamiento del organismo"
    ],
    [
      "Propuesta de articulado",
      "Todo Cargo publico y ministerio debe acreditar cococimientos tecnicos, profecionales y experiencia en el cargo que estos ejerzan"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profecional del area de ingenieria civil, he trabajado en proyectos de viviendas sociales y ambientales, y me he topado con cargos publicos con pocos conocimientos del área en el que se desempeñan, yo como porfecional conosco conosco las deficiencias de mi trabajo y he visto como muchas veces estas deficiencias no son vistas por dichos cargos. En el mismo contexto he visto proyectos de Colegas en muy malas condiciones tecnicas aprobados por dichos cargos publicos, por lo tanto, piensdo que se deben contratar mejores profecionales del área para tener proyectos sociales/ambientales de mucha mejor calidad para nuestro pais."
    ]
  ]
}