{
  "title": "Principio enriquecimiento sin causa (lícita)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60046",
  "supporters": 1,
  "id": 60046,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Más que un problema, es una complementación que podría ser de utilidad para fortalecer principios constitucionales básicos como la probidad, responsabilidad, igualdad, publicidad y transparencia."
    ],
    [
      "Situación Ideal:",
      "Creo que debemos considerar un principio del derecho civil en la constitución; el enriquecimiento sin causa. \n\nEn el sentido que va de la mano con los principios de probidad, responsabilidad, transparencia, publicidad e igualdad. \n\nConsagrarlo a un nivel constitucional le daría mayor peso a los otros principios de manera sistemática, dejando en claro que actividades que generen enriquecimiento sin causa lícita o con causa ilícita, por este último deben ser investigados."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En los principios constituciones incluir el enriquecimiento sin causa, su dimensión permisiva, enriquecimiento sin causa lícita que permite realizar todo lo que no está prohibido en el ordenamiento jurídico, por otro lado, su dimensión sancionatoria, el enriquecimiento con causa ilícita que debe ser perseguido y penado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Consagrarlo a un nivel constitucional le daría mayor peso a los otros principios de manera sistemática, dejando en claro que actividades que generen enriquecimiento sin causa lícita o con causa ilícita deben ser investigados."
    ],
    [
      "Propuesta de articulado",
      "Toda actividad económica que implique un enriquecimiento para una persona o institución debe tener una causa que la justifique y además debe ser lícita, o sea, no debe estar prohibida por la constitución y las leyes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Javier Lladser, en mi calidad de ciudadano, quiero proponer este principio y hacerme parte de este histórico proceso, aportar un granito de arena para nuestra futura constitución y hacer un Chile más equitativo para todos."
    ]
  ]
}