{
  "title": "Responsabilidad ecológica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60114",
  "supporters": 21,
  "id": 60114,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran problema de la basura, la gran cantidad de desechos que se generan a diario, esta envenenando el medio ambiente, esto en su mayoría, es generado por grandes empresas que producen y no reciclan, generan ganancias millonarias y a la vez contaminan con toneladas de desechos de sus productos! Por lo que es necesario que así como generan millones en utilidades y toneladas de basura, se deben hacer responsables de el reciclaje que generan sus propios productos."
    ],
    [
      "Situación Ideal:",
      "Que las grandes corporaciones, grandes empresas, multinacionales, etc, deban hacerse cargo de la basura que generan, así como de la basura que generan sus propios productos, es decir, por ejemplo: si una empresa de bebidas, vende bebestibles en envases desechables, debe hacerse responsable de su reciclaje y no dar esa responsabilidad solo a los consumidores, es decir, dichas empresas deberan hacerse responsables de reciclar la basura que generan sus propios productos, a través de el reciclaje directo, como también facilitando los medios para el reciclaje a los consumidores, además de generar programas de educación y responsabilidad ambiental de la empresa, como del consumidor final."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En la nueva Constitución se debería incluir el principio de la \"responsabilidad ecológica\" , es decir, que quienes producen y lucran con productos o procesos que generan basura, se deben hacer responsables de el reciclaje de estos residuos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Argumentos? Todos los días se ven envases de gaseosas o aguas desechables tirados por todos lados, entre otros, los productos desechables o de un solo uso deben ser regulados, controlados y reciclados por quienes los producen y lucran con estos, quienes hasta el día de hoy no tienen ninguna responsabilidad ecológica!"
    ],
    [
      "Propuesta de articulado",
      "Toda persona, agrupación, empresa se debe hacer responsable de reciclar la basura que genera.\n(falta mejorar y/o completar idea)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esto es cuestión de sentido común \nNo puede ser que las grandes compañías produzcan toneladas de basura con sus productos, generen millonarias ganancias y no se hagan responsables de su reciclaje, peor aún, culpen a la gente de no reciclar ma basura! \n\nSe necesita educar desde el colegio a la población, además de responsabilizar a los que lucran y contaminan sin importar el daño que producen al medio ambiente. \n\nEsto en pos de el bien común y del derecho a vivir en un mundo limpio y sin basura! \n\nYuri Daniel López A. \nJefe cuadrilla de jardineros, las Condes"
    ]
  ]
}