{
  "title": "Educación de CALIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60118",
  "supporters": 96,
  "id": 60118,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existe un sistema educativo escolar que se basa mayormente en la desigualdad, competencia y en conocimiento para la producción, lo que provoca, en primer lugar, que como constantemente están compitiendo con otros compañeros(as/es) y colegios indirectamente les estamos enseñando a los niños(as/es) a ser individualistas y a que el que saca mejor nota llegará más lejos y el que saca peores notas no llegará a ningún lado si pertenece a una familia de bajos recursos. En segundo lugar como la enseñanza se basa en la producción, no busca enseñarle a los niños a ser personas saludables, solo les entrega información que los forme para la universidad y NO para la VIDA. Debiese ser un derecho saber alimentarse de manera sana, saber manejar las emociones, entender la sexualidad e identidad de las personas y que deje de ser un tabú, saber manejar finanzas de manera eficiente, conciencia medioambiental y en caso de que sea un colegio religioso, enseñar todas las religiones para así, conociéndolas todas, que ese niño(a/e) decida en cual creer y no que decidan los padres por él/ella/elle."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que se cambie el actual sistema competitivo e implementen más recursos o distribuyan de mejor manera para la educación en temas de equidad de calidad de la educación, que el plan de educación sea modificado para reducir horas de algunas asignaturas y agregar otras nuevas, ya que mucha materia pasada en los colegios es innecesaria para la cotidianidad y para la elección de cada individuo de elegir lo que quiere para su vida. Además que al agregar asignaturas útiles para “el vivir” la cantidad de personas con problemas de salud, ya sea mental o física, debiese disminuir a largo plazo; existiría mayor inclusión de personas Lgbtqi+, ya que se estaría enseñando en los colegios que es algo normal y no simplemente dejarlo a criterio de cada familia. \nPor otra parte al dejar de lado la competitividad, se promovería el trabajo en equipo, las evaluaciones no servirían para medir cuanto aprendió solamente sino también para aprender, las notas no servirían de medidor para saber cual colegio es de mejor calidad, cada quién podría entrar a estudiar lo que realmente quiere y no lo que le alcance con su puntaje, para ello debiese implementarse otro sistema para ingresar a la educación superior; finalmente y mi opinión lo más importante, al cambiar este enfoque en la educación los alumnos(as/es) desde la base tendrían una mayor autoestima en cuanto a lo que aprenden, ya que al dejar de lado la competencia todo se centra en el proceso y no solo en el resultado (una nota), lo que indirectamente enseña que lo realmente importa es el proceso de algo y no si consigues esa meta, es decir, a vivir disfrutando el presente y no que si saco un buen resultado puedo estar tranquilo y que si saco uno malo me achaco.\nTodo lo anterior tomando en cuenta la situación sico-social de cada alumno y su familia, incluyendo de manera responsable la participación de los padres en la enseñanza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Hacer que sea un derecho a la educación la buena alimentación, el fomento al deporte, inteligencia emocional, educación sexual y de identidad y educación financiera.\nQue sea derecho la libertad de los padres de llevar a sus hijos(as/es) a colegios laicos o religiosos.\nQue sea derecho que en colegios religiosos se enseñen todas las religiones, dejando libertad que exista cierta orientación por cada escuela.\nQue sea un derecho que la educación este orientada especialmente al aprendizaje y no a la competitividad, es decir, que no existan beneficios o perjuicios por notas para estudiantes o escuelas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De esta manera el cambio tendrá que hacerse de manera obligatoria para todas las escuelas escolares, usando recursos para mejorar la educación y el futuro de Chile, mejorando la equidad en cuanto a información necesaria para la vida y convivencia en sociedad."
    ],
    [
      "Propuesta de articulado",
      "Derecho a una educación de calidad, enfocada a enseñar a vivir sanamente, la libertad y al compañerismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Alejandro, un futuro doctor en pedagogía en matemáticas y física, tengo 20 años, me cambie de mi carrera de ingeniería civil industrial  para dedicarme a la pedagogía. \nHe estado más de un año en terapia sicológica aprendiendo a conocerme mejor y eso me ha ayudado a orientarme en lo que realmente busco para mi vida. Nunca antes había pensado en ser profesor porque siempre tuve cierto rechazo al colegio, profesores y sistema educativo, pero me di cuenta que enseñar es algo que me apasiona y me gustaría poder llegar a ver a Chile ser uno de los países con mejor educación en el mundo, por lo que lucharé lo que más pueda para conseguirlo."
    ]
  ]
}