{
  "title": "Fin a la designación de Seremis y Directores regionales/provinciales de servicios públicos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60130",
  "supporters": 10,
  "id": 60130,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propuesta busca potenciar el rol técnico y la carrera funcionaria en las instituciones del estado en regiones, tales como, direcciones regionales, SEREMIs, servicios  públicos en general, fortaleciendo la autonomía técnica de éstas respecto de la política partidista, que cambia constantemente cada 4 años y que dificulta la continuidad del quehacer en los territorios, prestándose además, de manera habitual para malas prácticas, tales como, la contratación de operadores políticos en las direcciones y gabinetes de estos servicios en desmedro de la ciudadanía entera que debe financiar los sueldos de funcionarios que no tienen las competencias para desempeñarse y que se enquistan en los cargos mediante la \"debida confianza\" luego de 2 años de estar en el cargo, lo que también juega en contra de los profesionales de carrera; y de problemas tales como decisiones técnicas que se ven coartadas por la presión que ejercen desde el presidente, ministros y subsecretarios, sobre los Seremi y Jefes de Servicios, haciendo que muchas veces instituciones fiscalizadoras deban hacer vista gorda de su rol por indicaciones directas de autoridades de turno, sin atreverse a contradecirlos y denunciarlos, lo que favorece los actos de corrupción, dado que los SEREMI y Directores obedecen a sus superiores administrativos del nivel central para no ser sacados de sus cargos o que esto afecte sus futuras pretensiones de carreras políticas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que, la designación de funcionarios de confianza se limite por parte del presidente y del gobierno entrante (partidos políticos) posterior a cada elección, exclusivamente hasta el nivel de subsecretarías y sus respectivos gabinetes en cada ministerio, asegurando de esa forma que los SEREMI, Directores de Servicios regionales y provinciales y otros cargos de dirección y gestión estratégica de menor envergadura del estado en regiones y provincias, sean ocupados por funcionarios de carrera de la misma institución o de instituciones afines, que cumplan con un exigente perfil de cargo sustentado en años de experiencia y de formación académica certificada en el área a desempeñar, con impecable historial de vida funcionaria verificable y que éstos cargos, sean siempre seleccionados mediante concurso público con total transparencia refrendada mediante la abierta publicación de los curriculum de cada postulante."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debería limitar las designaciones de funcionarios de confianza, hasta el nivel de ministerios centrales, con sus respectivas subsecretarías y los gabinetes de las mismas. A contar de las SEREMI hacia abajo, todos los cargos directivos deberían llenarse mediante concurso público de personas que postulen cumpliendo las exigencias del perfíl descrito en el apartado anterior. De manera complementaria, quien acceda a estos cargos de alta dirección pública en las regiones, debiera quedar inhabilitado por 12 meses desde el momento de cese de sus funciones para postular a cargos de representación popular tales como congreso y gobernaciones regionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me ha tocado presenciar como, en cada cambio de administración, aparecen nuevos funcionarios \"de confianza\" de los Seremi entrantes, sin ninguna experiencia previa, que luego se quedan eternamente en sus cargos y generalmente con sueldos muy superiores a los de los funcionarios de carrera. También, he conocido de presiones que se realizan a los SEREMI para tomar tal o cual medida, aunque esta apunte en contra de la legalidad que se supone que como seremi debiera proteger y fiscalizar."
    ],
    [
      "Propuesta de articulado",
      "1) Los cargos de designación de confianza se limitarán a los ministerios centrales, sus respectivas subsecretarías y gabinetes ministeriales, quedando expresamente excluidos de estos mecanismos de designación de directivos y cargos medios de entidades públicas tales como, las Secretarías Regionales Ministeriales y las Direcciones Regionales y provinciales de cualquier servicio público del estado en el territorio, sobre todo, si la institución cumple rol contralor o fiscalizador.\n\n2)  Los procesos de selección de las autoridades directivas y cargos medios de estas representaciones regionales y provinciales del estado, serán ejecutados mediante concurso público a celebrarse según la periodicidad establecida por cada institución, siendo requisito excluyente el deber contar con experiencia no menor a 5 años en cargo similares o relacionados a la función a desempeñar, ya sea en la misma institución o en instituciones afines.\n\n3) Será también requisito excluyente, el poder demostrar formación académica de pre y postgrado obtenida en instituciones de educación superior nacionales o extranjeras reconocidas por el Ministerio de Educación de Chile.\n\n4) No podrán participar de los procesos de selección personas que hayan sido condenado por delitos o cualquier situación relacionada a faltas a la probidad administrativa.\n\n5) Los antecedentes laborales, curriculares de cada postulante y hoja de vida funcionaria en caso de tratarse de funcionarios públicos, deberán ser publicados previos a la adjudicación del cargo, a través del mecanismo o portal que la institución establezca para tales efectos, de forma tal, de asegurar la transparencia del proceso y la selección del candidato más idóneo.\n\n6) Todo proceso de selección deberá contemplar la declaración de patrimonio e intereses de los postulantes y cualquier otro mecanismo que la norma vigente establezca en favor de prever conflictos de intereses y eventuales faltas o delitos.\n\n7) Quienes sean seleccionados y ejerzan este tipo de cargos de autoridad directiva, no podrán participar de procesos de elección de cargos de representación popular por un periodo de 12 meses contados a partir del cese en sus funciones en la institución, sea por renuncia, desvinculación o término de su periodo de ejercicio del cargo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propongo como funcionario público, que en más de 10 años de experiencia ya ha visto demasiada situación \"extraña\", y que me ha llevado a decepcionarme de suficiente cantidad de autoridades designadas por los sucesivos gobiernos de todo el espectro político."
    ]
  ]
}