{
  "title": "VAMOS TODOS POR LA SOLUCIÓN AL DAÑO PREVISIONAL DE LOS FUNCIONARIOS PÚBLICOS AHORA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60150",
  "supporters": 99,
  "id": 60150,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema radica por décadas en el “daño previsional” de los funcionarios públicos mediante la instauración del D.L. 3.500 de 1980 en forma arbitraria, en la mayoría de los casos en forma obligada, y que a la fecha se encuentra sin comprometer una iniciativa legal que permita abrir el debate y solucionar el tema de fondo. Dentro de este problema, dicho daño previsional se identifica principalmente por la “subcotización” que originó el propio Estado de Chile como empleador en los funcionarios públicos que se debieron cambiar a este nuevo modelo, es decir, pagaron las imposiciones sólo por una parte del sueldo de sus trabajadores, ya que en el año 1981,  cuando nacen las AFPS existían asignaciones y bonificaciones que no se consideraron como renta imponible para el cálculo tanto de las cotizaciones ni el bono de reconocimiento, eso provoca este daños previsional.\nEn la práctica, los empleados públicos que se cambiaron obligadamente al sistema AFP no solo tuvieron menores cotizaciones, sino que también recibieron un bono de reconocimiento menor a lo que les correspondía, in distinto a los empleados públicos que permanecieron en el sistema antiguo y se pensionaron a partir de 1993, que no sufrieron daño previsional ya que sus pensiones están calculadas al 100% de su imponibilidades, una brecha muy desigual.\nEs así, que dentro del segmento a solucionar existen 2 clasificaciones en estos grupos: a)\tFuncionarios públicos afiliados al Nuevo Sistema de Pensiones que tuvieron cotizaciones en las EX Cajas de Previsión anterior a la dictación del D.L. 3.500, de 1980, dañados por la subcotización en sus imposiciones y además en el Bono de Reconocimiento, afiliados a este sistema de capitalización individual, sin derecho a ejercer su opción de cotizar en alguno de estos sistemas de pensiones y b)\tFuncionarios públicos afiliados al Nuevo Sistema de Pensiones que no tuvieron cotizaciones en las Ex Cajas de Previsión, sin embargo, también dañados por la subcotización."
    ],
    [
      "Situación Ideal:",
      "La situación ideal para ambos sectores sería en primer lugar, invocar la igualdad ante la ley de la siguiente forma:\na)\tFuncionarios Públicos con cotizaciones antes de 1981: Modificar la Ley N° 18.225, de 1983, actualmente vigente, que permite desafiliarse del Nuevo Sistema de Pensiones, sin embargo, tiene muchas restricciones y requisitos esta norma, y no permite acceder por esta vía a la mayoría de los funcionarios públicos, por tanto, esta modificación debe ser incorporado en esta normativa mediante un artículo N° XXXX expreso, que señale lo siguiente: “podrán desafiliarse del Nuevo Sistema de Pensiones aquellos funcionarios públicos en actividad a la fecha de publicación de esta ley, solo bastando el haber cotizado en la ex Caja de Previsión de origen anterior al D.L. 3.500 de 1980.  Dicha desafectación a aquellos funcionarios que obtengan este derecho a su Desafiliación del Nuevo Sistema de Pensiones, de acuerdo a la legislación vigente, pagarán la diferencia de tasa que su traspaso haga necesario de cargo de su propio peculio”. Sin perjuicio de ello, podrán ejercer el derecho a opción entre ambos sistemas, es decir, no será obligatorio. \nb)\tFuncionarios Públicos afiliados al Nuevo Sistema de Pensiones que no tuvieron cotizaciones en las Ex Cajas de Previsión, y por ende no existe Bono de Reconocimiento, ingresando a la administración pública inmediatamente a través de este nuevo modelo de previsión, sin ejercer su derecho a libre elección, se podrán desafiliar del Nuevo Sistema de Pensiones homologando su cargo a la ex Caja de origen que le hubiera correspondido, bastando solamente acreditar como mínimo de 20 años de imposiciones"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debiera indicar que sea un derecho como reconocimiento al daño previsional causado y garantizar la libertad de libre elección, pasando a llevar la propia Constitución actualmente vigente, en su artículo 1° que existe a la fecha que señala: “las personas nacen libres e iguales en dignidad y derechos” y en su art. 19°, INC. 2° que indica: “La igualdad ante la ley. En Chile no hay personas ni grupos privilegiados”.\nEstos articulados no se han respetado, eso es un hecho muy grave, y todos los chileno reconocen que si ha habido desigualdad y privilegios en materias previsionales (FF.AA.y O). \nAl reconocer este daño previsional a través de la nueva Constitución, producirá un recambio generacional en toda la administración pública, ya que en su mayoría permanecen trabajando muchos de ellos cumplida la edad legal, por las miserables pensiones y que son de desigualdad absoluta con aquellos que permanecieron en el antiguo sistema de pensiones, sin perjuicio de los bonos de incentivo al retiro que han paliado en algo el daño económico, sin embargo, no solucionan el problema de fondo para la vejez, dado a los altos índices de expectativa de vida que existe a la fecha.  \nAdemás, se debe reconocer el fracaso de este sistema que respaldó el modelo de capitalización individual al inicio de éste en la década de los 80, con medios publicitarios engañosos, que prometían pensiones dignas e hizo sumirse en la pobreza a miles de funcionarios públicos dañados previsionalmente.\nEl daño producido por la subcotización y el NO derecho de libre elección se pasó a llevar, en pleno Gobierno Militar que ejerció fuertes presiones a todos los funcionarios para este cambio y, quien no los acataba sufría fuertes presiones.  Además, fue engañoso en su publicidad y se bastó de esos medios para mostrar un nuevo modelo que se vendía como mucho mejor que el sistema de reparto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos son diversos, desde inicios de los años 1999 o 2000, se comienzan una serie de estudios y propuestas para paliar este daño previsional, desde las perspectiva de muchos actores y expertos en el tema con muchas conclusiones de fondo que daban a conocer el fracaso de este modelo, sin embargo, todos los Gobiernos hicieron caso omiso de este problema y se enfocaron en “medidas de parche” solamente.\nCuando nace la ley 19.200, de 1993 (llamada ley Foxley),que fue hecha solamente para los funcionarios públicos que se mantuvieron en el antiguo sistema previsional de reparto, provocando desigualdad y propiciando una suerte de funcionarios de °1° y 2° categoría, estamos hablando de discriminación.\nCuando se trató esta ley en el Congreso y se discutió, se consultó sobre aquellos funcionario públicos que estaban afiliado a la AFP, mintiendo descaradamente sobre que \"los bonos de reconocimientos cuentan con una garantía del Estado y tendrán una rentabilidad del 4% anual\" - señalaba un alto cargo del Ministerio de Hacienda en esa época, agregando \"la política es no permitir la vuelta al antiguo sistema previsonal a aquellos que optaron libremente y por conveniencia\". Esto consta en una discusión sobre el tema, lo que es un tremenda falacia, primero: Los bonos de reconocimientos no han tenido nunca esa rentabilidad y segundo, los afiliados al Nuevo Sistema de Pensiones no se encuentran en él por conveniencia y menos que hayan optado libremente.\nMi argumento es que no soy experta en economía, sin embargo, la desigualdad y discriminación previsional no puede seguir ocurriendo en  nuestro país, se puede consensuar sobre este tema y discutir, sin embargo, el daño provocado en instaurar en Chile este modelo sin reconocerlo y sin buscar soluciones definitivas, asegurando una pensión digna y real a los promedios de los últimos sueldos y haberes imponibles del sector público."
    ],
    [
      "Propuesta de articulado",
      "La propuesta del articulado es el derecho a la seguridad social de manera justa y digna con igualdad ante la ley, que es un derecho humano fundamental y equitativo para todos los chilenos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Ana Ligena Inzunza, soy funcionaria pública de carrera del Instituto de Previsión Social desde hace 42 años, soy Ingeniero en Administración de Empresas con mención en Administración Pública.  Soy una persona de esfuerzo y de vasto conocimientos porque por años he trabajado en el tema previsional y conozco de cerca las normativas que se aplican a las más de 20 ex cajas de Previsión que existieron como el sistema de reparto solidario en Chile, y que hoy están fusionadas en el actual IPS. El D.L. 3500 solo destruyó la historia de la previsión en Chile entre cuatro paredes, en forma dictatorial, sin proyecciones de datos estadísticos y sin libre elección ni democracia, por eso me atrevo a poner este tema en discusión.\nEsta iniciativa popular de norma constitucional se propone desde un amplio conglomerado de funcionarios públicos que se que apoyarán esta idea en justicia, y que hemos escalado el tema en distintas instancias y períodos a través de nuestra Asociación de Nacional de funcionarios de IPS (ANATRINP) que agrupa a más de 2.600 funcionarios a nivel nacional y otras instancias más que se utilizaron, sin embargo, también está propuesta está ampliada a otros servicios públicos.\nDe ser subida  a la plataforma, cuento con respaldo y se elaborará el respectivo estudio para ponerlo en conocimiento en esa asamblea y si requiere más antecedentes o incorporar mejoras y datos estadísticos."
    ]
  ]
}