{
  "title": "¿CAMBIOS A NUESTROS SÍMBOLOS PATRIOS? ¿AHORA YA  …? NACIÓN, BANDERA, NOMBRE, ESTRELLA, ESCUDO Y LEMA, MASCOTAS Y PENACHO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60198",
  "supporters": 2,
  "id": 60198,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "NACIÓN, BANDERA, NOMBRE, ESTRELLA, ESCUDO Y LEMA, MASCOTAS Y PENACHO\nLA NACIÓN\nExisten 2 definiciones\n1. Conjunto de personas de un mismo origen étnico que comparten vínculos históricos, culturales, religiosos, etc., tienen conciencia de pertenecer a un mismo pueblo o comunidad, y generalmente hablan el mismo idioma y comparten un territorio.\n2. Comunidad social con una organización política común y un territorio y órganos de gobierno propios, que es soberana e independiente políticamente de otras comunidades.\nChile es un país conformado por múltiples naciones o pueblos indígenas y con inmigrantes avecinados de múltiples naciones o países, que pueden ser agrupados por sus continentes; todos ellos han ayudado a forjar lo que hoy conocemos como nuestra chilenidad, y el idioma, la bandera, y nuestro escudo como los símbolos patrios de Chile.\nLA BANDERA\n¿Qué significa?\nUna bandera es el distintivo que representa a un país, que indica nacionalidad. Es uno de los símbolos más importantes que tiene una nación. La bandera nacional sirve para representar a un país en el extranjero, por toda nación, también como representación de los ciudadanos o del gobierno en el propio país; pero a la inversa también es válido, al afirma cómo otras naciones o países nos identifican; pero el elemento fundamental es la nacionalidad. Sin embargo, en un país multinaciones o de plurinacionalidad, surge la pregunta cómo la podemos representar sin excluir a ninguna nación o pueblo originario en un lienzo o bandera representativa. \nLa bandera chilena está compuesta por dos franjas horizontales. La franja superior de color azul y blanco y la franja inferior de color rojo. El azul de la franja superior ocupa un tercio de la franja y se ubica en la esquina superior izquierda. El cuadrado azul contiene en su centro una estrella blanca de cinco puntas cuyo diámetro es la mitad del cuadrado.\nEl modelo actual de la bandera chilena fue legalizado el año 1817 y fue la bandera que se utilizó para"
    ],
    [
      "Situación Ideal:",
      "PROPOSICIÓN ¿QUÉ DEBE CONSIDERASE? \n1.\tNOMBRE DE LA NACIÓN O PAÍS\nChile es un país conformado por múltiples naciones, etnias o pueblos originarios y por integrantes avecinados de múltiples naciones o países, que pueden ser agrupados por sus continentes; todos ellos, preservan, de algún modo, sus culturas tradicionales, han ayudado a forjar y reconocen lo que hoy conocemos como nuestra nación, la bandera, idioma y nuestro escudo como los símbolos patrios de Chile, nuestra organización política, un territorio y órganos de gobierno propios, que es y debe ser soberana e independiente políticamente de otras comunidades o corporaciones internacionales. Chile debe seguir llamándose Chile.\n\n2.\tBANDERA, ESTRELLA, ESCUDO Y LEMA, MASCOTAS Y PENACHO\na)\tLA BANDERA: Se mantiene los colores y forma, es decir las dos franjas horizontales de la bandera, la franja superior de color azul turquí y blanco y la franja inferior de color rojo. El azul de la franja superior ocupa un tercio de la franja y se ubica en la esquina superior izquierda. \nSe propone que se precise explícita y oficialmente: el color azul represente nuestro cielo y nuestro mar; que el color rojo corresponde o recuerda o representa la sangre derramada por los héroes de guerra en los campos de batalla que lucharon por la independencia chilena frente a España y por nuestras diversas naciones o pueblos indígenas originarios, especialmente la derramada por el pueblo mapuche, causada primeros por los españoles, luego por nuestros mestizos; el blanco, al igual que la estrella (o el lucero), debe recordarnos la nieve de la cordillera, la pureza de la justicia, que anima el orden, la claridad mental y armonía hacia y entre todos los habitantes en Chile. \nb)\tLA ESTRELLA: El cuadrado azul que contiene en su centro una estrella blanca solitaria de cinco puntas cuyo diámetro es la mitad del cuadrado, se reemplaza por un lucero solitario blanco de 19 picos o puntas iguales, vértices levemente redondeados, cuyo diámetro es t"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe considerar para Chile el nuevo concepto de nación, y sus emplemas patrios considerar que somos una país multinaciones o plurinacional, debido que alberga, a la menos 18 pueblos originarios e inmigrantes avencindados. Los cuales han ayudado a formar y engrandecernos como chilenos .... que cuando surge la pregunta cómo los podemos representar sin excluir a ninguna nación o pueblo originario en un lienzo o bandera representativa ... ésta es la propuesta que más se acerca.\n\nEl modelo actual de la bandera chilena fue legalizado el año 1817. Es decir y hace 205 años al 2022.\n\nMuchos podrías sostener que nada hay que cambiar de los emblemas nacionales: bandera: su morfología, colores y representatividad  del nombre del país, sus escudo; pero ya es hora de validarlos a la actualidad. Sin embargo, no hay que hacerles muchos cambios. Por ejemplo nuestra bandera es hermosa, tal como fuera en el año 1907 cuando la bandera chilena ganó el concurso de la bandera patria más hermosa en Blankenberghe, Bélgica y eso hay que preservar ..."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me resulta igual o muy similar a la prgunta anterior \"Con respecto al problema planteado, Según tú o tu organización ¿Cuál sería la situación ideal? La respondo de igual manera:\n\nPROPOSICIÓN ¿QUÉ DEBE CONSIDERASE? \n\n1.\tNOMBRE DE LA NACIÓN O PAÍS\nChile es un país conformado por múltiples naciones, etnias o pueblos originarios y por integrantes avecinados de múltiples naciones o países, que pueden ser agrupados por sus continentes; todos ellos, preservan, de algún modo, sus culturas tradicionales, han ayudado a forjar y reconocen lo que hoy conocemos como nuestra nación, la bandera, idioma y nuestro escudo como los símbolos patrios de Chile, nuestra organización política, un territorio y órganos de gobierno propios, que es y debe ser soberana e independiente políticamente de otras comunidades o corporaciones internacionales. Chile debe seguir llamándose Chile.\n\n2.\tBANDERA, ESTRELLA, ESCUDO Y LEMA, MASCOTAS Y PENACHO\n\na)\tLA BANDERA: Se mantiene los colores y forma, es decir las dos franjas horizontales de la bandera, la franja superior de color azul turquí y blanco y la franja inferior de color rojo. El azul de la franja superior ocupa un tercio de la franja y se ubica en la esquina superior izquierda. \nSe propone que se precise explícita y oficialmente: el color azul represente nuestro cielo y nuestro mar; que el color rojo corresponde o recuerda o representa la sangre derramada por los héroes de guerra en los campos de batalla que lucharon por la independencia chilena frente a España y por nuestras diversas naciones o pueblos indígenas originarios, especialmente la derramada por el pueblo mapuche, causada primeros por los españoles, luego por nuestros mestizos; el blanco, al igual que la estrella (o el lucero), debe recordarnos la nieve de la cordillera, la pureza de la justicia, que anima el orden, la claridad mental y armonía hacia y entre todos los habitantes en Chile.\n \nb)\tLA ESTRELLA: El cuadrado azul que contiene en su centro una estrella blanca sol"
    ],
    [
      "Propuesta de articulado",
      "Perdonen, pero no soy lego en lo legal. Creo sí que no va contras las obligaciones emanadas de los Tratados Internacionales de Derechos Humanos ratificados por el Estado de Chile. No veo problema para que no pueda ser incorporada la propuesta a la constitucióm\n\nd"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "RENÉ GONZÁLEZ ROJAS, RUT: 5.285.135-K, INGENIERO CIVIL INFORMÁTICO, titulado de la Technische Universität de Berlin-West (Alemania), fue alumno ayudante y funcionario de la misma Universidad Antofagasta\nCELULAR: +58 998 494 339\nEMAIL: renegonzalezrojas@gmail.com\nCómo llego a ello?\nYa desde pequeño, en la escuela primaria cuando nos enseñaron lo simbolos patrios, me resultó poco aceptable esa definición y aflora con el tiempo hoy su no conformidad o falacia cuando se afirma que la estrella solitaria en la bandera de Chile representa oficialmente los poderes del Estado: el Poder Ejecutivo, Poder Legislativo y el Poder Judicial que velarían por la integridad de la nación. Esto no me resulta identificatorio de nacionalidad. Además, su morfología de tener solo 3 parte: Poder Ejecutivo, Poder Legislativo y el Poder Judicial, y la estrella la conforman 5 puntas, es decir, que a lo mejor faltan aún 2 poderes. Es entonces que busco elementos que nos representen de mejor modo. Creo es el momento de reparar esa disonancia por algo que defina y nos defina mejor a través de nuestra estrella o algo afín que nos caracterice de formas mas exacta y coincidente y no aproximado. Es a través de su imágen, cuando le doy forma, que me parece más un lucero que estrella y la lectura sobre el origen de nuestra bandera ... es, entonces, cuando surge EL LUCERO SOLITARIO DEL ALBA. También surge de la lectura el lema: POR LA FUERZA DE LA RAZÓN (que ya había un ideólogo o fantasioso, ex senador don Nelsón Ávila). Antes no sabía su origen, solo la habia escuchado. \nRespecto al color rojo mientras varios autores recuerdan  o la asocian a la sangre derramada por los héroes de guerra en los campos de batalla, aquellos que lucharon por la independencia chilena frente a España, eso me resulta una verdad a media y no hace justicia, pensando que la historia la escriben los vencedores, es aceptable y respetable; pero me resulta ser sesgado desde el punto de vista del desarrollo de la verdadera histo"
    ]
  ]
}