{
  "title": "sueldo minimo digno",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60214",
  "supporters": 27,
  "id": 60214,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "el sueldo minimo actual no es digno, pues no alcanza para alimentacion, salud, educacion, cultura y satisfacer las demás necesidades basicas de las personas."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el sueldo mínimo alcance para vivir dignamente, es decir, para alimentarse, salud, educación, deporte, cultura, locomoción y garantice la satisfacción de todas las necesidades básicas de las personas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "debería garantizar un sueldo digno a todas las personas, que cubra todas sus necesidades básicas, como la salud, educación alimentación, locomoción, deporte, entre otras, para lograr el desarrollo pleno e integral de estas.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "actualmente el sueldo no alcanza para vivir dignamente, no alcanza para las necesidades básicas.\nNo alcanza para una educación de calidad.\nNo alcanza para costear la salud y enfermedades.\nNo alcanza para pagar las cuentas de los servicios básicos como luz, agua, gas, telefonía, entre otros.\nNo alcanza para costear los gastos de locomoción.\nNo alcanza para realizar una actividad fisicas y menos para cultura."
    ],
    [
      "Propuesta de articulado",
      "El Estado debe garantizar a todos los trabajadores un sueldo mínimo por sobre la línea de la pobreza y que alcance para satisfacer todas sus necesidades básicas y las de su familia: alimentación, salud, educación, locomoción, deporte, vivienda, servicios básicos, entre otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "lo propone una profesora que durante sus 30 años de trabajo ha tenido que terminar el mes juntando los pesos para la micro, para la locomoción y comprando remedios al credito para una hija con lupus, además, solicitando credito para tener unos 10 días de vacaciones al año y darle educación universitaria, siendo victima del crédito corfo. Las personas que ganan el mínimo solo sobreviven.\n\nLa iniciativa fue elaborada a partir de la experiencia que he vivido en la comuna de Lo Espejo, donde he trabajado por 30 años, y he visto las injusticias sociales que afectan a mis alumnos y sus apoderados debido a los bajos ingresos."
    ]
  ]
}