{
  "title": "Igualdad de derechos y deberes de los trabajadores públicos con los trabajadores privados",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60382",
  "supporters": 3,
  "id": 60382,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hay una asimetría que es injusta entre la facilidad con que se puede despedir a un empleado privado en comparación a un empleado del sector público.\nEntonces esto genera por una parte una inmensa vulnerabilidad del empleado privado a estar sometido a los criterios de trato que se le ocurra al jefe de turno, además de que puedes ser despedido en cualquier momento. Y por otra parte en el sector público las reglas actuales avalan a los empleados públicos que deciden trabajar lo mínimo posible, o de mala forma, o deshonestos, porque al final no se puede despedir salvó que se desarrolle un sumario, y eso se sabe que pueden pasar años congelados los sumarios. Entonces la constitución debe velar por los estímulos sea a qué se sirva de la mejor forma posible a los ciudadanos, no puede ser la prioridad mantener a toda costa estímulos en el sector público que son perjudiciales para los usuarios.\nNo le hace bien al país que existan día regímenes laborales extremadamente diferentes en cuanto a la estabilidad laboral y el estímulo a servir debidamente."
    ],
    [
      "Situación Ideal:",
      "Que la constitución no discriminara entre trabajo en el estado y trabajo en el sector privado, sino que hablara solo de trabajo y cuál el derecho y deber que tiene el trabajador, y que eso nos mande en adelante, y así entonces se le va a dar mayor seguridad al trabajador del sector privado, y también los trabajadores del estado van a poder ser despedidos sin la actual burocracia en el caso de que no hagan bien su trabajo. (Que sea igual el sistema público y privado para despedirte)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo las personas tienen derecho a un trabajo digno. El estado ayudará a reinsertarse a las personas que no logran ingresar a trabajo. En Chile existen trabajadores, no hay diferencia de derechos ni de deberes entre las personas que trabajan para el estado o quienes trabajan en el sector privado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el sector privado te pueden despedir en cualquier momento sin incluso la necesidad de que el trabajador no haya dejado de hacer el trabajo para el que se le contrato. Esto obviamente se presta para abuso de los jefes o dueños por una parte, y por otra deja muy vulnerable a las familias del país al estar expuestos a qué el papá o la mamá quede sin trabajo en cualquier momento.\n\nEn el sector público basta que alguien no haga su trabajo, o sea descortés,o saque la vuelta, o sea deshonesto para que sea despedido, sino que tiene que pasar por sumario que comúnmente toman años de tramitación.\n\nNo es justo que los sistemas público y privado sean tan desqulibradamente arbitrarios en la protección del empleo. Además lo actual perjudica a la ciudadanía ya que claramente los empleados fiscales no tienen la obligación de esforzarse, o de ser amables, o estudiar"
    ],
    [
      "Propuesta de articulado",
      "Todas las personas tienen derecho a un trabajo digno. El estado ayudará a reinsertarse a las personas que no logran ingresar a trabajo. En Chile existen trabajadores, no hay diferencia de derechos ni de deberes entre las personas que trabajan para el estado o quienes trabajan en el sector privado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona de 50 años que al menos he trabajado 15 años en diferentes oficinas estatales siempre en calidad de honorarios y siempre obligado a cumplir horario (que entre otras muchas cosas, se supone que no es posible exigir esto a alguien que te hace boletas de servicio).\nOtros 15 años los he trabajado sector privado.\nHe vivido en 10 lugares dado los cambios que he tenido que hacer por ir detrás de trabajos.\n\nHace dos años estoy sin un trabajo estable y no hay ninguna institución que ayude a salir del paso.\n\nHe visto el sistema operando."
    ]
  ]
}