{
  "title": "Regulación de compra o adquisición  de vivienda para evitar acaparacion y formación de oligopolios de espacios habitacionales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60494",
  "supporters": 40,
  "id": 60494,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "Más de 800 campamentos a nivel nacional, un déficit de vivienda cercano a los 500 mil y más de 18 mil personas en situación de calle son parte de las cifras que dan cuenta del problema de vivienda que enfrenta nuestro país. Mientras que por otro lado Subdirección de Avaluaciones del Servicio de Impuestos Internos (SII), declara que actualmente la cantidad de chilenos que registran dos o tres predios habitaciones corresponde a 417.001 personas, según la información registrada en las bases de datos de la entidad."
    ],
    [
      "Situación Ideal:",
      "El derecho a la vivienda debe ser regulado, para eso se debe limitar el derecho a la compra de más de 2 viviendas por persona. Por cada vivienda comprada, es una vivienda menos para una familia. Esto debido a que el territorio y el espacio habitacional es un recurso limitado por lo cual necesita urgente y estricta regulación para evitar la concentración de títulos o propiedades bajo un grupo de civiles que reducen el número de viviendas disponibles y afectan el derecho a la compra o  adquisición de otras personas o familias que no poseen vivienda. Esto con la finalidad de disminuir las familias que arriendan una vivienda y aumentar la posiblidad de las familias a adquirir o ser poseedoras de una vivienda propia. De esta forma reduce o elimina el oligopolio que genera la acaparacion de viviendas por civiles dueños de más de dos viviendas y propiedades."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la vivienda debe ser regulado, para eso se debe limitar el derecho a la compra de más de 2 vivienda por persona o políticas tributarias como por ejemplo impuestos cada vez más altos por cada vivienda adicional que se adquiera por afectar negativamente la disponibilidad de un recurso físico habitacional que deja de ser disponible para una familia y que así vez representa mayor gasto público del estado para compensar el derecho a la vivienda. Esto con la finalidad de disminuir las familias que arriendan una vivienda y aumentar la posiblidad de las familias a adquirir o ser poseedoras de una vivienda propia, eliminando el oligopolio que genera la acaparacion de vivienda por civiles dueños de más de 2 viviendas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Basado en los datos y análisis de diversas instituciones públicas, privadas y organizaciones sociales coinciden que existe inequidad en el acceso a la vivienda. Dicha inequidad no ha podido ser subsanada con subsidios para la vivienda ya que el gasto público se ve fuertemente aumentado producto del oligopolio que conforman los oferentes afectando el libre mercado, debido a que el control de los  precios son controlados por los oferentes y no por los consumidores.  Considerando que el territorio y el espacio habitacional es un recurso limitado, necesita urgente y estricta regulación para evitar la concentración de títulos o propiedades bajo civiles que reducen el número de viviendas disponibles y afectan el derecho a la compra o de adquisición de otras personas a la vivienda. Esto con la finalidad eliminar el oligopolio que genera la acaparacion de vivienda por civiles dueños de más de dos viviendas."
    ],
    [
      "Propuesta de articulado",
      "El espacio habitaciónal es un bien común y limitado por lo cual el Estado debe regular y limitar la acaparacion de este con medidas rectrictivas o tributarias para quienes tengan o quieran obtener o comprar más de dos viviendas considerando que afecta el derecho a obtención de vivienda de otra persona a no estar disponible."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta viene desde un hijo de obrero y dueña de casa que estudió en un liceo técnico para después producto de una precaria educación intentar ser subsanada con preuniversitario social de la Universidad de Chile (preuniversitario José Carrasco Tapia ) en el año 2011 en cual también fui parte de las protestas por educación gratuita y de calidad, posteriormente logré ingresar a la Universidad de Concepción (con crédito fondo solidario ) titulandome el 2019 e ingresando a estudios de postgrado en en la Universidad de Chile, el mismo año, donde fui soporte de la primera línea con mi pololo quien  tuvo que dejar sus estudios de derecho por falta de recursos y una amiga con que formulamos neutralizantes de gas pimienta y lacrimógeno para ayudar a todo quien lo necesitara en plaza dignidad, actualmente intento terminar mis estudios de magíster en ciencias biológicas y trabajo part-time para pagar mis estudios ya que no poseo becas y mi familia ha logrado subsistir gracias a los IFE y pequeños bonos."
    ]
  ]
}