{
  "title": "Estado Federal, el único que permite una verdadera descentralización del país.  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60518",
  "supporters": 16,
  "id": 60518,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile es unitario o centralizado, lo que significa que posee un único centro de poder político, ejercido a través de distintos órganos dependientes del poder central y encargados de diferentes funciones. A diferencia de los estados federados, en los unitarios existe sólo una Constitución a nivel nacional de donde deriva la organización política y administrativa del Estado, la que se ejerce de manera centralizada."
    ],
    [
      "Situación Ideal:",
      "Si se cree realmente en una descentralización efectiva, la solución debe ser, necesariamente, el\nestablecimiento de un Estado Federado, en donde las decisiones fundamentales se adopten por los habitantes de cada región, a través de la aprobación de normas propias que se refieran a su propia realidad territorial y que permitan que una parte de los recursos que se generen en ese espacio territorial se queden en la respectiva región, sin perjuicio de la existencia de una Constitución y leyes nacionales y de la contribución económica a un Fondo Común Nacional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer un Estado Federal que, en términos generales, divida o distribuya el poder político entre una autoridad central y autoridades en niveles regionales que tengan considerables niveles de autonomía política, administrativa, presupuestaria y jurídica respecto de la autoridad central. En estos Estados, las autoridades regionales participan del poder político central, actuando de manera coordinada para establecer las leyes que serán aplicadas de manera transversal a todos los niveles regionales, por ejemplo, aquellas referidas a las relaciones internacionales, los impuestos nacionales, las políticas públicas nacionales, etc."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La propuesta es, a juicio de quien la propone, la única que garantiza una verdadera autonomía de las regiones y los pueblos originarios que las componen. La descentralización, a través de los gobernadores regionales, como hoy existe, es absolutamente insuficiente, si no son capaces de adoptar decisiones con fuerza legalmente vinculante y disponer de un presupuesto acorde a los ingresos que generan los territorios que gobiernan."
    ],
    [
      "Propuesta de articulado",
      "Artículo xx.- El Estado de Chile es federal. La administración del Estado será funcional y territorialmente descentralizada, de conformidad a la ley. Cada región del país tendrá un parlamento y dispondrá de un porcentaje de los recursos que se generen en esa región. Lo anterior es sin perjuicio de la Constitución y leyes nacionales, que deberán establecer las materias que se reservan única y exclusivamente a la competencia nacional y la contribución a un Fondo Común Nacional, que permita el desarrollo equitativo y solidario entre las regiones, provincias y comunas del territorio nacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El proponente es abogado de la Universidad de Chile, de 54 años, divorciado, padre de 3 hijos. Se desempeña como abogado de la Policia de Investigaciones de Chile, desde 1997, y como juez de policía local de la comuna de Maria Pinto, desde el año 2002."
    ]
  ]
}