{
  "title": "Establecimiento de organismos autónomos de Estado para Salud y Educación. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60526",
  "supporters": 3,
  "id": 60526,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las políticas de salud y educación del estado no siguen políticas de largo plazo, viendose continuamente modificadas no solo por los cambios de gobierno, sino que por los nuevos ministros que asumen las respectivas carteras. Ello dificulta adoptar medidas con continuidad en el tiempo."
    ],
    [
      "Situación Ideal:",
      "Se plantea que las politicas de salud y educación sean responsabilidad de entes autónomos del Estado (similares al Banco Central o la Contraloría General de la República, independientes del gobierno de turno). Se sugiere como ejemplo el sistema británico de salud (NHS)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Establecer políticas de estado independientes del poder Ejecutivo que permitan medidas a largo plazo no sólo a nivel económico y político, sino también en Salud y Educación."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la práctica, es posible constatar continuamente la existencia de cambios de politicas en Salud y Educación con cada nuevo ministro (a) que asume la respectiva cartera, con pérdida de recursos del Estado, imposibilitando políticas de largo plazo (por ejemplo, el abandono de la iniciativa \"Hospital Digital\" o los cambios que ha sufrido la jornada escolar completa, que ya no cumple los objetivos para los cuales fue creada). A mi parecer, dejar las políticas de Estado a cargo de entes autónomos permitiría mantener políticas de largo plazo, que por ello requerirían de un análisis profundo para su implementación. Ello debería traer como consecuencia beneficios para la ciudadanía en ámbitos que son reconocidos como prioritarios para la misma."
    ],
    [
      "Propuesta de articulado",
      "Laa políticas de Estado de Salud y Educación serán responsabilidad de entes autónomos, independientes de los ministerios respectivos, cuyos funcionarios directivos serán propuestos por el Ejecutivo al Legislativo para su ratificación."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Juan Carlos Acuña Hinojosa, médico cirujano especialista en Anatomía Patológica. Profesor Asociado Escuela de Medicina Universidad Diego Portales. Jefe (S) Unidad de Anatomía Patológica y ex Subdirector Médico del Hospital San José, Independencia, Santiago. He trabajado por 26 años en diferentes hospitales, públicos e institucionales (Los Vilos, Vicuña, Del Salvador, Militar, Fuerza Aérea, San Juan, Luis Tisné, San José). Se me ocurrió la propuesta constatando los cambios de políticas ministeriales en los hospitales en los que me he desempeñado."
    ]
  ]
}