{
  "title": "Extensión de la edad de atención, hasta los 18 años, en recintos hospitalarios pediátricos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60598",
  "supporters": 309,
  "id": 60598,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El derecho a la atención de salud de niños, niñas y adolescentes como sujetos de derecho, especializada y en hospitales pediátricos se ve vulnerado en el sistema de salud público en Chile, cuando a los 14 años, 11 meses y 29 días los pacientes pediátricos son transferidos del centro hospitalario pediátrico hacia el sistema general -y adulto- de atención. Si bien en el 2012 la Subsecretaría de Redes Asistenciales, en el ordinario N°1791, menciona que los establecimientos pediátricos y servicios de pediatría PUEDEN otorgar prestaciones a pacientes hasta los 19 años, 11 meses, 29 días de edad, también menciona que esto depende de sus propios recursos disponibles, sin establecerlo como un deber ni asegurando las condiciones para que ello ocurra. Esto ha generado que, en algunos casos, dependiendo de la gestión del equipo médico de cabecera, la edad de atención se haya extendido. Lo que, si bien abre la posibilidad para algunos pacientes, genera prácticas discriminatorias para otros/as, quienes bajo las mismas condiciones no pueden acceder a dicha extensión. Y es ahí donde es posible preguntarse, ¿por qué́ no brindar esta posibilidad a todos y todas? Esto se presenta no sólo como una necesidad compartida por los NNA y sus familias, sino que también urgente."
    ],
    [
      "Situación Ideal:",
      "Soñamos que la voz de los niños, niñas y adolescentes sea escuchada, que sus necesidades e ideas sean reconocidas y desde ahí, que la posibilidad de continuar su tratamiento médico en un centro hospitalario pediátrico hasta cumplir la mayoría de edad para un tránsito seguro a la adultez, sea posible. La atención en salud debe asegurarse desde los 0 hasta al menos los 18 años, incluso más si es necesario, de manera respetuosa, participativa, especializada y especialmente desde el cuidado y el buen trato, que respete el proceso que vivencia cada niño, niña y adolescente que sufre de alguna enfermedad que cambia su vida y la de su familia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta nueva Constitución debe promover el Derecho a la salud con mecanismos que fortalezcan el proceso de continuidad de la atención en un contexto de dignidad humana, a través de garantías establecidas que permitan ampliar la edad de cobertura de los centros pediátricos para los NNA, sin distinción, y así asegurar en Chile el derecho de salud pediátrica integral con enfoque de derechos, respetuosa y enfocada en el interés superior del NNA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La extensión de la atención pediátrica es una iniciativa respaldada por fundamentos nacionales e internacionales que indican la extensión de la edad pediátrica hasta el término de la adolescencia a nivel de toda la red asistencial de salud. A nivel nacional esta recomendación fue realizada en el año 2011 por el Comité de Adolescencia de la Sociedad Chilena de Pediatría (Revista Pediatría, 2011) y posteriormente presentada el año 2019 por el Consejo Consultivo del Hospital Dr. Luis Calvo Mackenna."
    ],
    [
      "Propuesta de articulado",
      "Todo niño, niña y adolescente tiene el derecho a la salud pública pediátrica, sin discriminación por edad y patología: \n\n- Derecho a acceder y permanecer en hospitales pediátricos hasta cumplir la mayoría de edad e incluso extender dicha edad de atención por motivos de salud. \n- Garantizar el derecho a la salud pediátrica con mecanismos que fortalezcan el proceso de continuidad de la atención, desde un enfoque de protección a los derechos, sin discriminación ni distinción.\n- Atención de NNA hasta la mayoría de edad, en un contexto de dignidad humana para ellos/as y sus familias. \n- Cumplimiento irrestricto a los Tratados Internacionales de Derechos Humanos de la Niñez, ratificados por el Estado de Chile."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hace más de 10 años a la fecha, se ha escuchado al interior de los hospitales pediátricos, una problemática que ha cobrado cada vez más fuerza: la necesidad de garantizar y exigir la atención médica hasta al menos los 18 años, sin que estos sean transferidos de los recintos pediátricos a recintos de adultos, al cumplir la edad de 14 años 11 meses y 29 días.\nEs así que, en  aquellos recintos pediátricos, los padres, madres, cuidadores y NNA, constantemente lo han solicitado sin tener respuesta de aquello. Es por esto que existiendo una  necesidad compartida por cambiar esta historia, doña María Luz Mora Oviedo, Bárbara Stubing Cerda y Martina Arce “La Doctora Valiente”, hemos desarrollado esta propuesta.\nMaría Luz Mora Oviedo, es Trabajadora Social y autora del Libro “Metodologías e intervenciones en Salud Pediátrica Ecológicamente Amigable. Experiencia en el Hospital Dr. Luis Calvo Mackenna 2021 / Martina “Doctora Valiente”. Paciente del Hospital Dr. Luis calvo Mackenna y la primera voluntaria-paciente menor de edad en ese recinto.Lidera el voluntariado de la doctora Valiente y ha estado en contacto con la necesidad de NNA como paciente/voluntaria a lo largo de su estadía y su propia historia, siendo la voz de los que no tienen / Bárbara Stubing  Cerda Trabajadora Social y colaboradora del voluntariado de la Doctora Valiente apoyando con planes de trabajo para su desarrollo y promoción."
    ]
  ]
}