{
  "title": "Seguridad Púbica de calidad para todos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60650",
  "supporters": 3,
  "id": 60650,
  "category": "derechos",
  "topic": "Derecho a la seguridad individual",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los problemas de seguridad pública son una de las principales preocupaciones de la población en Chile, y esta situación lejos de ir mejorando parece empeorar con el paso de los años.\nCon esta Iniciativa se busca poner este tema en la dimensión que la ciudadanía le otorga. brindándole protección constitucional de un modo similar al de otras grandes aspiraciones sociales como educación, salud y pensiones."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución debe recoger esta aspiración ciudadana mayoritaria y transversal, incorporando de manera el deber y obligación del Estado en la protección del derecho a la seguridad pública, para poder llevar una vida con tranquilidad que permita el normal desenvolvimiento de las actividades diarias, contando con la participación ciudadana y orientado a corregir las desigualdades que caracterizan en el presente la acción policial y judicial. Frente a los actos delictivos, aspiramos al ideal de “tolerancia cero.”"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tEl reconocimiento explícito de la seguridad pública como un derecho fundamental de todas las personas.\n2.\tLa obligación del Estado de promoverlo y garantizarlo, así como de proveer los medios para su materialización.\n3.\tPromover la participación ciudadana en la seguridad pública.\n4.\tOrientar las acciones de seguridad pública hacia la corrección de las inequidades en vez de acentuarlas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Este es el problema que más preocupa a diario, a quienes viven en Chile. En los últimos 10 años todos los indicadores de percepción del delito publicados por entidades públicas o privadas reflejan, desde la perspectiva de los ciudadanos, los delitos aumentan, así como la violencia que hay en estos. De igual manera, surgen nuevas formas de perturbación de la seguridad pública, asociadas al narcotráfico y a otros problemas sociales, que se agregan a los delitos comunes, acentuando la percepción de inseguridad.\nLa Constitución actual no contiene reconocimiento explícito de este derecho y parece necesario incluirlo a la luz de la realidad presente, especialmente considerando que es deber del Estado resguardar la Seguridad Pública y brindar protección a la ciudadanía, de modo de promover la vida y el desarrollo personal , así como la  integración con la comunidad y de las distintas naciones que componen el país.\nEl derecho a la Seguridad está ampliamente reconocido a lo largo de la Declaración Universal de los Derechos Humanos."
    ],
    [
      "Propuesta de articulado",
      "La Constitución establece la Seguridad Pública como un derecho colectivo e individual fundamental de todo ciudadano, que se expresa en la capacidad de ejercer sus actividades laborales, familiares, personales, de recreación o de toda otra índole, libre de peligros originados en la acción de terceros, permitiéndoles desplegar su vida en espacios sin violencia, que permitan su desarrollo y su integración en la comunidad.\nEs deber del Estado fijar las políticas y procedimientos de seguridad pública para todo el territorio nacional y aportar los recursos económicos y financieros necesarios para su puesta en aplicación,  poniendo especial énfasis en la nivelación de la desigualdad y en la participación ciudadana."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de profesionales interesados en la temática constitucional, que queremos contribuir al debate en curso. Hemos discutido por meses los diferentes temas, dedicando recursos y consultando a expertos a fin de formarnos una opinión y formular esta propuesta."
    ]
  ]
}