{
  "title": "DERECHO A LA PROPIEDAD PRIVADA, FRUTO DEL ESFUERZO Y TRABAJO ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60678",
  "supporters": 1780,
  "id": 60678,
  "category": "derechos",
  "topic": "Derecho de propiedad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La propiedad privada es un derecho inherente a toda persona, por ende debe estar resguardado como parte de los derechos fundamentales en la Constitución. Este derecho abarca todo tipo de bienes materiales e inmateriales, incluyendo el dinero y sus formas de inversión financiera, así como el uso, goce y disposición de tales bienes."
    ],
    [
      "Situación Ideal:",
      "Mantener un respeto irrestricto de la propiedad privada, que permita a cada ciudadano disfrutar de los bienes que adquiera producto de su esfuerzo. La garantía de este derecho es una de las bases de una convivencia social pacífica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El pleno reconocimiento y respeto a la propiedad privada, a su uso, goce y disposición. La posibilidad de todas las personas de acceder a ella y administrarla, con las limitaciones de carácter general o especial establecidas por ley, y con derecho a indemnización a precios de mercado en caso de expropiación. El Estado debe proteger de manera especial el libre uso y goce de los bienes, sin interferencia por parte de terceros."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia de occidente en el último siglo muestra con elocuencia que la propiedad privada es una de las bases fundamentales del progreso material y espiritual de las sociedades y los individuos. En lo social, la propiedad privada es uno de los componentes de la libertad económica, y establece los incentivos correctos para el esfuerzo, la eficiencia y el progreso material. En lo individual, además de lo anterior, es un espacio para reflejar el esfuerzo, alcanzar seguridad y los sueños de las personas.\nPermite dar cumplimiento al Artículo 17 de la Declaración Universal de los Derechos Humanos, que establece el derecho a la propiedad privada y su protección para no ser despojado de ella arbitrariamente."
    ],
    [
      "Propuesta de articulado",
      "1.\tLa Constitución garantiza el derecho de propiedad sobre bienes corporales e incorporales, particularmente sobre el dinero y los títulos financieros. \n2.\tTodos los ciudadanos tienen derecho a acceder a la propiedad y a administrar esos bienes. Nadie puede ser privado del bien que posee, de su uso, goce o disposición, a menos que así lo disponga una ley general o especial, que autorice la expropiación por razones de interés nacional o seguridad pública. En todo caso, las expropiaciones podrán reclamarse ante los tribunales de justicia, deberán ser indemnizadas a precios de mercado y de manera previa a su ejecución.\n3.\tEl Estado brindará protección preferente al uso y goce de la propiedad de bienes inmuebles de sus propietarios respecto de cualquier tipo de ocupación, a cualquier título y por cualquier motivo, por parte de terceros ajenos, y asistirá en todo lo que corresponda a los afectados para lograr su más pronta restitución. \n4.\tEl Estado no interferirá de manera alguna en la administración y menos aún expropiará, embargará o establecerá por algún mecanismo la obligación o inducirá a que se le traspase la propiedad o titularidad de los fondos previsionales que a la fecha de aprobación de esta Constitución forman parte de la propiedad privada de cada ciudadano.\n5.\tLa ley establecerá el modo de adquirir la propiedad, y las limitaciones de su uso, goce y disposición que se deriven de su función social. La ley no podrá establecer precios máximos o mínimos de venta o arriendo de los bienes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos ciudadanos comunes que trabajamos y hemos adquirido algunos bienes con esfuerzo y honestidad, en la convicción de que existía el derecho de propiedad, y que podríamos disponer de ellos.\nHemos dedicado muchas horas a esta iniciativa popular de norma, con nuestros propios recursos, porque sentimos temor a no poder recibir los frutos de los esfuerzos de nuestra vida."
    ]
  ]
}