{
  "title": "Eliminar la facultad Presidencial de la República de Chile, de nombrar en cargos ministeriales a Ciudadanos ya electos en procesos electorales.!!l",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60674",
  "supporters": 16,
  "id": 60674,
  "category": "gobierno",
  "topic": "Facultades del Presidente / Presidenta de la Republica de Chile.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mi iniciativa popular es Eliminar la Facultad del Presidente de la Republica de Chile, de poder designar y cambiar hacia cargos ministeriales o a directorios de empresas del Estado de sus cargos a personas que fueron electas por votacion popular: Presidentes de Partidos Politicos, Alcaldes, Gobernadores Regionales, Senadores, Diputados, Consejales.        Y tambien obligar constitucionalmente a que todas las personas electas por votacion popular para cargos publicos para que cumplan obligatoriamente e integramente el periodo de su mandato para el cual fueron elegidos democraticamente por la cidadania. Excepto que asi que lo determinen los los tribunales de justicia, via resolucion judicial."
    ],
    [
      "Situación Ideal:",
      "Según yo, la situacion ideal sería la siguiente:\nObligar constitucionalmente a que todas las personas electas por votacion popular para cargos publicos, cumplan obligatoriamente e integramente el 100% del periodo de su mandato para el cual fueron electos democraticamente por la cidadania. Excepto que asi que lo determinen los los tribunales de justicia, via resolucion judicial."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberia incluir:\n1º Eliminar facultad Presidencial de la Republica de Chile, de que los Presidentes o Presidentas de la Republica de Chile puedan nombrar para cargos Ministeriales y para ningun otro cargo publico, a persona elegidas democraticamente por la Ciudadnia, estando en el periodo legal de su ejercicio:\nA) Los diputados y senadores.\nB) Los alcaldes y concejales.\n\n2º  Los ciudadanos electos por eleccion popular para cargos públicos, deben cumplir obligatoriamente el 100% del periodo legal del cargo para el que fueron electos por la Ciudadanía: \nA) Los diputados y senadores.\nB) Los alcaldes y concejales.\n\n3) Ninguna autoridad publica ni tampoco politica, puede tener  la facultad de cambiar la desición de la Ciudadania. Con excepción de los tribunales de Justicia, por resolucion judicial y sentencia ejecutoriada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Mis argumentos sol los siguientes:\n1) Proteger el derecho de los  ciudadanos de la Republica de Chile de poder participar y de elegir libremente en los  procesos electorales y plebiscitarios. Y que se respete al 100% su votación y elección. \n\n2) Los ciudadanos electos por eleccion popular para cargos públicos, deben cumplir obligatoriamente el 100% del periodo legal del cargo para el que fueron electos por la Ciudadanía: \nA) Los diputados y senadores.\nB) Los alcaldes y concejales.\n\n3) Ninguna autoridad publica ni tampoco politica, puede tener  la facultad de cambiar la desición de la Ciudadania. Con excepción de los tribunales de Justicia, por resolucion judicial y sentencia ejecutoriada."
    ],
    [
      "Propuesta de articulado",
      "¿Cuáles son los requisitos para ser candidato al cargo de Senador?(Arts. 10, 14, 50 y 57 de la Constitución Política de la República y Art. 5° inc. 6°, ley N° 18.700).\n\nSer ciudadano con derecho a sufragio. En consecuencia, los extranjeros no pueden postular a cargos de elección popular, aun cuando se encuentren habilitados para sufragar. Sin perjuicio de lo anterior, debe tenerse presente que, de acuerdo con lo establecido en el artículo 14 inciso 2° de la Constitución Política de la República, los que hubieren obtenido Carta de Nacionalización en conformidad a la Ley, sólo podrán optar a cargos de elección popular después de cinco años de estar en posesión de sus respectivas cartas.\nHaber cursado enseñanza media o equivalente.\nTener cumplidos 35 años el día de la elección.\nNo estar afecto a las inhabilidades para ser candidato que contempla el Art. 57 de la Constitución.\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\n¿Cuáles son los requisitos para ser candidato al cargo de Diputado?(Arts. 10, 14, 48 y 57 de la Constitución Política de la República y Art. 5° Inc. 6°, Ley N° 18.700).\n\nSer ciudadano con derecho a sufragio. En consecuencia, los extranjeros no pueden ser elegidos, aun cuando se encuentren habilitados para sufragar. Sin perjuicio de lo anterior debe tenerse presente que, de acuerdo con lo establecido en el artículo 14 inciso 2° de la Constitución Política de la República, los que hubieren obtenido Carta de Nacionalización en conformidad a la Ley, sólo podrán optar a cargos de elección popular después de cinco años de estar en posesión de sus respectivas cartas.\nTener residencia en la región a que pertenezca el distrito electoral correspondiente durante un plazo no inferior a dos años, contados hacia atrás desde la elección.\nHaber cursado enseñanza media o equivalente.\nTener cumplidos veintiún años, al momento de la declaración de candidatura.\nNo estar afecto a las inhabilidades para ser candidato que contempla el Art. 57 de la Constitución.\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\n¿Cuáles son los requisitos para ser candidato a Gobernador Regional? (artículo 23 bis de la ley N° 19.175)\n\nSer ciudadano con derecho a sufragio.\nNo estar inhabilitado para el ejercicio de funciones o cargos públicos.\nNo tener la calidad de persona deudora sujeta a un procedimiento concursal de liquidación en virtud de lo dispuesto en la ley N° 20.720, de reorganización y liquidación de empresas y personas, ni de condena por crimen o simple delito.\nHaber cursado la enseñanza media o su equivalente.\nResidir en la región respectiva, a lo menos dos años antes de la elección.\nNo estar afecto a alguna de las inhabilidades que establece la ley N° 19.175.\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\n¿Cuáles son los requisitos para ser candidato a Alcalde? (artículos 57 y 73 de la ley N° 18.695).\n\nSer ciudadano con derecho a sufragio.\nHaber cursado la enseñanza media o su equivalente.\nTener residencia en la región a que pertenezca la respectiva comuna o agrupación de comunas, según corresponda, a lo menos durante los últimos dos años anteriores a la elección.\nTener su situación militar al día.\nNo estar afecto a alguna de las inhabilidades que establece la ley N° 18.695.\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\n¿Cuáles son los requisitos para ser candidato a Concejal? (artículo 73 de la ley N° 18.695).\n\nSer ciudadano con derecho a sufragio.\nHaber aprobado la enseñanza media o su equivalente.\nTener residencia en la región a que pertenezca la respectiva comuna o agrupación de comunas, según corresponda, a lo menos durante los últimos dos años anteriores a la elección.\nTener su situación militar al día.\nNo estar afecto a alguna de las inhabilidades que establece la Ley 18.695.\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\n¿Cuáles son los requisitos para ser candidato al cargo de Consejero Regional?(Art. 31 Ley N° 19175).\n\nSer ciudadano con derecho a sufragio.\nSer mayor de edad.\nHaber cursado enseñanza media o su equivalente.\nTener residencia en la región durante un plazo no inferior a dos años contado hacia atrás desde el día de la elección.\nNo estar afecto a las inhabilidades para desempeñar el cargo que contempla el Art. 32 de la Ley 19.175.\nHaber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \"\n\nImportante: Datos obtenidos de la pagina web del SERVEL, desde el Link: https://www.servel.cl/\n\nImportante: Esta frase es mi aporte para ajustarle y aplicarla a la Ley de Ellecciones de la República de Chile :\n\n\" Haber firmado previamente un estatuto que lo obliga a cumplir el 100% de su mandato en el ejercicio de su cargo para el cuál será electo por la ciudadanía por votacion popular, una vez que haya sido proclamado por el tribunal Calificador de Elecciones. \""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi Nombre: Fernando Patricio Pardo Muñoz.\nRut: 8.234.691-0\n\nExplicación: Esta propuesta se me ocurrió, ya que considero que un Presidente o Presidenta de la República de Chile, no puede, no debe ni debería tener el derecho y ni la facultad de nombrar para cargos públicos a ciudadanos que ya fueron electos por la ciudadania por votacion popular, acreditada por el SERVEL, mientras estos últimos estén ejerciendo su cargo en su periodo de ejercicio legal.    Ya que una desicion Presidencial de los Presidentes en ejercicio de la República de Chile, no pueden pasar a llevar la libre decision que la Ciudadania de la República de Chile expresó libremente con su derecho a voto."
    ]
  ]
}