{
  "title": "DERECHO AL TRABAJO Y VIDA DIGNA  EN LA MAR  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60670",
  "supporters": 116,
  "id": 60670,
  "category": "derechos",
  "topic": "derecho al trabajo y la vida digna en el mar",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mayor problema en el sector marítimo ya sea Marina Mercante nacional o pesca . Es la falta de fiscalización, compromiso con los trabajadores y medio ambiente por parte de la autoridad competente  ya sea DIRECCION DEL TRABAJO o DIRECTEMAR dirección del territorio marítimo y marina mercante dependiente de la ARMADA ( entidad militar en asuntos civiles)  y ministerio de defensa.\nDebido a la rara complejidad de nuestros entes fiscalizadores, por un lado civil DIRECCION DEL TRABAJO y por otro de carácter militar ( mando piramidal)  DIRECTEMAR, es que los derechos laborales de la gente de mar queda en el limbo o a merced de tribunales laborales que en su mayoría falla a favor de los armadores o empresas navieras o simplemente quedan archivados en algún cajón.\nLa constante vulneración de derechos de  los trabajadores marítimos a causado accidentes que han afectado no solo en lo laboral sino también en el aspecto medio ambiental con la consiguiente contaminación de los mares territoriales chilenos , la deserción o desinterés por el rubro marítimo y en otros casos con la perdida de vidas humanas.\nTodo esto sucede a pesar de nuestras leyes vigentes, de los convenios firmados y ratificados por el estado chileno como el MLC2006   Convenio sobre el trabajo marítimo    Convenio que fija en un sólo instrumento el derecho de marinos y marineros a condiciones de trabajo decentes en casi todos los aspectos de su entorno laboral y vital, incluyendo, entre otros, la edad mínima, los acuerdos laborales, las horas de descanso, el pago de salarios, las vacaciones anuales pagadas, la repatriación a término de contrato, la atención medica a bordo, el uso de servicios privados autorizados de contratación y colocación, el alojamiento, la alimentación y el servicio de comidas, la protección de la seguridad y la salud y la prevención de accidentes, y los procedimientos de tramitación de quejas de los marineros. O MARPOL que habla de los cuidados medio ambientales"
    ],
    [
      "Situación Ideal:",
      "En ese Chile que soñamos la gente mar trabaja en un medio ambiente seguro con especial cumplimiento y adecuación del sistema marítimo nocional a las disposiciones y tratados internacionales. Un Chile donde las naves donde se desempeña la gente mar cumple con requisitos tan básicos como una cama y habitabilidad decente alimentación suficiente. Un chile donde las tripulaciones ya no se ven expuestos a la posibilidad de accidentes mortales o de contaminar el medio ambiente por orden de los armadores.\nUn Chile donde la autoridad marítima DIRECTEMAR civil o Ministerio del Mar no considera que un derrame de elementos contaminantes son menores cómo para ejercer acciones legales en contra de la navieras que contaminan el mar territorial chileno. Ese Chile donde los trabajadores marítimos tienen jornadas laborales decentes sin discriminacion con respecto a la de tierra 8 horas diarias y regímenes de embarco 1x1, 20 días embarcados y 20 de descanso.\nUn Chile donde la actividad marítima  sea uno de los principales motores de desarrollo de pais aprovechando nuestro amplio territorio marítimo"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe separa la carrera marítima civil de la militar ( titulación) así como el ente  fiscalizador DIRECTEMAR, Ministerio del Mar o quien tome su lugar en la futura constitución dependa de la civilidad y no del militar ( Ministerio de Defensa ) como lo es en la actualidad.\nEn resumidas cuenta dar un nuevo paso hacia el futuro como lo hicieron paises como España  que salieron de dictaduras complejas como la chilena y entre sus cambios fundamentales fue separar la Marina Mercante y de Pesca de la jurisdicción militar"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "DIRECTEMAR, o la Dirección General del Territorio Marítimo y de Marina Mercante, es un servicio público del Estado de Chile, que corresponde a un organismo de alto nivel de\nla Armada de Chile, y el cual cautela el cumplimiento de las leyes y acuerdos internacionales vigentes, para dar seguridad marítima, proteger la vida humana en el mar,\nzonas fluviales y lacustres; preservar el medio ambiente acuático y los recursos naturales\nmarinos; ejercer la policía marítima y fiscalizar y regular las actividades que se desarrollan\nen el ámbito marítimo de su jurisdicción, con el propósito de contribuir al desarrollo\nmarítimo de la nación.0F 1\nEn esos términos, tenemos que le corresponde a dicha entidad proteger la vida humana en el mar, así como el medio ambiente acuático y los Recursos Naturales Marinos y regular las actividades y cautelar el cumplimiento de las leyes y acuerdos internacionales.\nAhora, sin perjuicio de los actuales propósitos y obligaciones de dicha entidad que se han enumerado en esta presentación, creemos necesaria la implementación de un Ministerio\nmarítimo o una Dirección marítima que sea del todo independiente de la Autoridad\nMarítima actual, ello en atención al conflicto de intereses que permanentemente observamos entre esta autoridad y las empresas navieras, conflicto que se produce en\nrazón a que los efectivos de la armada, una vez que se acogen a retiro, pasan a formar parte de las empresas navieras que antiguamente fiscalizaban, ahora en cargos administrativos superiores y de gran importancia, situación que deviene en un claro conflicto de intereses tanto para estos ex funcionarios, como aquellos que pasan a\nmantener relaciones con ellos desde dentro de la institución.\nDicho conflicto, hace extremadamente difícil que la autoridad marítima efectivamente cumpla con su obligación de velar por el cumplimiento de la normativa legal vigente\nrespecto de estas empresas, así como de proceder a su fiscalización en forma efectiva e imparcial, mot"
    ],
    [
      "Propuesta de articulado",
      "la gente de mar tendrá derecho al trabajo y la vida digna en la mar según los tratados ratificados por el estado chileno"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "FESIMAR federación de sindicatos marítimos y gente de mar ramas afines. Agrupa a sindicatos que representan los intereses de los trabajadores marítimos y gente de mar, sindicatos de base  de la principales navieras del sur austral la cuales prestan servicio de transporte de peces y alimento a la industria de la salmonicultura, segunda mayor actividad productiva del pais después de la minería  tales como FRASAL, NAVIERA DON ANESTI \" KOSHIFA\" PATAGONIA WELL BOAT , NAVIERA RIO DULCE,SINDICATOS SMT siendo una de la federaciones mas representativas de la marina mercante austral .\nNuestro camino en la lucha sindical ha sido en su mayor medida cuesta arriba por la gran asimetría de poderes entre trabajadores ante grandes empresarios navieros y la industria del salmón. Autoridades coartadas e ineficientes como la Dirección del trabajo de Puerto Montt y sobre todo DIRECTEMAR que por su carácter de mando piramidal y militarizado hacen prácticamente imposible una correcta fiscalización y mucho menos sanciones ejemplares ante vulneraciones laborales como medio ambientales.\nParticipamos activamente ( a la fuerza)  en la comisión tripartita de la Subsecretaría del Trabajo y el Consejo Superior Laboral dio inicio a la Comisión Temática de implementación del  Convenio sobre el Trabajo Marítimo, de 2006. Defendiendo las 8 horas de descanso diario en día calendario frente a las 6 horas que proponía el gobierno de sebastian piñera .\nA través de alianzas con otras organizaciones sindicales como FENASIOMECHI \"Federación Nacional de Sindicatos de Oficiales\" se ha hecho trabajo legislativo para influir en ley a favor de la gente de mar.\nLa propuesta emana de la vivencia empírica de las dificultades que tenemos los trabajadores marítimo para desempeñarnos de manera decente, segura y profesional en el mar territorial chileno"
    ]
  ]
}