{
  "title": "educación emocional como derecho fundamental en establecimientos educacionales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60686",
  "supporters": 80,
  "id": 60686,
  "category": "conocimiento",
  "topic": "Derecho a educación emocional en establecimientos educacionales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es un hecho que en los establecimientos educaciones de Chile poco o nada se promueve la salud mental en el estudiantado, desencadenando a largo plazo, posibles dificultades en la gestión de emociones, posibles dificultades en el reconocimiento y expresión de emociones, posibles dificultades en la asertividad, posibles dificultades en el reconocimiento de sí mismo, posibles problemas en el control de  impulsos, posibles problemas en el manejo de situaciones de crisis, posibles problemas en el manejo en situaciones de estrés, poca tolerancia a la frustración, cuadros ansiosos y un sin fin de etc. que podría estar escribiendo por horas, por lo que establecer una educación en el aula en materia de salud mental sería un aporte inmenso y un gran avance en esta materia, siendo además, una medida preventiva la cual contribuiría a que en el futuro existan ciudadanos más felices, menos violentos más capaces de reconocerse y gestionar sus emociones , Ciudadanos más plenos pues llevamos este aprendizaje hacia la vida misma, pues llevamos este aprendizaje no solo en el aula sino que hacia todo el amplio basto y efímero mundo de nuestra existencia."
    ],
    [
      "Situación Ideal:",
      "Veo a personas menos ansiosas, menos violentas, más capaces de expresar su emociones de forma ética y respetuosa para con los otros, más reflexivas, personas con empatía, con menos prejuicios, más felices, más aceptivas, pues se reconocen más así mismas, ¿Qué cambio? las herramientas otorgadas por el estado ¿Cómo cambio? con iniciativas populares como estas y con profesionales del área de la salud mental dispuestos a generar en el aula mecanismos los cuales fomenten estos aprendizajes, ¿Quiénes fueron beneficiarios? pues podríamos decir instintivamente que los estudiantes, pero esa generación de estudiantes además de ser el presente serán si es que todo marcha bien, el presente del futuro, quienes estén habitando el mundo, esta vez de una forma más armoniosa, por lo que el mundo mismo, la sociedad misma, sería beneficiaria de esta propuesta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incluir en la nueva constitución , un apartado que incluya el derecho a la educación emocional en centros educativos del país, cualquiera que este sea, como algo fundamental, pues no es excluyente que estudiantes universitarios se enfrenten a situaciones de estrés muchas veces  percibidos para quienes lo experimentan como inviables en el transcurso de sus carreras, generando situaciones que lamentablemente han terminado en suicidios que de una mejor gestión y entrega de esta materia pudieron ser prevenidos. Para aquello propongo que en cada centro educacional exista un psicólogo educacional y uno clínico los cuales de forma interdisciplinaria (o no) se encarguen de impartir esta materia ya sea por medio de talleres los cuales promuevan el desarrollo personal y emocional, por medio de dinámicas, cátedras, imaginerías, etc. o bien, el medio que consideren más idóneo para hacerlo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Conciencia, inteligencia y regulación emocional deben considerarse competencias básicas para la vida, ya que la persona que las ha adquirido está en mejores condiciones para afrontar los retos que plantea la vida incrementando sus posibilidades de éxito. Además de ser elementos esenciales en la construcción del bienestar propio y social. \n\nEs importante que sea por medio de la educación por que es el medio para llegar y abarcar a la mayor cantidad de personas posible. \n\nPor otra parte una persona con competencias emocionales, reprime menos, entiende y reconoce mejor sus emociones y la de los demás,  esta entre otras cosas más preparada para no estar implicada en el consumo de drogas, esta más preparada para no estar implicada en comportamientos de riesgo y delictivos, es menos impulsiva, es más asertiva, mas comunicativa y más plena. Además de existir evidencias de la necesidad e importancia de adquirir competencias emocionales en la infancia y adolescencia de cara al desarrollo personal y profesional existe la relación entre emoción y salud la cual es cada vez más evidente pues las investigaciones han demostrado cómo las emociones negativas contribuyen a disminuir las defensas del sistema inmunitario y por lo tanto predisponen a contraer enfermedades mientras que las emociones positivas contribuyen a aumentar nuestras defensas y en consecuencia, pueden funcionar de forma preventiva."
    ],
    [
      "Propuesta de articulado",
      "Derecho a educación emocional en centros educacionales como derecho fundamental."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Lessly todo esto emano mediante un proceso reflexivo el cual me invito a reflexionar sobre medidas las cuales podrían hacer, entre quienes habitamos el mundo, un lugar mejor."
    ]
  ]
}