{
  "title": "Banco Central Autónomo y Consejo Libre de injerencia política",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60690",
  "supporters": 38,
  "id": 60690,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "La inflación ha sido en Chile y América Latina uno de los flagelos más importantes a lo largo de la historia. Hasta 1990 Chile tuvo siempre tasas de inflación de dos o más dígitos, siendo el promedio desde 1925 a 1989 de un 45%.\nLa solución del problema de la inflación en Chile se logró con la creación del Banco Central autónomo en 1989, lo que es necesario preservar para consolidar el bienestar de los ciudadanos y posibilitar el crecimiento económico. La premisa es no modificar lo que ha funcionado bien."
    ],
    [
      "Situación Ideal:",
      "La situación ideal de un país es tener estabilidad de precios, eso significa inflación baja, estable y predecible. Con una baja inflación la remuneración real de los trabajadores es mayor, se evita el impuesto inflación que recae en los más pobres y se fomenta la inversión y el crecimiento.\nLa autonomía del Banco Central permite una labor técnica y libre de injerencias políticas, esto se logra dando libertad de actuar -basada en los conocimientos técnicos- de los Consejeros, lo que no se lograría si existe la posibilidad de que sean acusados constitucionalmente por una mayoría parlamentaria transitoria."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1.\tMejorar el actual capítulo XIII.\n2.\tMantención de sus aspectos esenciales: organismo autónomo y técnico.\n3.\tEstablecer los objetivos del Banco Central en la Constitución.\n4.\tMantener la prohibición de que el Banco Central financie gastos o deuda pública.\n5.\tHacer explicita la independencia política del Consejo del Banco Central, al señalar que sus miembros no pueden ser acusados constitucionalmente por el Congreso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Desde la creación del Banco Central autónomo la inflación en Chile ha sido en promedio inferior al 5% (1990 – 2021), mientras que en el período 1925-1989, fue de un 45%. Esto significa un aumento en el bienestar de todos los trabajadores que tienen un ingreso fijo o reajustable cada cierto tiempo.\nLa experiencia en la mayor parte de los países de la OCDE, y en las naciones de baja inflación, esta está asociada a la existencia de bancos centrales autónomos. Solo en un caso de los países de la OECD, que es México, los Consejeros del banco Central pueden ser removidos.\nEn América Latina, Chile es pionero en esta materia y líder indiscutido en la lucha contra la inflación"
    ],
    [
      "Propuesta de articulado",
      "1.\tExistirá un organismo autónomo, con patrimonio propio de carácter técnico, denominado Banco Central de Chile, cuyo Consejo estará compuesto por 5 miembros y cuya organización y atribuciones determinará una Ley Orgánica Constitucional.\n2.\tEl Banco Central tendrá como objetivo velar por la estabilidad de la moneda y el normal funcionamiento de los pagos internos y externos, para lo cual gozará de las atribuciones necesarias que se establecerán en su Ley Orgánica.\n3.\tEl Banco Central solo podrá efectuar operaciones con instituciones financieras, sean públicas o privadas. De ninguna manera podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado de Chile, sus organismos o empresas.\n4.\tNingún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central.\n5.\tEn sus operaciones, el Banco Central deberá aplicar el principio de la no discriminación.\n6.\tLos miembros del Consejo no podrán ser objeto de acusación constitucional por parte del Congreso.\n7.\tLas actuaciones de los Consejeros y sus responsabilidades por ellas quedará sometida a lo dispuesto en su Ley Orgánica Constitucional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de profesionales interesado en la temática constitucional, que queremos contribuir al debate en curso. Hemos discutido por meses los diferentes temas, dedicando recursos y consultando a expertos, a fin de formarnos una opinión y crear esta propuesta."
    ]
  ]
}