{
  "title": "COLEGIOS PROFESIONALES 2:  RESTITUCION DE  FUNCIONES Y ATRIBUCIONES ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60734",
  "supporters": 3,
  "id": 60734,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Bajo el contexto de la actual constitución política , los colegios profesionales no cuentan con autoridad suficiente para preservar el ejercicio de la profesión y los oficios profesionales de sus asociados frente a potestad del estado que actua sin debidos procesos y no permite  la proteccion de los intereses de los colegiados relacionadas con sus profesiones, oficios profesionales , etc"
    ],
    [
      "Situación Ideal:",
      "Se requiere restituir las características de los colegios profesionales como organizaciones que agrupaban a profesionales y técnicos profesionales u oficios profesionales desde una doble perspectiva: como una comunidad de intereses y como una institución que cuida de intereses relevantes para la sociedad. Esto ya fue una realidad antes de la imposición de la constitución impuesta por la dictadura."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que se reestablezcan las competencias de estas importantes asociaciones colegiadas: esto es\nEstaban dotados de extraordinarias atribuciones para “robustecer la colaboración” entre profesionales, dignificar la profesión, labores y oficios con características profesionales, como son las que ejercen por ejemplo los Ingenieros y técnicos electricistas  “poner atajo al ejercicio  incompetente, indigno o negligentes, lo que perjudica el prestigio de los que la ejercen bien y perjudica a los usuarios ”, etc. Asimismo, podran adoptar medidas disciplinarias y sancionar normativas que regulasen el ejercicio de la profesión, fortaleciéndola para mantener y fortalecer a los profesionales de la orden., entre otras. Esto podra implicar ser considerados en los órganos directivos del estado para elaborar reglamentos y normas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se suman a la proposicion, mis colegas y los profesionales y tecnicos de otras areas ,  considerando que  : • Se trata de organizaciones que agruparan a profesionales desde una doble perspectiva: como una comunidad de intereses y como una institución que cuida de intereses relevantes para la sociedad.\n• A los Colegios Profesionales les compete cuestiones y asuntos en los cuales tiene especial interés el Estado y por ello, su personalidad jurídica, su organización y funcionamiento, y sus atribuciones se otorgaran mediante procedimientos adecuados.\n• Deben estar dotados de extraordinarias atribuciones para “robustecer la colaboración” entre profesionales, dignificar la profesión, “poner atajo al ejercicio de personas incompetentes, indignas o negligentes”, etc. Asimismo, podrían adoptar medidas disciplinarias y sancionar normativas que regulasen el ejercicio de la profesión, fortaleciéndola para mantener y fortalecer a los profesionales de la orden.\n• Estaran dotados de estructuras organizacionales que aseguraban el ejercicio de las atribuciones ya enunciadas. Podria existir un Consejo General, con sede donde se acuerde, y diversos Consejos Regionales.\n• La colegiatura sera obligatoria para el ejercicio de la profesión, coherente con el hecho de que el régimen aplicable a los Colegios sera el de derecho público en lo relativo al ejercicio de sus facultades de dignificación y supervigilancia del ejercicio profesional, y disciplinarias."
    ],
    [
      "Propuesta de articulado",
      "Los Colegios Profesionales y los oficios profesionales  son organizaciones que agruparan a profesionales, tecnicos u oificios profesionales  desde una doble perspectiva: como una comunidad de intereses y como una institución que cuida de intereses relevantes para la sociedad.\n• A los Colegios Profesionales les competíra cuestiones y asuntos en los cuales tiene especial interés el Estado y por ello, su personalidad jurídica, su organización y funcionamiento, y sus atribuciones se otorgaban por ley.\n• Estarán dotados de atribuciones para robustecer la colaboración y asociatividad entre profesionales, dignificar la profesión, poner atajo al ejercicio de personas incompetentes, indignas o negligentes, etc. Asimismo, podrán adoptar medidas disciplinarias y sancionar normativas que regulen el ejercicio de la profesión, fortaleciéndola para mantener y fortalecer a los profesionales de la orden.\n• Estaran dotados de estructuras organizacionales que aseguren el ejercicio de las atribuciones ya enunciadas. Podrá, existir un Consejo General, con representantes de organizaciones regionales si lo amerita , con sede en la región que se acuerde, y diversos Consejos Regionales.\n• La colegiatura sera obligatoria para el ejercicio de la profesión, coherente con el hecho de que el régimen aplicable a los Colegios s el de derecho público en lo relativo al ejercicio de sus facultades de dignificación y supervigilancia del ejercicio profesional, y disciplinarias. Aquellos profesionales que no deseen colegiarse podran ejercer bajo el arbitrio de una ley que le demande, fiscalización comprobada por los órganos del estado pertinentey con exigencias y sanciones superiores a las establecidas por los colegios profesionales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy integrante y organizador social de los colegios de Instaladores electricistas de chile, desde arica a punta arenas , en esa labor hemos manifestado latamente esta preocupación que no tiene cabida en la actual constitucion , pues el espiritu de esta segyun lo manifiestan sus creadores, que no es conveniente que existan organizaciones autónomas con potestad, por eso se desvalorizó las juntas de vecinos, los sindicatos y los colegios de profesiones y oficios  y se ha visto también el problema de otras profesiones como los médicos, arquitectos, dentistas abogados, periodistas, contadores , ingenieros, tienen la dificultad de no poseer las atribuciones ya indicadas y que fue una norma en estas instituciones hasta septiembre de 1973. lo que ha redundado en abusos para los usuarios y también para los colegiados desde distintos espacios , sean privados, particulares o del estado quien actúa en muchísimos casos sancionando sin debido procesos como es el caso de la SEC, sin embargo ha casos en que se ha declarado esto inconstitucional, como el caso sernac , sin embargo , por ejemplo en la SEC se considera natural que el fiscalizador sea sancionador y castigador en efectos pecuniarios y reglamentarios."
    ]
  ]
}