{
  "title": "Derecho de acceso libre a orillas de rios, lagos y el mar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60754",
  "supporters": 85,
  "id": 60754,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "muchas veces se vulnera el derecho de acceso a las riveras de rios y orillas de lagos y mar. Peor aún, a veces se lucra indirectamente cuando los ciudadanos quiere ejercer dicho derecho."
    ],
    [
      "Situación Ideal:",
      "el acceso a la rivera de los ríos y a las orillas de lagos y del mar debería estár garantizado, no solo hasta el máximo nivel del agua, sino que extendiendo ese límite a una distancia que permita el desplalzamiento de peatones y vehiculos motorizados. Lo anterior con el fin de fomentar la construcción de rutas costaneras que fomenten el turismo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "debería incluir la consagración del acceso a las orillas de rios, lagos y el mar como un derecho de todos los habitantes de Chile. Como así también la inexistencia de rios, lagos y mar privados y la prohibición de que estos bienes sean adquiridos por privados."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "es de conocimiento público las situaciones que se conocen año a año, en las cuales existen privados que impiden a la ciudadanía ejercer el derecho de uso de los bienes nacionales y aquellos donde la actual normativa no favorece el pleno derecho a disfrutar de estos bienes."
    ],
    [
      "Propuesta de articulado",
      "Las orillas de ríos, lagos y el mar son bienes nacionales de uso público. El acceso libre a ellos está garantizado como un derecho. No existen en el territorio nacional ríos ni lagos ni mar privado. El limite de esta zona llegará hasta el máximo nivel alcanzado por las aguas hasta donde se tenga registro y ademas, se anexará a este límite una franja mínima necesaria que permita el desplazamiento de peatones y vehículos. Se fomentará la construcción de rutas costeras que permitan el desplazamiento libre por toda la orilla y el aparcamiento para que la cidadanía pueda disfrutar de estos bienes públicos y a la vez, fomentar el turismo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa nace de mi experiencia personal de pequeño, joven y adulto, intentando visitar muchas bellezas naturales de Chile, donde muchas veces simplemente no pudimos acceder, por las barreras artificiales que ponen muchos privados."
    ]
  ]
}