{
  "title": "TRATO DIGNO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60770",
  "supporters": 9,
  "id": 60770,
  "category": "derechos",
  "topic": "Derecho a un trato digno",
  "outline": [
    [
      "Problema a Solucionar:",
      "En los valores fundamentales del ser humano se encuentra el respeto. Lamentablemente, la naturaleza humana tiende a saltar este valor cuando aspectos económicos, culturales, sociales o políticos se interponen entre ellos y sus intereses.\nLas personas merecen un trato digno. Muchos articulados presentados por iniciativa popular apuntan a temas específicos sobre la dignidad. Nuestra legislación habla solamente del trato digno al paciente en los servicios de salud, sin embargo, el ser humano debe ser tratado dignamente en todo momento y lugar. \nTrato digno del Estado a los ciudadanos y sus territorios, para que no transformen en zonas de sacrificio y destruyan la naturaleza de quienes las habitan, sin antes escuchar en una verdadera participación ciudadana a todos sus habitantes.\nTrato digno necesario, que se presenta cada día en nuevas e innumerables situaciones difíciles de enumerar. Un ejemplo patético son las autopistas que se concesionan, cuyos trazados los hacen fuera de toda planificación de orden territorial, durante años han sido un gran negocio y abusan de la dignidad de las personas, ya que cuando hay congestión siguen cobrando lo mismo y cuando sales de la autopista te encuentras con grandes atochamientos, porque ahí deja de ser un negocio.\nTrato digno de las autoridades, quienes ostentando el poder se transforman y menosprecian o tramitan a los ciudadanos.\nPodríamos seguir revisando lugares o momentos donde se recibe un trato indigno, como el acceso a la defensa en justicia, el hacinamiento y falta de reinserción en cárceles, empresas públicas y privadas que tienen a sus usuarios en largas filas ya sea para entrar a un banco, cobrar una pensión o acceder a la salud. Servicios de transporte colapsados, congestiones viales que no son previstos con anticipación, o servicios recibidos de mala calidad donde abusan de los usuarios quienes tienen que presentar recursos para que sus derechos sean respetados por el mal servicio prestado.\nEl sistema de evaluac"
    ],
    [
      "Situación Ideal:",
      "Un país donde nadie se sienta atropellado en sus derechos y existe un TRATO DIGNO entre todas y todos. Que la dignidad sea un derecho. Que el trato digno se haga costumbre."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe garantizar y velar por el trato digno del estado a los ciudadanos y su territorio.\nGarantizar que toda actividad pública o privada tenga un trato digno hacia el ciudadano."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La génesis de esta Constitución nace del sentimiento de abuso que se ha hecho costumbre en la vida diaria. Es la rabia que provoca el abuso, lo que enciende y despierta la necesidad de luchar por un Chile mejor."
    ],
    [
      "Propuesta de articulado",
      "1°) El derecho a un trato digno. Todas las personas tienen derecho a recibir un trato digno.\nLas personas podrán ejercer acción de amparo ante un trato indigno.\nEs deber del Estado dar un Trato Digno a los ciudadanos y su entorno.\nEl Estado debe garantizar el derecho de que cada ciudadano reciba un Trato Digno\nEl Estado debe promover el Trato Digno entre los ciudadanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Oxiel Schneider Z. Un ciudadano sembrando una semilla del amor, con pequeños cambios culturales para tener una mejor relación."
    ]
  ]
}