{
  "title": "Toda nueva propuesta debe resguardar el bienestar social, de los ciudadanos, flora, fauna y medio ambiente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60794",
  "supporters": 141,
  "id": 60794,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Durante años se han negado derechos fundamentales tanto de ciudadanos como de medio ambiente, con la excusa de ser inconstitucionales. Derecho al agua, recursos naturales, explotación laboral, beneficios a los empresarios, etc."
    ],
    [
      "Situación Ideal:",
      "Toda propuesta de cualquier sector político u organización deberá velar por el bienestar tanto de los ciudadanos, como flora, fauna y medio ambiente con el fin de resguardar y proteger a los habitantes de nuestro país, si la propuesta en cualquiera de sus términos atenta con algunas de estas áreas sería inconstitucional y se desecha."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todas las propuestas, leyes, artículos o decisiones tomadas para el país siempre y por ley constitucional debe resguardar el bienestar social, medioambiental y de todos y cada uno de los chilenos y medio ambiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De esta forma se abarca de manera amplia cualquier intento de pasar a llevar los derechos fundamentales tanto de ciudadanos como de medio ambiente y no podrán escudriñar en resquicios legales para beneficios propios por sobre los de la ciudadanía, la idea es que la ley o artículo sea lo mas amplia posible resguardando lo antes mencionado, así cualquier sector político no podrá pasar a llevar la constitución y los derechos de todos."
    ],
    [
      "Propuesta de articulado",
      "Todas las propuestas deben cumplir con el resguardo de los derechos de los ciudadanos, deben velar por la convivencia social, el bienestar medio ambiental y en general tener como base la protección del bienestar ciudadano ambiental y del país. Si las propuestas no cumplen con algunas de  estas normas no son válidas y serían  inconstitucionales"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Un ciudadano preocupado por los derechos de todos y mas importante que estos se resguarden de manera legal"
    ]
  ]
}