{
  "title": "Una educación para mejorar la vida de las personas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60790",
  "supporters": 31,
  "id": 60790,
  "category": "conocimiento",
  "topic": "Derecho a participar de los beneficios de la ciencia y la tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación no está relacionada con la satisfacción de las necesidades fundamentales de la población, tanto materiales como espirituales. La educación no sirve para resolver problemas como la salud, la vivienda, la alimentación, abrigo, colaboración,  o las necesidades espirituales y de expresión artística.\nLa actual educación no estimula los sentidos, ni entrega \"capacidad de hacer\", solo estimula la memorización y escasamente el análisis y síntesis. Su objetivo es el conocimiento científico per se y dirige todos sus esfuerzos hacia el ingreso a la universidad, despreciando el trabajo manual y la capacidad de hacer. Los alumnos egresados de la educación secundaria carecen de un oficio para ganarse la vida y resolver sus necesidades fundamentales."
    ],
    [
      "Situación Ideal:",
      "La educación debe resolver mediante el conocimiento científico, las necesidades humanas fundamentales, materiales y espirituales y para ello de estimular los sentidos, la capacidad de análisis y la capacidad de resolver problemas concretos mediante técnicas y desarrollo de las artes."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La educación tiene como objeto resolver las necesidades humanas fundamentales, tanto materiales como espirituales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La formación teorizante y pseudo científica no ha permitido al país salir de su estado de país en vías de desarrollo o subdesarrollado. Las personas deben adquirir las capacidades para mejorar su propia vida en comunidad. Los países que han logrado conectar el conocimiento con las necesidades de las personas y la sociedad se han convertido en sociedades innovativas con alta calidad de vida"
    ],
    [
      "Propuesta de articulado",
      "La educación tiene por finalidad satisfacer las necesidades fundamentales de la población, tanto materiales como espirituales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Ingeniero forestal de larga experiencia en transferencia tecnológica y divulgación científica. He vivido en Suecia y he sido consultor en numerosos países latinoamericanos. He publicado 4 libros dedicados a la divulgación científica y he trabajado como profesor en diversas instituciones."
    ]
  ]
}