{
  "title": "PARTICIPACIÓN CIUDADANA DIRECTA: Todo ciudadano y ciudadana es fiscalizador(a) y legislador(a)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60798",
  "supporters": 11,
  "id": 60798,
  "category": "gobierno",
  "topic": "PARTICIPACIÓN CIUDADANA DIRECTA, TODO CIUDADANO Y CIUDADANA ES FISCALIZADOR(A) Y LEGISLADOR(A).",
  "outline": [
    [
      "Problema a Solucionar:",
      "Ausencia de mecanismos de participación directa de la ciudadanía en la toma de decisiones en políticas públicas, en la fiscalización de nuestras autoridades, sobre nuestros derechos y en la definición de leyes y normas constitucionales que regirán nuestra sociedad. Por cuanto todas las facultades que definen el porvenir de nuestra nación recae en las diversas instituciones, tanto del ejecutivo como del legislativo, y además de autoridades regionales y comunales. Dichas instituciones depende del criterio e intereses de las autoridades que ejercen dichos cargos de responsabilidad y del gobierno de turno generando ciertos vicios tales como la presión política, el nepotismo, la corrupción y conflictos de interés donde la ciudadanía queda en total indefensión ante decisiones que son perjudiciales para la ciudadanía. Es decir no cuenta con ningún mecanismo ni herramienta que permita dialogar de forma simétrica con los diversos poderes e instituciones existentes, entregando el monopolio de las decisiones a los partidos políticos, al congreso y al presidente."
    ],
    [
      "Situación Ideal:",
      "Empoderar y profundizar la participación ciudadana a través de mecanismos directos como el referéndum ciudadano que le otorguen a cada chileno o chilena la facultad de fiscalizar a sus autoridades, de proponer leyes y normas constitucionales y decidir en todo aquello que impacte a la ciudadanía y sus territorios. De este modo se genera una instancia de control civil y una mayor simetría de poder con las instituciones del estado y gobiernos tanto locales como central."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Reconocer el derecho a todo ciudadano chileno o chilena mayor de edad a actuar como sujeto fiscalizador y legislador de la nación. Y como tal todo ciudadano y ciudadana que cumpla con lo anterior tendrá la facultad de solicitar referéndums revocatorios sin excepción del cargo. Además, podrá ser parte de la formación de leyes y normas constitucionales ya sea proponiendo, modificando o rechazando estas inclusive si aquellas emanan del mismo parlamento.\n- Podrá proponer políticas públicas tanto a nivel comunal, regional o nacional. Por cuanto toda iniciativa ciudadana sin importar su naturaleza deberá contar con el patrocinio de un número mínimo de firmas y en un plazo máximo de 100 días para ser llevadas a las instancias correspondientes. Lo que corresponda tanto a la comuna o región deberá ser resuelto mediante sus gobiernos locales. Las leyes, normas constitucionales y políticas públicas nacionales serán llevadas al parlamento quien con los insumos entregados por la ciudadanía deberá dar forma y armonizar todas las propuestas y luego sometidas a referéndum para su aprobación o rechazo. La cantidad de patrocinios dependerá si la iniciativa ciudadana compete a la comuna, región o a la nación.\n- Todo referéndum tiene carácter vinculante y toda autoridad e institución deberá respetar y llevar a cabo dicha voluntad ciudadana. Dichos referéndums tendrán 4 fechas establecidas al año para realizarlas.\n- Cada una de las iniciativas ciudadanas llevadas a referéndum podrá ser votada de forma independiente e inclusive omitir una o varias de ellas para evitar condicionar la elección de una de ellas por sobre otra."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- En una publicación de la OCDE año 2017 (Scan report on the citizen participation in the constitutional process 2017) señala que Chile destaca por un bajo nivel de participación ciudadana y por la baja confianza de sus ciudadanos en las instituciones públicas. Para reforzar la democracia chilena, se necesita avanzar en dirección a un gobierno abierto, definido por la OCDE como aquellos gobiernos con una cultura de gobernanza centrada en el ciudadano, que utilizan instrumentos y medidas innovadoras para incrementar la transparencia del gobierno y ampliar la participación ciudadana.\n- En una asesoría técnica parlamentaria de Participación Ciudadana \"Avances y desafíos en la legislación nacional\" señala lo siguiente: - “una de las maneras para encontrar este equilibrio es establecer canales y mecanismos formales que permitan y faciliten la participación de la ciudadanía de manera significativa en las diferentes etapas de la toma de decisión y de desarrollo de las políticas públicas. (…) El derecho a tomar parte en la formación de decisiones democráticas no solo protege a la ciudadanía del poder arbitrario, sino que produce formas de poder que permiten establecer un diálogo con las instituciones de manera más simétrica”.\n- En el mismo documento se señala en el Informe Final del Consejo Nacional de Participación en Chile en un consejo creado el 2016\" la inexistencia de mecanismos de participación adecuados ha dificultado las respuestas institucionales a la demanda ciudadana, favoreciendo un distanciamiento sostenido entre la institucionalidad política y las personas. La participación se ha canalizado entonces a través de expresiones cada vez más numerosas, diversas y masivas, mientras disminuye tanto la participación electoral como la que se realiza a través de las instituciones. Esta situación debilita nuestra democracia y abre una profunda brecha entre las instituciones políticas y la ciudadanía que es necesario comenzar a cerrar\". Si bien se menciona que este tipo"
    ],
    [
      "Propuesta de articulado",
      "Los Articulados de la propuesta serán los siguientes:\n\n1- Los ciudadanos como sujetos activos en la vida política.\n\nArtículo 01.- Los ciudadanos como sujetos activos en el rol fiscalizador y legislador vía democracia directa.\n\nSe establece como una garantía constitucional, para todo ciudadano o ciudadana de nacionalidad chilena mayor de edad, tanto a nivel personal como colectivo, ya sea persona natural o jurídica como sujeto fiscalizador y legislador de la nación.\n\nTodo ciudadano tiene la facultad de revocar cargos públicos sin excepción, proponer, modificar y rechazar leyes, normas constitucionales, políticas públicas y tratados internacionales. Así también tendrá la facultad de aprobar o rechazar proyectos de toda naturaleza ya sea de impacto nacional como locales, que considere un menoscabo para su calidad de vida.\nNo dependerá de ningún órgano más que la misma voluntad ciudadana para reunir el patrocinio mínimo de firmas según la iniciativa ciudadana tenga como requisito, es decir llevar a cabo referéndums comunal, regional o nacional. Se establecerá por medio de una Ley Orgánica Constitucional la cantidad de patrocinios necesarios y los plazos para definir cada proceso. Sin perjuicio de lo anterior la ciudadanía con las facultades otorgadas en el artículo 01 podrá realizar los cambios que estime convenientes.\n\n2-Consejo Nacional de Participación Ciudadana como órgano garante de la voluntad ciudadana\n\nArtículo 02.- Funciones y deberes del Consejo Nacional de Participación Ciudadana.\n\nSe creará un Consejo Nacional de Participación Ciudadana que se será el órgano encargado de velar por la protección, transparencia y regulación de todos los procesos de participación ciudadana que se desarrollen. Además, tendrá como función la promoción y protección de toda iniciativa ciudadana y generar los mecanismos de coordinación con todos los órganos del estado.\n\nSerá deber del estado crear, proteger y entregar todos los recursos necesarios para su funcionamiento y respetar la total autonomía de este nuevo órgano.\n\nLos candidatos que integrarán el Consejo Nacional de Participación Ciudadana no deberán pertenecer a ningún partido político ni haber desempeñado una función pública. Sin perjuicio de esto, se deberán respetar los principios de probidad, transparencia, ética y la idoneidad para los cargos y función que se le asigne. Las elecciones que definirán quienes integren el CNPC (Consejo Nacional de Participación Ciudadana) se llevarán a cabo junto con las elecciones presidenciales, es decir cada 4 años.\n\nCon el fin de respetar las mayorías y cautelar la democracia todo órgano del estado, gobierno e incluso el mismo Consejo Nacional de Participación Ciudadana estará supeditada a la voluntad ciudadana determinada a través de los mecanismos de participación ciudadana establecidos en el artículo 01.\n\nLa ciudadanía es la única facultada a disolver dicho consejo o modificarla si así lo estima conveniente y ningún otro organismo tendrá la potestad de tomar decisiones sobre esta."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que siempre ha cumplido como muchos con su deber cívico, he participado en todas las instancias de participación existentes en nuestra deficiente democracia hasta el día de hoy. A pesar de ello no se han generado transformaciones sustanciales en nuestra calidad de vida y en la sociedad. En todo los gobiernos en mayor o menor medida han sido insensibles con las demandas ciudadanas poniendo en primer lugar intereses corporativos, empresariales y partidarios por sobre el bienestar de todo un país. En conclusión, las deficiencias de las instituciones no han sido subsanadas por quienes asumen cargos públicos por cuanto han profundizado su mal desempeño. Como testigo de todo lo señalado no veo otro camino que la participación directa de la ciudadanía en la toma de decisiones para construir un país estable, democrático, más justo y sentirnos plenamente soberanos en la tierra en que vivimos."
    ]
  ]
}