{
  "title": "Autonomía de organismos estatales técnicos y/o fiscalizadores",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60814",
  "supporters": 15,
  "id": 60814,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema actual de muchos organismos, es que en su directivas y funcionamiento, carecen de las personas adecuadas y muchas veces incluso son utilizados como una bolsa de empleo. No es sorpresa para muchos que cada vez que hay un nuevo gobierno, diferentes instituciones (como el antiguo Sename) se llenan de militantes o simpatizantes de partidos del oficialismo que llegaron no tanto por tener un buen currículum, sino que más bien por su cercanía política. Tampoco para muchos es nuevo, como el Servicio de Impuestos Internos y la Fiscalía son utilizadas por el ejecutivo y el poder legislativo para evitar que los delitos de varios de sus militantes o simpatizantes sean perseguidos debidamente. Ya vimos lo que pasó con Fiscalía y los casos de Penta y SQM (salvándose, de manera injusta, muchos corruptos) y lo que ha ocurrido reiteradamente con el Servicio de Impuestos Internos (perdonazos a La Polar, a la hija de Augusto Pinochet, etcétera). Ante esto, una manera de hacer que estas instituciones actúen como debieran, es que estén lo más emancipadas y protegidas posible ante la influencia y la intervención del poder ejecutivo y del legislativo. \n\nEs ahí cuando aparece la autonomía estatal como una gran opción, la que tiene como antecedente el buen funcionamiento que ha tenido el Banco Central desde que es autónomo. Organismo que además de llevar a cabo su misión de manera óptima, también se ha visto por lo general ajeno o distante a las negociaciones y planes de los partidos y colectivos políticos.\n\nPor lo tanto, parece una buena idea y hasta prioritario garantizar constitucionalmente la autonomía de instituciones como el Banco Central, Servicio de Impuestos Internos, Servicio Nacional del Consumidor, Corte Suprema, Fiscalía, Defensoría Penal Pública, Contraloría General, Dirección del Trabajo, Superintendencias, Servel, Defensoría de la Niñez, Instituto Nacional de Derechos Humanos y los nuevos organismos que reemplazaron a Sename."
    ],
    [
      "Situación Ideal:",
      "Una situación ideal en cuanto al funcionamiento de las instituciones anteriormente mencionadas, sería uno en el que ellas lleven a cabo sus objetivos y misiones sin que se vean limitadas por designaciones e intervenciones del poder ejecutivo y legislativo. Una realidad en que quienes formen parte de estas instituciones, sean las personas más aptas y adecuadas, en vez de las más cercanas al gobierno y congreso de turno. \n\nUn país en el que la separación de poderes sea clara, y no tengamos que ver cómo los jueces de la Corte Suprema son elegidos por cercanía ideológica, más que por su idoneidad para el cargo tan importante que tendrán que ejercer. Instituciones como la Defensoría de la Niñez y el Instituto Nacional de Derechos Humanos podrían funcionar a cabalidad, sin depender del apoyo o de su relación con el ejecutivo o el congreso, sin olvidar que sus directivas serán elegidas por la trayectoria y perfil de los candidatos en el área (si es niñez, por su compromiso, conocimientos y trabajo en pos de sus derechos), y no por su cercanía a algún partido. Así será con todas las instituciones, buscando de esta manera una optimización y modernización de ellas y del estado chileno.\n\nPor último, la autonomía estatal no solo debe ser entendida como la no intervención de otros poderes en estos organismos, sino que también como la no designación directa, por parte del ejecutivo y el legislativo, de quienes conformarán la directiva y demás niveles de estas instituciones. En ese sentido, una opción, es que tanto el Gobierno como el Congreso elijan solamente la comisión (en la que sus integrantes carecerán de militancias y serán personas expertas y/o con trayectoria comprobable en el área) que luego nominará los nombres de quienes conformarán estos organismos autónomos (con los mismos requisitos impuestos a ellos), para que así, posteriormente, sean estos mismos los que elijan a sus sucesores y a la nueva directiva de la institución a través de concursos públicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La autonomía estatal de instituciones técnicas y/o fiscalizadoras tales como el Banco Central, Servicio de Impuestos Internos, Servicio Nacional del Consumidor, Corte Suprema, Fiscalía, Defensoría Penal Pública, Contraloría General, Dirección del Trabajo, Superintendencias, Servicio Electoral de Chile, Instituto Nacional de Derechos Humanos, Servicio de Protección Especializada de la Niñez y Adolescencia, Servicio Nacional de Reinserción Social Juvenil y la Defensoría de la Niñez. \nDefiniendo lo que se entiende por autonomía y dedicándole también un artículo a la obligatoriedad de tener un sistema y procesos externos (con otros organismos autónomos) que ayuden a garantizar la probidad de estas instituciones."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos han sido dados en los espacios anteriores. La finalidad de la autonomía estatal de estas instituciones es conseguir su funcionamiento pleno y el más óptimo posible, libre de intervenciones que limiten su trabajo y con las personas más capacitadas para llevarlo a cabo. Organismos autónomos, como Contraloría General, Servel y el Banco Central han demostrado como la autonomía les ha beneficiado, pudiéndose, incluso, avanzar aún más en esta (como se propone en esta iniciativa popular). \n\nSoy parte de los y las habitantes de este país que estamos cansados del mal uso de estas instituciones, sea para utilizarlas como bolsas de empleos, como trampolines políticos o simplemente para que ciertos políticos se beneficien y protejan entre sí. Eso hay que cambiarlo. Yendo además esta propuesta en línea con la necesaria modernización del estado y la descentralización del poder."
    ],
    [
      "Propuesta de articulado",
      "1. Autonomía estatal de instituciones técnicas y/o fiscalizadoras\n1. A. Los siguientes organismos del estado serán de carácter autónomo y técnico: Banco Central, Servicio de Impuestos Internos, Servicio Nacional del Consumidor, Corte Suprema, Fiscalía, Defensoría Penal Pública, Contraloría General, Dirección del Trabajo, Superintendencias, Servicio Electoral de Chile, Instituto Nacional de Derechos Humanos, Servicio de Protección Especializada de la Niñez y Adolescencia, Servicio Nacional de Reinserción Social Juvenil y la Defensoría de la Niñez. \n1. B. Se entenderá como autonomía la no intervención del ejecutivo y del legislativo en el funcionamiento de estas instituciones. Además de que la designación de sus directivas se realizará a través de la tercerización, creando en conjunto el Gobierno y el Congreso comisiones sin militancia técnicas en cada área, que elegirán a los consejeros/as de las primeras directivas de estos organismos, a quienes se les exigirá probidad, no tener en ese momento militancia en un partido político y ser expertos y/o poseer experiencia comprobable en la materia. Consejeros/as que después tendrán que elegir al director/a de la institución. Posteriormente, transcurrido su periodo en el cargo, esta primera directiva dará paso a su sucesora, que será elegida a través de concursos públicos, abiertos, transparentes y que tendrán como requisitos la probidad y que la persona tenga una formación técnica y/o una trayectoria comprobable en el área. Repitiéndose este último proceso con todas las siguientes directivas.\n1. C. Cada institución deberá tener un departamento y un sistema interno de regulación, probidad y transparencia (pasiva y activa), además de estar bajo inspección y fiscalización de otros organismos autónomos (como Contraloría General de la República, Instituto Nacional de Derechos Humanos, Fiscalía y la Corte Suprema)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Alejandro Basulto, soy periodista y también he trabajado como educador de trato directo (quienes a cuidan a los niños, niñas y adolescentes de las residencias en lo que anteriormente era Sename). Además me considero una persona que conoce bastante de la política nacional, habiendo incluso militado en más de un partido político (siendo actualmente independiente). Igualmente, he estudiado no solo al estado chileno, sino que también a los partidos políticos (su ideología e historia) y la propia realidad e historia nacional. Y al no considerarme poseedor de la verdad, he conversado esta propuesta tanto con personas de izquierda, como también de centro izquierda, centro derecha y derecha (militantes y no), encontrando un apoyo transversal y comentarios constructivos que ayudaron a mejorarla. Ya que esto realmente hace sentido a muchas y muchos quienes quieren y exigen un mejor y más probo funcionamiento de estas instituciones estatales."
    ]
  ]
}