{
  "title": "Reciclaje universal como garantia fundamental ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60898",
  "supporters": 10,
  "id": 60898,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que millones de toneladas de basura domésticas no se reciclan  solo son arrojados a vertederos, sin ningun proposito, haciendo q se pierda millones de pesos  en algo q solo entrega trabajo a un grupo muy pequeño de ciudadanos\nToda la basura doméstica es reciclable, carton, papel, organico de frutas y verduras, vidrio, plastico de bolsas, botellas, etc , textil, fierro y madera."
    ],
    [
      "Situación Ideal:",
      "Al reciclar toda la basura domestica  se crea \"dias para cada tipo de basura\" ejemplo : lunes de vidrio, martes de organico, etc , donde los camiones recicladores dejaran esos reciduos a empresas de reciclaje, donde la empresa podra darle otro uso a esa basura, como la cantidad de basura sera tan grande permitira entregar muchos mas puesto de trabajo logrando bajar la cesantia a nivel nacional ya q cada comuna tendra  mas de 5 empresas de reciclaje  logrando tener mejor calidas de vida y ser un pais q logre reducir, reciclar y reutilizar  la basura nacional"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deberia decir : cada comuna debera de entregar  terrenos  y maquinaria para cada empresa de reciclaje a licitacion \no  podria ser una empresa municipal dividida, en tipos de reciclaje\nTodo hogar debe saparar su basura en grupo\nTodo hogar debe sacar el tipo de basura segun el dia (ej:lunes de organico, martes de vidrio) \nLos dinero recaudado de los productos reciclados van una parte al estado y el resto al o los municipios, gastos y sueldos"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que tomar accion positiva  a la gran cantidad de basura que generamos como pais es muy importante digo positiva por que de esta forma se crean nuevos y mas puesto de trabajo, muy necesarios en estos tiempos,creamos otra forma de ver la basura como algo q entrega trabajo mucho mas digno. Reducimo, para otras empresas el valor de su materia prima, como los que compran vidrio podran hacerlo directo de la planta recicladora \nYa no habria mas y mas  basura  se trasformaria en un ciclo donde el pais y los ciudadanos se verían beneficiados."
    ],
    [
      "Propuesta de articulado",
      "El estado debe garantizar tener un pais limpio, libre de contaminacion residual en todas sus formas lograndolo a traves de diversos mecanismos de reciclajes, de manera que se pueda contribuir a tener, ademas, energias limpias y renovables."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Buensoy un trabajador de zona franca de Iquique, por años e visto la cantidad de basura que genera zofri  y que cosas q se podrian volver a utilizar, solo paraban en la badura y no tenian un segundo uso o ser reciclado.\nCuando me di cuenta q en mi hogar pasaba lo mismo empecé a preguntarme como lograr un reciclaje general de la basura, por q yo reciclaba todo lo organico de mi casa, para mis plantas pero era tanto q al final terminaba botando igual cosas q servia  \nCon el tiempo entendi q la solucion no esta en unas pocas personas, mas bien, en todos los q vivimos en este pais , cambiando la forma q tenemos de ver la basura y la unica forma de lograrlo es q sea una ley una forma de vivir  algo q sea parte nuestro como lo es la constitución."
    ]
  ]
}