{
  "title": "Asegurar una educación de calidad, segura y relevante para todas las personas afectadas por emergencias",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/60930",
  "supporters": 1,
  "id": 60930,
  "category": "gobierno",
  "topic": "Estados de Excepción",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile es un país familiarizado con las catástrofes y desastres naturales; recientes fueron la erupción del volcán Chaitén en el 2008, el terremoto de 2010, incendios masivos en los últimos años, y la pandemia por Covid-19 que se experimenta a nivel mundial hasta el día de hoy, sólo por mencionar algunas.\nFrente a estos eventos, existe claridad en la actual constitución sobre las posibilidades de decretar estados de excepción, vale decir, el estado de emergencia o el estado de catástrofe, sin embargo, aunque dichos estados puedan restringir la libertad de locomoción y de reunión e implicar medidas administrativas para controlar la calamidad, estas medidas no son suficientes, pues suelen estan asociadas al despliegue de las Fuerzas Armadas y de Orden y Seguridad Pública, así como a la redestinación de recursos, no obstante, no existe en la constitución un principio ordenador claro respecto a la integración de estos estados con el derecho a la educación. Lo que ocurre es que el funcionamiento del sistema educativo se ve afectado o interrumpido, pese a su enorme relevancia para enfrentar estas situaciones e impulsar la recuperación y el desarrollo social.\nEl espacio de la escuela suele ser ocupado como albergue para aquellas familias más afectadas, pero no es concebido como un espacio protector para toda la comunidad educativa, un espacio que permite psicoeducar frente a la contingencia, brindar estructura frente al desorden de la emergencia, ofrecer vías para la re-organización y restauración de la salud mental y de las dinámicas comunitarias."
    ],
    [
      "Situación Ideal:",
      "Según múltiples organizaciones internacionales, entre ellas UNESCO, UNICEF, y la INEE (Red Interagencial para la Educación en Situaciones de Emergencias, por sus siglas en Inglés: https://inee.org/es), sostener frente a una situación de desastre o siniestro la capacidad de entregar educación a niños/as y adolescentes es fundamental para impulsar la recuperación y el desarrollo social, pues la capacidad de resiliencia no se da por sí sola, sino que debe ser acompañada y orientada por liderazgos e instituciones sólidas que permitan comprender la temporalidad de la emergencia y que faciliten los procesos cognitivos, sociales y emocionales que conduzcan hacia la reconstrucción. \nPara lograrlo, la participación ciudadana organizada, las orientaciones claras desde el ejecutivo junto a la toma de decisiones pertinentes desde los gobiernos locales, y las estrategias de reconocimiento de los más afectados alineadas con apoyos psicosociales específicos, son vitales para gatillar una salida más expedita de la situación de caos, no obstante, solemos encontrarnos frente a nuestras emergencias con una caótica participación ciudadana (mucha voluntariedad pero poca eficiencia, llegando incluso al entorpecimiento), toma de decisiones centralizadas, mayor foco en políticas redistributivas y estrategias de apoyo psicosocial difusas.\nEn relación a ésto último, actualmente los equipos de apoyo psisosocial no cuentan con respaldo y recursos garantizados, sino que pierden tiempo resolviendo como movilizarse, cómo validarse frente al ejército o los gobiernos locales y cómo coordinar espacios adecuados para atender a las familias más afectadas. Estas ineficiencias se resolverían estableciendo desde la constitución que frente a estados de emergencia y catástrofe, las instituciones educativas, tanto públicas como privadas deban hacer los máximos esfuerzos por continuar brindando el servicio educativo, así como posibilitando la atención de equipos psicosociales reforzados y con recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En palabras simples, la constitución debería incluir en su descripción de los estados de excepción, el que en todos ellos \"se debe buscar asegurar una educación de calidad, segura y relevante para todas las personas afectadas por emergencias\"."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para responder a esta pregunta es prudente referirse a los actuales estados de excepción, vale decir, el estado de emergencia en la macrozona sur, y el estado de catástrofe que se implementó con la pandemia. Los niños, niñas y adolescentes que no lograron y no están logrando mantenerse participes del sistema educativo sufrirán de nuevas catástrofes: la deserción del sistema educativo; la exclusión y marginalización; la desesperanza aprendida; la ausencia de una adecuada red de apoyo. Cómo esperar resiliencia de estudiantes que no fueron acompañados en los peores momentos por el estado de Chile; cómo pedirles que sepan dialogar si no tuvieron con quién compartir sus angustias y temores. La suspensión de las clases presenciales afectó doblemente a aquellos estudiantes que ni siquiera podían participar de clases remotas por problemas de conectividad, ¿Podemos simplemente olvidarnos de ellos/as?; ¿Cómo esperar que estudiantes de la araucanía que ha experimientado ataques incendiarios a sus establecimientos confíen en la posibilidad de resolver conflictos mediante el diálogo? Desde la perspectiva de agencias educativas internacionales que trabajan en contextos de emergencia es garantizándoles la más rápida restitución de su derecho a la educación de calidad, segura y pertienente. \n\nhttps://inee.org/minimum-standards\nhttps://inee.org/es/normas-minimas/primer-ambito-normas-fundamentales\nhttps://inee.org/system/files/resources/guia_emergencia_desastres_UNICEF_Spanish.pdf"
    ],
    [
      "Propuesta de articulado",
      "Asegurar una educación de calidad, segura y relevante para todas las personas afectadas por emergencias."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy profesor guía del Seminario de Tesis de la carrera de psicología de la Universidad Austral de Chile. Propuse el tema de la educación en situaciones de emergencias y el grupo de estudiantes compuesto por Bárbara Espinoza, Felipe Seissus, Matías Sierpe y Miguel Stange lo desarrollo con gran compromiso y seriedad, dando forma a la tesis: Educación en situaciones de emergencia: Una mirada desde el apoyo psicosocial y la justicia social en Chile.\n\nHe visto en primera línea las fortalezas y las torpezas del estado y de la sociedad civil al enfrentar situaciones de emergencia donde lo que más se requiere es claridad y eficiencia. \nHe formado parte de la Fundación para la Superación de la Pobreza, América Solidaria y de otras experiencias de voluntariado y creo firmemente de la cohesión social posterior a las situaciones de emergencia no pueden quedar supeditadas a la voluntariedad de las personas, sino que requieren de un principio ordenador y un compromiso mayor del Estado.  \n\nCarlos Daza Godoy\nPsicólogo Pontificia Universidad Católica de Chile\nMagister en Educación, Género y Desarrollo Internacional - University Collegue of London - Institute of Education\nDiplomado en Políticas Públicas, Desarrollo y Pobreza UAH\nDiplomado en Gestión y Liderazgo Educativo - UDD\nProfesor Asociado Universidad Austral de Chile -"
    ]
  ]
}