{
  "title": "PARIDAD CONSTITUCIONAL PARA UN BUEN GOBIERNO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61086",
  "supporters": 1,
  "id": 61086,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "La participación igualitaria de la mujer en política, en los procesos eleccionarios y en cargos de responsabilidad del Estado es uno de los más profundos problemas que afectan a las democracias a nivel mundial. \nEn Chile, no es la excepción, aun cuando en un primer momento, reconocer que en nuestra democracia la participación de la mujer era casi imperceptible hacía alusión a la exclusión general que el sistema binominal imponía a la participación ciudadana, exclusión que no tuvo mejora significativa con la adopción del Sistema D’Hondt en términos de participación ciudadana. \nEn un segundo momento, esta disminuida calidad reconoció la ausencia de participación de las mujeres en política, como un factor clave y determinante “La participación en la vida pública de los sujetos de derecho y las organizaciones que les representan es un principio fundamental de los derechos humanos. Entendiendo que, la participación de todos los estamentos de una sociedad mejora la eficacia de los sistemas políticos, así como la elaboración y aplicación de políticas” así se ha declarado en el Plan de gestión de la oficina del Alto Comisionado de DDHH de la ONU."
    ],
    [
      "Situación Ideal:",
      "La participación de las mujeres en la toma de decisiones en la sociedad es un tema de derechos humanos, pues mientras más de la mitad de la población chilena no logre acceso igualitario a los espacios de poder, seguimos navegando en una democracia incompleta y fallida. La situación ideal es que en todo espacio de toma decisiones gubernamentales y en estratos intermedios de la administración nacional, regional y municipal, las mujeres tengamos el 50% de los cargos tanto electos como designados a nivel de: ministros y subsecretarios de Estado, Seremis regionales, directorios de empresas estatales, Concejos Regionales, Concejos Municipales, Congreso Nacional, Corte Suprema, Corte de Apelaciones y en toda institucionalidad decisional del Estado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe contemplar un mecanismo que permita   el acceso de las mujeres a todos los niveles del Estado y que asegure su participación real, efectiva y concluyente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La historia del voto femenino en Chile demuestra que solo desde la introducción de dispositivos afirmativos, ha habido impacto real en la participación femenina efectiva. Las mujeres lograron el derecho a elegir y ser elegidas en las elecciones municipales, en el año 1934, con la Ley N° 5.357, al siguiente año se logró la primera mujer alcaldesa de Chile y de Sudamérica. En 1949 se aprobó el derecho a voto para las mujeres mayores de 21 años que supieran leer y escribir en las elecciones presidenciales y parlamentarias. En el año 1951, se logró la primera mujer diputada y al siguiente año María de la Cruz Toledo, lograba el primer escaño en el senado. \nEn el año 1999, se presentaron las primera mujeres candidatas a la presidencia: Gladys Marin y Sara Larraín, pero no fue hasta el año 2005 que tuvimos la primera mujer presidente con Michelle Bachelet y en su segundo período, en el año 2015, treinta y un año después de la primera participación de la mujer en elecciones, se introduce la exigencia de cuotas de paridad de género en las listas partidarias e incentivos económicos. En el año 2017 las candidatas al Congreso superaron, por primera vez en la historia de Chile, el 30% de las postulaciones totales, presentándose cuatro veces más candidatas que en las elecciones 2013 y logrando que las senadoras electas llegaran al 26,1% y las diputadas al 22,6%. La historia sobre el acceso de la mujer a la política muestra clara evidencia que sin medidas afirmativas no se logran resultados sustantivos.\nDel mismo modo, en relación con la segmentación laboral en el Estado datos del Servicio Civil nos indican que, las mujeres postulan con mayor frecuencia a sectores sociales del Estado (Educación, Desarrollo Social, Vivienda y Urbanismo) y menos a sectores de infraestructura, o aquellos históricamente masculinos (Defensa, Minería, Hacienda, Energía). Dos sectores que merecen mención especial son Transportes y Telecomunicaciones y Economía: en el primero, hay una tasa de postulaci"
    ],
    [
      "Propuesta de articulado",
      "“Las autoridades y funcionarios de los órganos de la administración del Estado serán nombrados de manera que se consagre una representación (equitativa) paritaria de hombres y mujeres en los niveles de autoridades y jefaturas así como también en las direcciones de las empresas del Estado”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "“Mujeres Chile” es una organización de mujeres que participan en política desde partidos y sociedad civil, surgimos a propósito de la Convención Constitucional, con el fin de incentivar la participación femenina en el proceso de selección de convencionales en la región de O’Higgins en primera instancia y que luego amplió su base a Valparaíso, Maule, Santiago y Tarapacá.  Esta iniciativa ha sido elaborada por:\nSusana Rojas López, Relacionadora Pública, Diplomada en género, etnicidad y políticas públicas y Magíster en Docencia universitaria. Región de Coquimbo\nElizabeth Cerda Sepúlveda, profesora, Región metropolitana\nBarbara Bustos Osorio, Profesora, Mg en Didáctica de la Matemática (PUCV)\nXimena Reyes Aguilar, Región Metropolitana\nRaquel Torres Guerrero, psicóloga, Mujeres Autoconvocadas 18 de Octubre, Región Metropolitana\nLorena Colivoro Villalón, Voluntaria en Red de Emergencias&Rescate, Consejera COSOC, Activista de Movimiento Valparaíso Ciudadano, Región de Valparaíso\nLucy Rojas Reischel, Presidenta Alpiandes. Asociación Italo chilena de Milán. Chilenas en el Extranjero.\nPatricia Mayorga Marcos, periodista, chilena en el extranjero, Roma. \nCarolina Espinoza Tapia, Dirigenta Nacional encargada comisión género CONFUSAM, Región Metropolitana\nMilisen Rivera Olivares, Profesora, Magíster en Gerencia Pública (UNAP), Coordinadora Mujeres Chile, Región de O´Higgins\n\n“Corporación O´Higgins Transparente”, es una organización sin ánimo de lucro, comprometida con la ciudadanía que, cansada de la corrupción, aspira a un país con más y mejor Democracia, un mejor Estado de Derecho y un mayor Bienestar Social. Nuestra acción es multidisciplinar y centrada en plantear soluciones a la corrupción política desde una perspectiva legal, educativa, normativa, de investigación y difusión informativa. Representa en calidad de director el Sr. Oscar Begazo Ahumada, abogado, Máster en Derecho, mención Regulatorio (PUCC) Magister en Derecho Administrativo (U. de Talca)"
    ]
  ]
}