{
  "title": "EDUCACION GRATUITA,INTREGRAL,NO SEXISTA Y DE CALIDAD Y EL ESTADO COMO GARANTE",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61094",
  "supporters": 12,
  "id": 61094,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El ya célebre Informe Delors a la UNESCO, define el objetivo de la educación como “el despliegue completo del hombre en toda su riqueza y en la complejidad de sus expresiones y de sus compromisos: individuo, miembro de la familia y de su colectividad, ciudadano y productor, inventor de técnicas y creador de sueños”. \n\nSin embargo, en Chile – y pese a muchos esfuerzos- esta promesa no es extensible para la gran mayoría de la población, que tras la dictadura ha debido padecer un sistema mercantilista, desigual y segregado, que priva de derechos y oportunidades fundamentales no sólo a los estudiantes, sino a todos los actores que participan de la comunidad escolar y, de paso, a la sociedad en su conjunto, pues impide desarrollar el potencial humano como principal fuente de creatividad y florecimiento de la nación.\n\nLa Constitución de 1980, estableció un sistema de enseñanza-aprendizaje basado en políticas de libre mercado, lo que generó un sostenido retroceso y una profunda desigualdad derivada de la capacidad de pago o ingresos acceder a planteles con mejor servicio educativo. Lo que es más grave, es que se asoció la libertad de enseñanza con la libertad de empresa, creando un amplio espacio para convertir la educación en un negocio en desmedro del desarrollo intelectual del país y de la educación pública, despojando al país de la capacidad creadora que implica el cultivo de talentos. La educación actual, está diseñada para satisfacer las necesidades de un modelo económico que no considera el valor agregado y beneficio colectivo que produce el conocimiento. La mejor educación se elitizó, mientras que las grandes mayorías han quedado limitadas a una educación reproductora de mano de obra y escasa capacidad crítica y creadora, generando frustración, dolor emocional en numerosas generaciones y empobrecimiento cultural del país.\n\nLa municipalización iniciada en la dictadura y mantenida hasta la fecha, es responsable del profundo deterioro de la educación pública fre"
    ],
    [
      "Situación Ideal:",
      "Hace dos décadas, miles de estudiantes de los llamados liceos emblemáticos, a los que luego se sumaron los universitarios, iniciaron una revolución que se produjo en dos grandes movimientos y que tuvo como aspiraciones fundamentales poner fin al lucro y conseguir que la educación sea gratuita para todas y todos.La transformación planteada por el movimiento estudiantil cuestionó las bases de la educación neoliberal, en tanto mercancía, segregada, desigual, opresora y deshumanizada para, además instalar que la educación pública en Chile se fundara sobre principios que la transformen en un motor democrático y de desarrollo en dónde el ser humano tenga posibilidades plenas e integrales de cultivar sus talentos y se le brinden en cada etapa del sistema escolar  oportunidades de crecimiento en todas sus dimensiones. Hablamos de una educación pública como bien estratégico, con gratuidad garantizada, multicultural, integradora, no sexista, equilibrada en lo emocional y en lo académico, articulada en la equidad y vinculada de forma participativa en las comunidades.\n\nComo ha señalado el Rector de la Pontificia Universidad Católica de Chile: “La gratuidad es mucho más que una forma diferente de financiar la educación... debe ser entendida como una manera de asegurar el acceso a la formación integral de los jóvenes en un ambiente de calidad, equidad y respeto a la libertad de ideario y enseñanza”.\n\nComo apoderadas y apoderados comprometidos con estos ideales, “Unidos por la Educación” se sumó a los distintos movimientos, se han presentado diversas iniciativas ante los ministros de educación de turno, ante el congreso con el fin de que en nuestro Chile no sólo se garantice el derecho a la educación de nuestros hijos, sino que también se asegure para las nuevas generaciones transformándola en una política de estado por sobre los gobiernos de turno. Solicitamos un estado Garante para la educación más que uno subsidiario."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los niños, niñas, adolescentes y adultos deben ser reconocidos como ejes centrales y depositarios de estos derechos para poner fin a cualquier discriminación o segregación.  Así también se debe valorizar el rol de profesionales de la educación comprometiendo altos estándares de formación docente profesional y que constitucionalmente haya un reconocimiento social a las y los jóvenes estigmatizados o reprimidos por su lucha en favor de este derecho social de primer orden.\n\nLa nueva Constitución debe terminar expresamente con el lucro como objetivo de la educación y reconocer el valor superior estratégico que debe tener para el estado chileno.\n\nEn la constitución se debe establecer la garantía universal de  la educación pública, desde la sala cuna a la universidad y toda la vida. Declaración de carácter prioritario que debe expresarse, en el fin de la educación particular subvencionada y en la creación de una Ley Orgánica Constitucional consensuada por todos los sectores, que sea robusta y que permita el desarrollo de estos principios fundamentales.\n\nQue el estado asuma la educación como un derecho social fundamental y como la principal herramienta de desarrollo de la sociedad, impidiendo que los recursos económicos de una familia condicionen y límite  la educación que reciben."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En el siglo XXI, es imprescindible entender la formación como un proceso permanente, en la entrega de conocimiento que permita un desarrollo integral y de capital humano de acuerdo a las necesidades territoriales ,geográficas, políticas y económicas a lo largo del territorio nacional, con una mirada integral y en base a los intereses y necesidades de las personas humanas permitiendo un desarrollo permanente, vinculado a la diversidad, a la multiculturalidad,  a las nuevas tecnologías, a los intereses y necesidades con capacidades diferentes.\n\n\nSoñamos con un Chile donde ningún niño quede al margen de las oportunidades que el talento, estudio y esfuerzo le puede brindar a nivel educacional y para ello, es imprescindible que el estado garantice en todo el territorio los elementos señalados anteriormente, asegurando igualdad y equidad en todo el proceso formativo desde la sala cuna a la educación superior y de acuerdo a las necesidades e intereses de cada etapa de la vida, de cada momento histórico y de las necesidades de desarrollo del país.\n\n\n\nUnidos por la Educación, junto a otras organizaciones, centros de padres y apoderados en general, ha dedicado sus esfuerzos a defender y valorizar el rol de la educación pública en Chile. Hemos trabajado por el respeto a dignidad estudiantil y exigimos un reconocimiento a la lucha de niños, niñas y jóvenes por transformar la educación pública en un bien social para la felicidad y el desarrollo individual y colectivo."
    ],
    [
      "Propuesta de articulado",
      "La nueva Constitución debe consagrar La educación pública como garantía, está debería corregir la anomalía, definiendo sin ambigüedades que la educación pública tiene un valor social superior a la privada y que, por tanto, el Estado debe priorizarla, poniendo fin a la idea del “Estado subsidiario “y pasar a ser un” Estado Garante”\n\nLa libertad de enseñanza como enriquecimiento del campo educacional, Los recursos del Estado son para garantizar el derecho a la educación de la/os niña/os y adolescentes, no la elección de los padres ni los ingresos de los dueños de escuelas privadas.\n\nUna visión ampliada y ambiciosa del derecho a la educación, garantizarle que se harán todos los esfuerzos para apoyarle prioritariamente, incluyendo recursos, tiempo y profesionales adicionales.\n\nEducación y aprendizaje a lo largo y ancho de la vida, ampliar la visión sobre el derecho a la educación para incluir instancias de aprendizaje y desarrollo, durante la adultez y la vejez, darle un marco normativo e institucional más coherente con los deseos de justicia, no discriminación, formación integral y aprendizaje.\n\nterminar expresamente con el lucro como objetivo, y no ver la educación como un bien de consumo. reconocer el valor superior y garantía universal de la educación pública y debe establecer su prioridad para el Estado, poniendo fin a la educación particular subvencionada, y transformándola como agentes articuladores y conjunto a la mejora de la educación pública.\n\nAspiramos a una educación efectivamente gratuita considerando la educación como un derecho social fundamental y la principal herramienta de desarrollo de la sociedad, independiente de los recursos económicos con los que cuentan las familias. \n\nComo ha señalado el Rector de la Pontificia Universidad Católica de Chile: “La gratuidad es mucho más que una forma diferente de financiar la educación... debe ser entendida como una manera de asegurar el acceso a la formación integral de los jóvenes en un ambiente de calidad, equidad y respeto a la libertad de ideario y enseñanza”.\n\nSolicitamos, además, que se garantice constitucionalmente este acceso permanente a la educación en todas las etapas de la vida, como un continuo, y que tenga como requisitos insoslayables la calidad, integralidad, inclusión, igualdad y el respeto a la diversidad cultural, social o sexual. Creemos que la libertad de enseñanza no puede convertirse en una excusa para la discriminación o segregación. Muy por el contrario, sostenemos que la educación debe ayudar al fortalecimiento de principios como la democracia, el pluralismo, la participación, los derechos humanos, la interculturalidad, al acceso digital o la protección del medio ambiente.\n\nEl Estado debe garantizar la equidad en la entrega de recursos a los establecimientos públicos, debe cautelar su buen uso, debe asegurar una infraestructura digna y adecuada a los procesos formativos, debe garantizas la conectividad gratuita A todo el sistema escolar público, para brindar espacios y condiciones acordes con la actividad docente y necesidades de niños niñas y adolescentes en todo el territorio del país.\n\nEl estado deberá otorgar un seguro escolar sea una protección efectiva y gratuita y garantizada y no un negocio.\n\nEl estado deberá garantizar a los escolares que las becas y ayudas JUNAEB sea universal, y que respondan a exigencias de calidad y lleguen efectivamente a todos los establecimientos del país.\n\nEl estado deberá asegurar el acceso a la educación parvularia de toda la niñez del país. Ningún niño o niña puede quedar fuera del sistema por falta de cupo.\n\nEl estado será responsable de velar que en la educación básica, media y terciaria se entregue en todo el territorio nacional con un alto estándar, de excelencia y en concordancia con las necesidades y diversidades culturales y étnicas que se expresan en nuestro país. La educación superior, técnica, universitaria deben estar garantizadas y los estudios de postgrados y doctorados debe organizarse y responder a las reales necesidades culturales, sociales y económicas del país."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Unidos por la educación Chile, es una organización que nació hace cinco años atrás. Un grupo de presidentas de centros de padres y madres de liceos emblemáticos de Santiago se unieron para trabajar en beneficio de la educación pública a raíz de que todos los establecimientos lamentablemente compartían el mismo abandono por parte de las autoridades de turno, lo que causaba un sin número de problemáticas en diferentes áreas.\n\nNuestra organización quiso integrar a establecimientos de regiones porque las falencias en la educación pública son a nivel nacional y en la actualidad tenemos representantes desde norte a sur del país. Madres, padres, apoderadas, apoderados y tutores trabajando de forma voluntaria para el mejoramiento de la educación pública. Creemos que la educación mejora la sociedad en su conjunto.\n\nEstamos absolutamente convencidos que debe existir un cambio profundo en la educación, la realidad es que no existe la libre elección de los padres a elegir la educación para sus hijos e hijas porque este derecho depende de la cantidad de dinero que posea la familia, lo que es una discriminación. La educación es un tesoro y como madres y padres creemos que todas y todos los seres humanos deben tener derecho a recibirla en todo el transcurso de la vida."
    ]
  ]
}