{
  "title": "Deber social del estado con las personas que necesiten de refugio. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6110",
  "supporters": 11,
  "id": 6110,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile existe un grave problema de falta de refugios sociales apoyados por el estado o creados por estado para otorgar protección a las personas que por diferentes circunstancias quedan sin red de apoyo, en condición de calle, vulnerables que de no ser contenidas a tiempo sus consecuencias son irreversibles e irreparables, por sobretodo cuando se vive esa situación siendo adolescente o en la infancia pero en los adultos sumado a estar expuestos  al consumo problemático de alcohol o droga se encuentra abandonado. Pero importante también es que existan refugios para cada grupo de persona que necesite del refugio, personas en vulnerabilidad situación calle, mujeres que necesitan romper con el círculo de la violencia, personas lgtbiq+ que quedan sin hogar o requieren protección por violencia de género u odio, asilados que escapan de sus países y necesitan ser integrados en nuestra sociedad, entre otras problemáticas."
    ],
    [
      "Situación Ideal:",
      "Qué sea una política pública permanente el construir y facilitar instalaciones para abrir refugios protegidos, confidenciales y seguros para realizar un trabajo psicosocial integral con las personas para darles herramientas y acompañamiento de integración a la sociedad. Centros integrales de refugios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Deber del estado y toda la sociedad en su conjunto de aportar e impulsar la creación de refugios para todas las personas que independiente sea las circunstancias personales tengan el apoyo para integrarse y reinsertarse a la sociedad y con esto perseguir el mismo anhelo colectivo de la sociedad del bien común para todas las personas que habitan en el territorio nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si el estado y toda la sociedad en su conjunto se hacen responsables de que todas las personas que no han cometido ningún delito, que simplemente les ha tocado una vida cerca de la violencia, marginalidad, vulnerabilidad merecen oportunidades para lograr la integración completa en la sociedad con herramientas personales y humanas para perseguir el bien común existan así nos aseguramos de un futuro tener ciudadanos y ciudadanas en plenitud y bienestar."
    ],
    [
      "Propuesta de articulado",
      "El Estado y la sociedad en su conjunto tiene el deber de impulsar, fortalecer y mejorar la calidad de vida de toda persona que se encuentre en calidad de refugiado, este sea de ciudadanía extrajera o nacional, en materia de otorgar refugio debe prevalecer el proteger la calidad humana de la vida por sobre cualquier otra categoría, este sea para proteger y alejar la violencia, como para dar mayor seguridad social y entregar todo cuanto neceserio sea para lograr el fin último del bien común que todas las personas tengan un lugar donde ser feliz en la sociedad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Pienso y en las miles de mujeres que no tienen donde ir para escapar de la violencia, o las mujeres trans que son expulsadas de sus casas por sus familias o las personas homosexuales que deben dejar sus comunidades por el acoso permanente o aquellas personas que necesitan de un país que los reciba y los protega. Y las cientos de personas que ven la calle como única opción para habitar."
    ]
  ]
}