{
  "title": "Nuestras vidas y nuestros domicilios tienen derechos a ser protegidos por el estado Chileno.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61146",
  "supporters": 0,
  "id": 61146,
  "category": "principios",
  "topic": "Quiero tener derecho a la mi privacidad y de cada  Chileno,hay cámaras de vecinos vigilando  nuestros domicilios exigimos respeto por nuestra privacidad no más caras vigilando nuestras casas.",
  "outline": [
    [
      "Problema a Solucionar:",
      "Somos vigilados por vecinos a través de sus cámaras de seguridad,el problema es que apuntan hacia nuestros domicilios, queremos privacidad.\nLa policía dice que no se puede hacer nada fiscalía tampoco no podemos hacer nada nos venimos vigilados e indefensos, queremos nuestra privacidad."
    ],
    [
      "Situación Ideal:",
      "Una ley de derecho a la privacidad de nuestros domicilios no queremos ser más vigilados por vecinos,sus cámaras apuntan hacia nuestros sitios traseros ."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho de protección de nuestra vida privada y de nuestros domicilios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Vamos a las policías y fiscalía y nuestro problema no tiene  solución  y seguimos vigilados por vecinos a través de sus cámaras de seguridad."
    ],
    [
      "Propuesta de articulado",
      "Derecho a protejer la vida privada de cada Chileno \n Derecho de privacidad de nuestros domicilios.No más cámaras de vecinos apuntado a nuestros domicilios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Yo soy Adriana Ramírez Ibarra,yo sufro personal mente  este problema ,he escuchado muchas veces amigos y conocidos está misma queja y nadie  hace nada, no tenemos solución, carabineros y fiscalía no tienen las herramientas como solucionar nuestro problema ni siquiera un abogado puede hacerlo , queremos el derecho a proteger nuestra vida y propiedad \nprivada."
    ]
  ]
}