{
  "title": "Por un Chile sin discriminaciones, igual sistema de pensiones. Civiles y militares somos iguales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61226",
  "supporters": 27,
  "id": 61226,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "La discriminación en el sistema de pensiones, entre civiles y uniformados"
    ],
    [
      "Situación Ideal:",
      "Me imagino un Chile con gente que disfruta de su jubilación o retiro, con pensiones decentes y sin discriminación por ser del sector civil o uniformado, donde se garantice un mínimo digno que supere el umbral de la pobreza."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile como Estado nación plurinacional, garantiza a todos los pensionados o retirados, igual sistema de pensión, sin discriminación, porque civiles y militares somos iguales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque, independientemente del trabajo realizado en forma activa, todos los ciudadanos aportan al crecimiento y desarrollo del país, a través de sus habilidades, competencias y compromiso; por lo tanto, es justo que reciban la recompensa o gratificación por su entrega y dedicación, a través de un mismo sistema de pensión, ya sea de capitalización individual o solidario y de reparto."
    ],
    [
      "Propuesta de articulado",
      "El sistema de pensiones que se proponga no será retroactivo, se implementará en forma gradual, y se financiará de acuerdo al sistema que se proponga(de capitalización individual o solidario y de reparto), considerando los aportes de trabajadores, empleadores y del Estado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Jorge Trujillo Emilqueo, profesor de Historia, Geografía y Ciencias Sociales, que deberé jubilar a los 65 años de edad, mientras que los uniformados, a partir de los 20 años de servicio, y con una pensión inmensamente superior a la de los civiles.\nPostulo está idea, pensando en la contradicción e  incongruencia de la actual Constitución Política, que plantea, los chilenos somos libres e iguales en dignidad y en derechos, lo que en este tema, no se cumple."
    ]
  ]
}