{
  "title": "Irreprochable conducta anterior, una forma legal de discriminar.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61246",
  "supporters": 12,
  "id": 61246,
  "category": "justicia",
  "topic": "Reforma constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "No considerar en la nueva Constitución \n la reconocida y abusiva oración: \"...  la irreprochable conducta aanterior\nEl uso y abuso de esta oración, utilizada para proteger a quienes le aplican una sanción o una pena, los  abogados defensores acuden a este precepto, aún cuando, presenten conductas impropias. Como ser sancionados por fraude,  y evitar la pena, alegando qué es una persona intachable, siendo  que está acostumbrado a realizar las acciones por la cual está siendo juzgado."
    ],
    [
      "Situación Ideal:",
      "La Constitución eliminó la referida oración, por lo cual la aplicación de la condena, es acorde a derecho.  Las personas ofendidas tienen la plena seguridad que su ofensa es reparada, sin interferencias incompetentes. Se reconoce al ofensor su consecuencia o inconsecuencia de los hechos conocidos hacia terceros, siendo condenado o liberado de acuerdo a su acción hacia otros."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución considerará el actuar del acusado o imputado, en relación a su acción ofensiva a terceros,  sin apreciaciones de conductas subjetivamente alegadas a favor del imputado o acusado, generalmente y lamentablemente de recursos, como para poder soslayar la pena indicada."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Muchas personas delinquen, ya sea porque tienen la oportunidad, porque provienen de familias delicuenciales, muchas por necesidad, otros por sufrir alteraciones  cognitivas o psíquica, otros inducidos a robar,  generalmente personas en situación de vulnerabilidad. De estas personas, muchas son definitivamente delincuentes. Merecen ser condenados. Pero otros no llegan a ser procesados por ser delincuentes. Y aquí es donde a ellos no aplica el precepto en mención. En la nueva Constitución somos todos y todas iguales ante la ley."
    ],
    [
      "Propuesta de articulado",
      "Situación ideal:\nTodos los ciudadanos somos iguales ante la ley, garantizado en la nueva Constitución.\nEl camino a seguir:\nConsiderar en el área jurídica de redacción de la nueva Constitución, ser tratadas las personas como individuos  iguales ante la ley, no considerando preceptos, que permitan discriminar.\nExpresión de regla específica a ser incluída en la Nueva Constitución:\n\"Toda persona que viva en territorio chileno o nacional, será persona en igualdad de derechos ante la justicia chilena\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Trabajadora Social, titulada en la Universidad de Chile, en 1975. Con muchos y muchas colegas, y psicologos o psicólogas, hemos evaluado este precepto. He trabajado en área de la  educación especial, en el área de salud mental, incluyendo dos Servicios de Psiquiatría, de hospitales públicos. He atendido programas de VIF, de MI, Abuso Sexual Infanto-juvenil, Área de derechos humanos en salud, PRAIS, programa de adulto con discapacidad psíquica. Todos los programas relacionados directamente con el área de Justicia. En todos los programas atendidos, por equipos psicosociales, nos aparecía siempre \"la irreprochable conducta anterior\" Nuestro pensamiento a ello era eliminarlo. Porque era de alguna manera discriminador. Ahora tenemos la oportunidad de hacer justicia."
    ]
  ]
}