{
  "title": "El conocimiento científico y tecnológico como bien común.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61310",
  "supporters": 154,
  "id": 61310,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los desafíos del Siglo XXI en torno a la crisis climática y la justicia social exigen una intencionalidad clara respecto al rol de la ciencia y la tecnología en nuestra sociedad. Actualmente, su desarrollo se rige bajo una visión utilitarista y productivista, donde los indicadores de impacto giran en torno a la cantidad de conocimiento publicado y protegido intelectualmente. En relación a los resultados de investigación, sólo importa que se publiquen en revistas de alto impacto, cuyo acceso es restringido y mediado por pagos costosos. Esto tiene un impacto directo en la economía de los países y en el alejamiento de la ciudadanía de las ciencias, dado que no pueden acceder a estos contenidos. Por otro lado,  los incentivos al desarrollo científico-tecnológico se han centrado  en la innovación como senda al desarrollo económico y al bienestar de la sociedad. En esa línea, las instituciones gubernamentales y académicas hacen esfuerzos notorios para incrementar la protección de la propiedad intelectual e industrial, cerrando su acceso incluso desde etapas tempranas del proceso investigativo. \n\nSin embargo, en otros países donde se ha implementado esta estrategia, no se ha podido comprobar una conexión directa entre la protección de propiedad intelectual y la innovación. Incluso esta última se ha visto perjudicada por el incremento de solicitudes de patentes. \n\nPor otra parte, abundan las evidencias sobre el rol clave que tiene el aparato público para el desarrollo de investigaciones y productos de base científico-tecnológica. En Chile, si bien el Estado asume los riesgos económicos asociados al patrocinio de nuevos proyectos de investigación o de desarrollo tecnológico, este recibe muy poca retribución en caso de éxito de un desarrollo de alto impacto. Esto perjudica directamente la participación de la sociedad en los beneficios del conocimiento científico y tecnológico. Por ende, se necesita repensar este rol desde una perspectiva de justicia y bienestar social."
    ],
    [
      "Situación Ideal:",
      "Nuestra visión es que el desarrollo científico y tecnológico debe contribuir a mejorar nuestra comprensión del mundo y el universo, así como asegurar el futuro de la vida humana y su ecosistema. Para esto, es necesario reconocer que la creación de nuevos conocimientos o productos siempre se construyen sobre las ideas y el trabajo de otras personas, lo cual lo convierte en un proceso profundamente colectivo y colaborativo. Los desafíos de este siglo, partiendo por la pandemia, nos exigen dejar de lado las dinámicas competitivas e individualistas para generar conocimiento de forma abierta desde la colaboración. Solo seremos capaces de aportar al bienestar y la justicia social si la ciudadanía puede involucrarse en el proceso de creación del conocimiento y acceder a los beneficios del desarrollo tecnológico. Para eso, se necesita que la ciencia y la tecnología dejen de ser consideradas como meros productos de mercado en forma de cajas negras de propiedad privada en las cuales hay que confiar, para que se conviertan en procesos transparentes, abiertos y accesibles que involucren a la sociedad en su conjunto.\n\nPara lograr lo anterior, se necesita una transición donde se incentive formas abiertas de producción de conocimiento científico y tecnológico, las cuales permitan documentar y liberar los resultados de investigación, potenciar la industria nacional y acercar la tecnología a sus habitantes.  En base a un rol preponderante del Estado en la producción de conocimiento científico y tecnológico, proponemos como base que aquellos desarrollos que reciban financiamiento público sean abiertos. De esta forma, se permitirá el libre acceso, la reproducción, la adaptación, la comercialización y la difusión de los conocimientos y productos desarrollados. Los efectos de tales medidas permitirán transferir directamente los beneficios de la ciencia y la tecnología a la sociedad, a la vez que se ampliará la matriz de productos y servicios en el mercado nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Primero, es importante reconocer que históricamente el conocimiento científico ha estado al servicio del entendimiento del mundo y de la mejora en la calidad de vida de los seres humanos. La protección y restricción del acceso al conocimiento por proteger intereses de propiedad no se condice con la naturaleza colectiva de la ciencia. Por lo tanto, la Nueva Constitución debe reconocer explícitamente que la generación de conocimiento científico y tecnológico debe ser un proceso altamente colectivo y colaborativo cuyo fin es contribuir a la comprensión del mundo y el universo, así como asegurar el futuro de la vida humana y su ecosistema.\n\nSegundo, dado el rol crucial de la inversión pública para el desarrollo de conocimiento científico y tecnológico, la Nueva Constitución debe sentar las bases para que las investigaciones y tecnologías financiadas por el aparato público, se puedan transferir progresivamente a la sociedad, mediante mecanismos que aseguren el acceso libre a su documentación, diseño y comercialización. De esta manera, se potenciaría el desarrollo tecnológico nacional mediante un plan estratégico de innovación abierta, y se fomentaría la divulgación de las metodologías y resultados de las investigaciones. Los mecanismos que permiten lo anterior son variados: publicación en revistas abiertas, en plataformas en línea abiertas, documentación en repositorios abiertos, transferencia tecnológica mediante  dominio público en una plataforma estatal, licencias abiertas, entre otros.\n\nFinalmente, considerando que lo anterior requiere de una intencionalidad clara, la Nueva Constitución debe contemplar la implementación de incentivos para el licenciamiento y la transferencia tecnológica abierta. Algunos ejemplos pueden ser: nuevos indicadores académicos que valoren la interacción con publicaciones abiertas, el número de licencias abiertas producidas, o bien incentivos tributarios para empresas que comercializan tecnologías abiertas, certificaciones, entre otras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1) La ciencia abierta se ha tornado una máxima de política pública en varias regiones del mundo, tanto para el desarrollo de la innovación como para abordar desafíos de alto impacto social. El programa Horizon Europe destaca que “La ciencia abierta tiene el potencial de aumentar la calidad, la eficiencia y el impacto de la I+i, de generar una mayor capacidad de respuesta a los retos sociales y de incrementar la confianza de la sociedad en el sistema científico.”  Por su parte, UNESCO, en su Recomendación sobre la Ciencia Abierta, menciona que: “la  ciencia  abierta  se  originó [...]  como  un  movimiento de  transformación  de  la  práctica  científica  con  objeto  de  adaptarla  a  los  cambios, [...], y de aumentar el impacto social de la ciencia”.\n \n2) En su libro “El Estado Emprendedor”, Mariana Mazzucato destaca que los Estados suelen llevarse los mayores riesgos de inversión en innovación. Si tecnologías como el internet, los productos de Apple y muchos fármacos no existirían sin la tremenda inversión pública que permitió su desarrollo, quienes se llevan los beneficios del éxito son accionistas que tomaron pocos riesgos e invirtieron en una etapa final del desarrollo tecnológico. Por otra parte, el libro detalla datos que muestran cómo las políticas de incentivo al patentamiento han conllevado una disminución de la innovación.\n \n3) Si bien Estados Unidos se presenta como un ejemplo de éxito en estrategia de protección intelectual, el Estado federal se restó durante más de 80 años de los tratados internacionales que regulan la materia. Durante este periodo pudo impulsar su desarrollo mediante el aprovechamiento libre de las invenciones de los otros países que sí habían firmado los tratados. (Copia o Muerte. Paula Espinoza, Giogio Jackson.)\n \n4) La comercialización de tecnologías abiertas es rentable y un modelo de negocios exitoso, como lo muestran las siguientes empresas: Arduino, OpenTrons, Sparkfun, Adafruit, MakerBot Industries, Parallax, RedHat,  e"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1: La creación de conocimiento científico y tecnológico es un proceso de naturaleza colectiva y colaborativa, y el Estado debe asegurar que su desarrollo, producción y retribución respeten estos principios.\n\nArtículo 2: Es deber del Estado garantizar que todos los habitantes de Chile puedan disfrutar de los avances en ciencia y tecnología, velando por su justa distribución y en consideración de los aspectos sociales, económicos, ambientales y culturales de cada comunidad.\n\nArtículo 3: \nEl Estado  debe garantizar el acceso y utilización del conocimiento científico-tecnológico financiado por el aparato público a todos los habitantes de Chile. \nEl Estado deberá enriquecer la matriz de conocimientos y tecnologías disponibles en el dominio público, así como su divulgación y comercialización bajo mecanismos abiertos. \nLas políticas públicas que regulan la producción de conocimiento científico y tecnológico deben incorporar incentivos al acceso libre a las investigaciones y su documentación, así como a la transferencia abierta y el dominio público de los productos tecnológicos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de académicos, activistas, desarrolladores e investigadores congregados por el movimiento internacional Open Source, que promueve una visión alternativa de la ciencia basada en la colaboración y el desarrollo científico-tecnológico responsable con su ecosistema.\nLlevamos varios años impulsando el desarrollo del conocimiento y tecnologías libres a través de organizaciones latinoamericanas e internacionales como TecnoX, GOSH y ReGOSH, organizando talleres, conversatorios y conferencias que permitan dar a conocer y explorar el potencial de este modelo.\n\nReferencias:\nGathering for Open Science Hardware (GOSH): https://openhardware.science\nRed de Tecnologías Libres en latinoamerica (reGOSH): https://regosh.libres.cc\nTECNOx: https://tecnox.org"
    ]
  ]
}