{
  "title": " El Derecho a la Sustentabilidad Emocional en la Constitucion del Nuevo Trato.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61334",
  "supporters": 16,
  "id": 61334,
  "category": "derechos",
  "topic": "derecho a la sustentatibilidad emocional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como canta Violeta Parra,\n“El humano está formado\nde un espíritu y un cuerpo,\nde un corazón que palpita\nal son de los sentimientos.” \nLa sociedad chilena esta  organizada fundamentalmente por la percepcion  a nivel individual ,de una separacion entre razon y emocion, entre mente y cuerpo lo cual crea enormes dificultades en las relaciones de trabajo, en la familia, en la educacion y en la organizacion del Estado. \nLo que la sociologa Kathya Araujo denomina \"un nuevo trato\" corresponde a la necesidad de considerar como hace Violeta Parra, el individuo en su integridad, en su relacion harmonica entre mente y cuerpo y entre sus razones y sus emociones, integridad que lleva a optimizar  la atencion de cada uno hacia su propio estado de salud, hacia la calidad de sus relaciones interpersonales y en su capacidad de tomar decisiones acertadas en los temas que cotidianamente definen la propia existencia. Son demasiadas las vejaciones que las personas vulnerables sufren en un sistema donde prevale la atencion privilegiada hacia el capital en detrimento de lo humano. Una sociedad no es \"decente\" si humilla a sus componentes. No es necesario hacer un listado de humillaciones."
    ],
    [
      "Situación Ideal:",
      "La situacion ideal es aquella simple que describe la cancion nacional. Una atencion privilegiada a la ecologia humana y a la ecologia ambiental ambos contextos interconectados por la conciencia de si, por el saber definir en modo autonomo los propios confines, en saber relacionarse con los otros u otras en modo empatico, libre de ataduras ideologicas o economicas . Un paisaje humano sereno, creativo y artistico como ya lo es en parte. Un pais que nutre las esperanzas de sus gentes  con la debida atencion a la prevencion en el campo de la salud  Algunas comunidades que aprenden a manejar el estres en general reducen en fuertes porcentajes la incidencia de patologias de todo tipo. Es necesario poner atencion a la  educacion a traves del mejoramiento de las capacidades atencionales gracias al manejo emocional y la prevencion del estres. Una comunidad liberada del  insistente afan de lucro que ha contaminado las relaciones sociales en lo que se llama \"el mercado regulador\". Un Chile donde el encuentro en el mercado no estè condicionado por la corrupcion, como desgraciadamente ha sido hasta ahora."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitucion presenta una oportunidad unica para colocar nuestro pais en un lugar de vanguardia entre las naciones, un lugar en que se nos reconoce como ciudadanos de un pais donde gracias r un derecho constitucional  recibimos  los instrumentos que nos permiten alcanzar la realizacion de la integridad humana individual y comunitaria y a todos por igual. Como del pensamiento de Don Manuel de Salas :\"nacimos para ser libres e iguales a traves de la educacion\", junto al pensamiento de Don Humberto Maturana \"la legitimacion del otro(a)  como un legitimo otro(a)en la convivencia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En los primeros años '80 del siglo pasado una corriente de pensamiento relacionada con la ecologia humana  propuso en algunos paises occidentales una nueva forma de considerar el humano en su integridad . En el campo de la medicina , los autores del proyecto , iniciaron a considerar el mundo de las emociones y su impacto en la evolucion de las enfermedades oncologicas  obteniendo notables resultados en la calidad de vida de las personas y en muchas situaciones hasta sanaciones imprevistas estadisticamente. Esto llevò a extender hacia otros campos del quehacer humano el utilizo de los instrumentos pragmaticos  configurados en los protocolos de \"oncologia relacional\" aplicados hasta nuestros dias en algunos importantes centros de cura. Los mismos instrumentos aplicados en el mundo del aprendizaje, en los contextos familiares e institucionales nos han llevado a considerar el \"derecho a la sustentabilidad emocional\" como un paso adelante en la evolucion individual y comunitaria."
    ],
    [
      "Propuesta de articulado",
      "Declaración  de Derechos a la  Sustentabilidad Emocional                                                        \n                      \nPreámbulo\n\nConsiderando:\nLa Declaración de los Derechos Humanos de 1948, especialmente en lo que se refiere a: \nArt. 1, cuyo postulado es – que todos los seres humanos han nacido libres e iguales en dignidad y derechos, y dotados de razón y de consciencia.\nArt. 25, cuyo postulado es –que todos tienen el derecho a un nivel de vida adecuado para la salud y bienestar de sí mismos y de toda la familia.\nArt. 26, cuyo postulado es –que todos tienen el derecho a recibir educación.  Educación que está dirigida al pleno desarrollo de la personalidad humana.\nArt.29, cuyo postulado es –que todos tenemos deberes hacia la comunidad, que es el lugar donde es posible el pleno desarrollo de la personalidad.\nLa Declaración Universal de los Derechos del Niño de 1959 y, en particular, el principio número siete, que afirma el derecho del niño a una educación gratuita que le permita el desarrollo de sus habilidades, su capacidad de juicio individual y su sentido de responsabilidad moral y social, y el llegar a ser un miembro útil de la sociedad,\nEl Encuentro de Ottawa de 1986 para promover la salud, que se define como un estado de bienestar físico, mental y social, un concepto positivo que enfatiza los recursos sociales y personales, así como las capacidades físicas y, como tal no es sólo de la responsabilidad del área de la salud,\nEl Encuentro en África sobre los Derechos Humanos y los Pueblos, adoptado en 1979 y en la Convención de la ONU sobre la Eliminación de Todas las Formas de Discriminación hacia las Mujeres, también adoptado en 1979;\n Donde:\nLas condiciones de vida pública y privada están categorizadas por una alienación progresiva alejadas de una forma de sentir equilibrada y armoniosa hacia uno mismo y hacia los demás;\nEl aumento de factores que producen malestar/inquietud e impactos negativos sobre la salud; el fracaso de los modelos de vida individual y colectiva que están enfocados en alcanzar sólo una ganancia financiera,\n                 Considerando:\n                 defendiendo el Derecho a la Sustentabilidad Emocional como\n                 iv. un derecho común válido a todas las Naciones;\n                  v. un componente esencial de la dignidad humana;\n                 vi. un componente esencial del derecho a la salud;\n                 vii. una herramienta para estimular el mejoramiento del bienestar \n                       individual y colectivo,\n                 por tanto, proclama que:\n                 la sustentabilidad emocional es un derecho humano universal  \n                 fundamental para el progreso humano.\n                 \n\n\n\n\n\n\n\n\nArtículo 1\nEl Derecho a la Sustentabilidad Emocional como un Derecho del individuo\nLa dimensión emocional constituye una parte esencial de la dimensión racional del individuo y como tal debe ser defendida, promovida y apoyada.      \nUna persona tiene el derecho a la sustentabilidad emocional, lo cual es fundamental para la dignidad, un aspecto esencial de la libertad de expresión y un componente básico del derecho a la salud.    \nLa sustentabilidad emocional es una forma de vida, de ser, pensar y actuar que resulta de la capacidad de reconocer y regular las emociones personales en relación a sí mismo y a los demás.       \nArtículo 2\nEl Derecho a la Sustentabilidad Emocional como un interés colectivo   \nLa sustentabilidad emocional también constituye el fundamento de la sustentabilidad humana colectiva, en particular en sus aspectos sociales, medio ambientales y económicos.\nEl derecho a la sustentabilidad emocional representa una herramienta para el progreso humano y, como tal, debe ser defendido, promovido y apoyado en la vida colectiva.\nArtículo 3\n     El resto del articulado esta en la presentacion del proyecto."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Hernan (Nano) Simon Goldstein , sociologo ex alumno del Liceo Manuel de Salas se encuentra en Italia y profundamente admirado por aquella que mas adelante seria su mujer , se empeña\ncon determinacion en la investigacion sobre las terapias del dolor propuestas al padre de la futura esposa. La pasion por la investigacion lo llevò a descubrir algunas distorsiones en el lenguaje medico inicialmente en el contexto de las terapias del dolor y mas adelante en las enfermedades graves . En poco tiempo fue constituido el Centro de Investigaciones sobre el Lenguaje y los Comportamientos que iniciò a promover los nuevos paradigmas en los tratamientos terapeuticos . Las investigaciones sobre el fenomeno del \"estres\" nos llevaron rapidamente a operar en  contextos distintos, considerando las distintas patologias como \"comportamientos\" del sistema mente cuerpo relaciones. A fines de los '80 nuestra red se extendia con la participacion de destacados medicos, neurologos, inmunologos, educadores, psicologos, juristas (quien redacto el texto del \"derecho a la sustentabilidad es profesora de derecho penal y se dedica a las investigaciones sobre el Derecho penal Empatico) antropologos , enfermeros profesionales y otros. La idea de la sustentabilidad emocional se cristaliza en los primeros años del 2000 como resultado de las experiencias profesionales en la red de conversaciones en que se desarrollaban las investigaciones. La publicacion de un primer libro \" El vuelo del diablo\" (como la comunicacion y el estres pueden generar graves enfermedades, incluso muerte o sanaciones milagrosas en las relaciones de amor) llevò la investigacion a otros niveles en los cuales hoy trabajamos y que nos permiten ya proponer la idea del derecho a la sustentabilidad emocional como precondicion para la implementacion de politicas de desarrollo sustentable."
    ]
  ]
}