{
  "title": "¡Que los Pueblos decidan! Democracia Económica y Desarrollo Plurinacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61362",
  "supporters": 45,
  "id": 61362,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "En todo el mundo enfrentamos una crisis multidimensional que incluye lo socioambiental, el aumento de la desigualdad, la pobreza y el desempleo, la inestabilidad política y social, el recrudecimiento de la violencia de género y la emergencia de movimientos neofascistas. En Chile experimentamos una forma particular de esa crisis, a partir de un régimen político-económico que mantiene el crecimiento económico y la productividad en una situación de estancamiento, que genera empleo precario, con una prioridad superlativa en el rol del sector privado en la economía y la sociedad, así como una democracia altamente restringida a las esferas técnico-burocráticas y los partidos políticos tradicionales. \n\nEsta crisis multidimensional demanda un proceso amplio de transformaciones, uno que ha sido puesto sobre la mesa y demandado por los movimientos sociales durante las últimas décadas. La garantía de derechos sociales, una apertura democrática de las instituciones públicas, una transición ecológica de la matriz productiva y energética, son todas transformaciones que requieren una coordinación intensiva y extensiva de las voluntades de los agentes políticos y económicos del país. \n\nPero el mismo régimen político-económico que refuerza las tendencias de la crisis global es la que vuelve imposible esa coordinación de voluntades para avanzar hacia las transformaciones estructurales que se requieren. Esto se evidencia mayormente en la falta de democracia económica y de participación democrática en la definición de los lineamientos estratégicos del desarrollo. Un ejemplo muy concreto de esto podemos encontrarlo en que el diseño para implementar los Objetivos de Desarrollo Sostenible 2030 está bajo estricto control del poder ejecutivo, con instancias meramente consultivas de la sociedad civil."
    ],
    [
      "Situación Ideal:",
      "En primer lugar, la garantía constitucional de la Democracia Económica permitiría a la comunidad incidir activamente en los procesos de decisión de política pública en torno al desarrollo, y por lo tanto la construcción misma del desarrollo sería un resultado democrático y colectivo, con los beneficios que eso implica para la estabilidad social y política.\n\nSegundo, esta garantía se manifiesta en una institucionalidad democrática que establece mecanismos claros para hacer efectivo dicho principio constitucional. Esto incluye la creación de un Sistema de Desarrollo Plurinacional compuesto por un entramado de instituciones públicas a nivel nacional, regional y comunal donde los miembros de la comunidad pueden construir una Estrategia de Desarrollo Plurinacional que responda a sus intereses individuales y colectivos. \n\nTercero, en términos de los mecanismos de participación, el Estado reconoce y fomenta instancias de participación vinculante como un componente clave del Sistema de Desarrollo Plurinacional. De esta manera, también se consolida un rol garante del Estado respecto de los mecanismos de participación vinculante en la gestación de la Estrategia de Desarrollo Plurinacional y respecto de los mecanismos de participación representativa, consultiva y directa de la comunidad plurinacional en el Consejo de Desarrollo Plurinacional, a través de instituciones ya existentes como municipios y gobiernos regionales, u otras creados para este efecto. \n\nPor último, el trabajo del Sistema de Desarrollo Plurinacional se enmarca en el proceso de transición hacia una economía ecológica, compleja, orientada al valor agregado, basada en la producción intensiva con base en la investigación científica y tecnológica local, cuyo objetivo general sea el desarrollo integral del conjunto de la comunidad plurinacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Constitución debe establecer un Principio de Democracia Económica, que señale que todas y todos los miembros de la comunidad plurinacional tienen derecho a participar en las decisiones económicas que tengan un impacto en sus vidas, y en la gestación de la estrategia de desarrollo del país. \n\nPara garantizar este principio, proponemos la creación de un Sistema de Desarrollo Plurinacional (SDP), cuya función sea establecer y supervisar una estrategia de desarrollo integral de la sociedad. El SDP comprendería un entramado de instituciones e instancias democráticas descentralizadas para una amplia participación en el diseño de esa Estrategia. \n\nEn primer lugar, un Consejo de Desarrollo Plurinacional (CDP), una entidad pública y autónoma; elegida democráticamente con criterios de paridad, plurinacionalidad y descentralización; que construya de manera participativa una Estrategia de Desarrollo Plurinacional (EDP), ratificada por el Congreso. En segundo lugar, forman parte del SDP las instancias regionales y comunales que permitan canalizar la participación de la comunidad plurinacional en la gestación de la EDS.\n\nLas principales funciones del CDP son:\n- Formular objetivos estratégicos de política industrial y comercial que orienten la transición hacia una economía compleja de valor agregado, basada en la producción ecológica, con base en la investigación científica y tecnológica local, y el fomento de un desarrollo integral para el conjunto de la comunidad plurinacional.\n- Fomentar la desprivatización y el fortalecimiento de los bienes comunes mediante un plan de adquisiciones públicas que permita asegurar los aspectos cruciales de la reproducción social. \n- Definir ámbitos de gestión de la propiedad que expandan el derecho a la propiedad, sobre la base de hacer cumplir su función social. \n- Garantizar el empleo en el marco de una transición hacia una economía ecosocial, feminista, plurinacional y basada en el conocimiento científico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para superar el estancamiento de productividad y crecimiento que deriva de un modelo basado en el aprovechamiento de las ventajas comparativas con un Estado que principalmente facilita condiciones para la inversión privada, se requieren transformaciones que no son posibles en dicho marco. Por el contrario, se necesitan grandes acuerdos en torno a objetivos estratégicos y horizontes de desarrollo que pongan al centro el bienestar común de la comunidad plurinacional.\n\nDado un contexto de capitalismo de alta complejidad, las grandes corporaciones, sostenidas en un paradigma logístico (Walmart, Amazon), despliegan cada vez más intensivamente una práctica de coordinación y planificación altamente tecnologizada. Estos ejercicios de coordinación estratégica se han concentrado en las grandes corporaciones, dejando al resto de la sociedad sujeta al azar del mercado y su mano invisible. Creemos que la coordinación estratégica debe ser protagonizada por actores públicos, privados y, principalmente, la comunidad plurinacional en el ejercicio libre de su derecho a la democracia económica. Esto permitiría asegurar el bien común y no solamente el interés privado.\n\nEl modelo económico actual, caracterizado por la extrema concentración de la riqueza y de las decisiones económicas, pone en riesgo la permanencia del Estado de Derecho. Para enfrentar las crisis y dislocaciones sociales y ecológicas que se avecinan es necesario el fortalecimiento de una democracia económica que pueda salvaguardar los derechos civiles y políticos, a la vez que asegure el derecho de la comunidad plurinacional a participar en la gestión del modelo de desarrollo. \n\nEl bien común requiere instituciones comunes, es decir públicas y democráticas. Y un bien común con perspectiva ecológica, que es un enfoque urgente, demanda una estrategia de desarrollo orientada a una transición ecológica que ponga al centro el proceso combinado de recuperación y reconversión del empleo para un desarrollo integral."
    ],
    [
      "Propuesta de articulado",
      "Comisión 2 (Principios)\n\nArtículo XX. Democracia Económica. \nEl Estado se funda en el principio de la Democracia Económica, estableciendo y garantizando el derecho de todas y todos los miembros de la comunidad plurinacional a participar en la elaboración y supervisión de los planes, presupuestos y políticas que orientan el desarrollo económico y social del país. El Estado reconoce que para que exista una democracia sustantiva y una igualdad efectiva ante la ley, es necesario un acceso universal, efectivo y democrático a los procesos de toma de decisión que repercuten en las vidas de los miembros de la comunidad plurinacional. Esto incluye necesariamente el ámbito de los objetivos económicos, comerciales, industriales, tecnológicos, culturales y de desarrollo del país. \n\nEl Estado reconoce y garantiza que la orientación de la producción de las riquezas sociales basadas en los bienes comunes, tales como el agua, la tierra, el aire y los diversos sistemas de conocimiento, debe ser construida por el conjunto de la comunidad para que responda a sus intereses y se ponga al servicio de sus necesidades. \n\nComisión 5 (Medioambiente y Modelo Económico)\n\nArticulo XX. Sistema de Desarrollo Plurinacional. \nPara garantizar el principio de Democracia Económica, la comunidad plurinacional dispone del Sistema de Desarrollo Plurinacional, una institucionalidad democrática que tiene como principal objetivo gestar, diseñar, implementar y evaluar la Estrategia de Desarrollo Plurinacional. \n\nArtículo XX. Consejo de Desarrollo Plurinacional. \nEl Sistema de Desarrollo Plurinacional será dirigido por el Consejo de Desarrollo Plurinacional, una entidad pública, autónoma, colegiada, elegida democráticamente con criterios de paridad, plurinacionalidad y descentralización. \n\nEl Consejo de Desarrollo Plurinacional tiene un carácter ejecutivo y su misión es desarrollar los mecanismos que permitan gestar, diseñar, implementar y evaluar la Estrategia de Desarrollo Plurinacional en el marco de los objetivos de desarrollo estratégicos contenidos en la constitución.   \n\nEs deber del Estado garantizar los mecanismos necesarios para hacer efectiva la participación representativa, consultiva y directa de la comunidad plurinacional en el Consejo de Desarrollo Plurinacional.\n\nArtículo XX. Estrategia de Desarrollo Plurinacional. \nLa Estrategia de Desarrollo Plurinacional determinará objetivos estratégicos en el marco de una transición hacia una economía compleja de valor agregado, basada en la producción intensiva, ecológica, con base en la investigación científica y tecnológica local, y el fomento de un desarrollo integral para el conjunto de la comunidad plurinacional. Los objetivos, orientaciones y metas establecidos en la Estrategia de Desarrollo Plurinacional tendrán un alcance de mediano y largo plazo, multiescalar e intersectorial. \n\nArtículo XX. Carácter vinculante de la participación en la Estrategia de Desarrollo Plurinacional. \nLa gestación de la Estrategia de Desarrollo Plurinacional tendrá como base un proceso participativo de carácter vinculante y su resultado deberá ser discutido y aprobado por el Congreso. Es deber del Estado garantizar los mecanismos necesarios para hacer efectiva la participación vinculante de la comunidad plurinacional en la gestación de la Estrategia de Desarrollo Plurinacional. \n\nLa Estrategia de Desarrollo Plurinacional formará parte integral de las políticas plurinacionales de desarrollo impulsadas por los poderes \ne instituciones del Estado, incluyendo las actualmente existentes, tales como Ministerios, Gobiernos Regionales y Comunales, CORFO, y Banco Central, y eventualmente nuevas instituciones que puedan ser creadas tales como una Banca de Desarrollo, Fondos de Inversión Ecológica, entre otros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como movimiento político hemos estado involucrados en las diversas luchas de nuestro pueblo, desde los movimientos de pobladores, estudiantes y sindicalistas hasta la lucha del movimiento feminista y las asambleas territoriales de la revuelta popular de octubre del 2019. En ese proceso hemos ido recogiendo lecciones sobre las demandas que tenemos como pueblos, y sobre dónde están los puntos críticos que deben transformarse. Junto a miles de compañeras, hemos participado en la construcción del programa de la Huelga Feminista (2019-2021), así como en el amplio proceso participativo de la Iniciativa Popular de Ley NO+AFP (2018) y en la propuesta de un Sistema Único de Salud promovido por el Movimiento Salud para Todxs (2020). \n\nVemos que uno de ellos es la cuestión de la democracia económica y la posibilidad de decidir colectivamente sobre el destino de Chile. Durante el 2020 trabajamos en la redacción de un Programa Mínimo Constituyente que nos permitió sintetizar algunas de esas lecciones recientes, y proyectar nuestra mirada hacia el futuro de los cambios. Un eje central de nuestro Programa es una mirada crítica al modo en que el rígido y regresivo régimen de propiedad privada impide el pleno desarrollo de las vidas de las personas, principalmente de quienes somos trabajadoras y trabajadores, tanto formales como informales, tanto remuneradas como no remuneradas. En ese sentido, identificamos que un cambio en la forma en que entendemos las decisiones de política económica, industrial, monetaria y de desarrollo llevaría a un cambio muy profundo de las relaciones sociales y políticas que subyacen al modelo profundamente desigual que nos rige actualmente. \n\nHacia fines del 2021, en conjunto con compañeros cientistas sociales y economistas hemos trabajado esta propuesta sobre Democracia Económica y Desarrollo Plurinacional para darle una forma constitucional a esas transformaciones.\n\nSi estás interesada/o en saber más de Solidaridad, revisa www.solidaridadfcl.org"
    ]
  ]
}