{
  "title": "Suprimir trato de \"excelencia\" al presidente o de \"ilustre\" a los municipios",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61378",
  "supporters": 0,
  "id": 61378,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "No es un problema como tal, pero siempre me ha parecido que el trato de \"excelencia\" al Presidente de la República o de \"ilustres\" a los municipios, y otros tratos formales en una serie de documentos o formularios, es un poco descontextualizado con respecto a los tiempos actuales. Las instituciones de la República o quienes las dirigen, no adquieren superpoderes como la completa \"excelencia\" o la \"ilustración\" solo por el hecho de haber sido electo o designado para un puesto por un tiempo, o por muy importante que sea la labor de la determinada institución. Me parece que dado el objetivo de la nueva constitución que es restar cierto poder a quienes los ostentan respecto de quienes no lo ostentamos, sugiero el suprimir todos estos tratos hiperboléicos."
    ],
    [
      "Situación Ideal:",
      "Suprimir todos los tratos hiperboléicos a las instituciones o sus directores. \"Su excelencia el(la) señor(a) Presidente(a) de la República\" que quede solo en \"señor(a) Presidente(a) de la República\". La \"ilustrísima corte suprema\" que quede en \"Corte Suprema\". Etcétera etcétera."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que el trato a las instituciones de la República o a quienes las dirigen, no tengan que esgrimir más que el propio nombre de la institución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Me parece que el argumento que respalda mejor esto es que el contexto en que nos encontramos presenta una simetría entre los que gobiernan y los gobernados, que muchas veces el lenguaje con estos títulos -pudiendo ser merecidos o inmerecidos- entorpece. Un juez no es una persona ilustre solo por ser juez, sino que es una persona clave en nuestro sistema que tiene una formación e historia que lo ha puesto en la posición de juzgar un determinado caso respecto de otro ciudadano, por ejemplo, pero no creo que ese hecho lo haga más; El elemento escencial del sistema radica en que una persona juzga a otra, no que un iluminado o \"ilustre\" baja del olimpo a impartir justicia.\nLo mismo con el Presidente o Presidenta de la República. No conozco Presidente Chileno que no se haya equivocado, pero aun así le tratan de excelencia... porque entonces no magnificencia, majestad u otro título pomposo, si al parecer entre más pomposo, mejor. A mi me parece que basta y sobra con \"señor Presidente\" o \"señora Presidenta\"."
    ],
    [
      "Propuesta de articulado",
      "Suprímase en el trato formal a cualquier institución de la República un título, adjetivo o denominación que no sea su propio nombre. Esto se extenderá a quienes electos o designados, dirigan o representen dicha institución."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Alejandro Parra, estudiante de medicina. Apasionado por la historia."
    ]
  ]
}