{
  "title": "MEJORAMIENTO DE LA POLÍTICA NACIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/614",
  "supporters": 18,
  "id": 614,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "EL GRAN PROBLEMA QUE PRESENTA NUESTRO SISTEMA POLÍTICO ES QUE LA POLÍTICA EN GENERAL SE HA TRANSFORMADO EN UN NEGOCIO Y MUCHAS VECES EN UN NEGOCIO FAMILIAR, ESTO HA PROPICIADO QUE LO QUE MUEVE AL \"SISTEMA POLÍTICO\" NO SON LOS VALORES DE SERVICIO PUBLICO, SINO QUE ES UNA PLATAFORMA PARA GANAR DINERO Y OBTENER EN LA MAYORÍA DE LOS CASOS BENEFICIOS ECONÓMICOS PERSONALES. ESTO HA TRAÍDO COMO CONSECUENCIA UNA \"CLASE POLÍTICA\" LEJANA DE LA GENTE Y QUE SU PRIORIDADES ESTÁN BASADAS EN ESOS INTERESES PERSONALES O BIEN EN LOS INTERESES QUE APOYARON SUS CANDIDATURAS."
    ],
    [
      "Situación Ideal:",
      "PARA MI LA SITUACIÓN IDEAL ES QUE NO HUBIERAN REELECCIONES EN NINGÚN CARGO PUBLICO, LO CUAL QUITA ESA AMBICIÓN DE MANTENERSE PARA SEGUIR CONSIGUIENDO SUS INTERESES PERSONALES.\nELIMINAR DE UNA VEZ POR TODA LA RELACIÓN DE PARENTESCO ( EN LAS ORGANIZACIONES DE MAYOR JERARQUÍA COMO SON LOS CARGOS DE ESTADO, SENADO, CÁMARA DE DIPUTADOS).\nTENER MAYOR PARTICIPACIÓN DE LA CIUDADANÍA EN LA ELECCIÓN DE LAS PERSONAS QUE VAN A OCUPAR CARGOS PÚBLICOS.\nEXIGIR A LAS PERSONAS QUE VAN A OCUPAR CARGOS PÚBLICOS TENER UNA TRAYECTORIA, YA SEA FORMAL O SOCIAL QUE LE OTORGUEN IDONEIDAD PARA OCUPAR LOS CARGOS A LOS CUALES POSTULAN. \nBAJAR EL PERIODO DE SENADORES A 4 AÑOS SOLAMENTE.\nBUSCAR MECANISMO DE FINANCIAMIENTO DE LA POLÍTICA QUE NO PERMITAN QUE PARTICIPEN PODERES ECONÓMICOS, LOS CUALES DESPUÉS COBRAN FAVORES DE LOS POLÍTICOS."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- LOS CARGOS PÚBLICOS DE ALTA JERARQUÍA (ESTADO, SENADO, DIPUTADOS, GOBERNADORES, ALCALDES, CONCEJALES Y CORES) NO TIENEN REELECCIÓN, LAS PERSONAS OCUPAN ESTOS CARGOS A LO MAS POR UN PERIODO, PUDIENDO EXISTIR UNA SALVEDAD QUE DESPUÉS DE TRES PERIODOS PUDIERAN POSTULAR NUEVAMENTE.\n- EN LOS CARGOS PÚBLICOS QUE CORRESPONDE A ALGUNOS DE ESTOS PODERES DEL ESTADO NO PUEDEN ESTAR COMPUESTO POR PERSONAS QUE TENGAN UN LAZO SANGUÍNEO QUE NO SEA A LO MENOS DE CUARTO GRADO.\n- QUE LAS PERSONAS QUE OCUPAN ESTOS CARGOS TENGAN UNA PREPARACIÓN FORMAL O SOCIAL QUE AVALEN SU IDONEIDAD PARA EJERCERLOS.\n- QUE PARA LOS CARGOS PÚBLICOS EXISTENTE Y LOS NUEVOS QUE PUDIERAN APARECER QUE TENGAN UNA INFLUENCIA ALTA EN EL QUEHACER NACIONAL SEAN SIEMPRE ELEGIDOS POR VOTACIÓN POPULAR.\n- QUE LOS SENADORES Y DIPUTADOS CUMPLAN UN PERIODO DE SOLO 4 AÑOS EN SU CARGO.\n- QUE NO EXISTAN LOS SUELDOS VITALICIOS PARA LOS CARGOS PÚBLICOS.\n- BUSCAR UN FINANCIAMIENTO INDEPENDIENTE PARA LA POLÍTICA, COMO PUEDE SER QUE LAS EMPRESAS HAGAN UN APORTE QUE ESTE INDEXADOS A IMPUESTOS, PERO QUE VAYAN A UN POZO COMÚN QUE FINANCIE A TODOS LOS POSTULANTES EN LA MISMA PROPORCIÓN.\n- GENERAR UN MECANISMO, SIN TANTAS TRABAS, QUE PERMITAN QUE PERSONAS INDEPENDIENTES PUEDAN PARTICIPAR COMO CANDIDATOS EN LOS PROCESOS ELECCIONARIOS."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "EL PRINCIPAL ARGUMENTO ES QUE LO QUE GENERO EL ESTALLIDO SOCIAL Y EL DESCONTENTO DE LA CIUDADANÍA ES PROVOCADO POR LA CLASE POLÍTICA CHILENA QUE FUNCIONA POR INTERESES PARTICULARES Y NO POR EL BIEN COMÚN DE TODA LA CIUDADANÍA.\nUNA FORMA FÁCIL DE SOLUCIONAR ESTA  SITUACIÓN ES QUITAR EL PISO A LA POLÍTICA QUE PERMITA QUE SE TRANSFORME DESDE UNA PLATAFORMA DE NEGOCIO, COMO LO ES HOY EN DÍA, A UNA PLATAFORMA DE SERVICIO PUBLICO, Y ESTO SE HACE TOMANDO LAS PROPUESTAS COMO LAS QUE INDICO EN ESTA INICIATIVA.\nHAY QUE EVITAR QUE LA POLÍTICA SE TRANSFORME EN UN \"NEGOCIO\" Y PEOR AUN EN UN \"NEGOCIO FAMILIAR\" COMO ES HOY EN DÍA."
    ],
    [
      "Propuesta de articulado",
      "- LA CONSTITUCIÓN DETERMINA QUE EN LOS CARGOS PÚBLICOS EXISTENTES ACTUALMENTE QUE INVOLUCREN LOS PODERES DES ESTADO (PRESIDENCIA, MINISTERIOS, SUBSECRETARIAS, CÁMARA DEL SENADO, CÁMARA DE DIPUTADO, GOBERNADORES, ALCALDES Y CONCEJALES) LOS CARGOS SERÁN OCUPADOS SOLAMENTE POR UN PERIODO, TENIENDO LOS ELEGIDOS EN ESTOS CARGOS SOLAMENTE LA POSIBILIDAD DE RE-POSTULARSE AL CARGO SOLAMENTE DESPUÉS DE HABER TRANSCURRIDOS DOS PERIODOS EN LOS CUALES NO OCUPEN ALGÚN CARGO PUBLICO.\n- LA CONSTITUCIÓN DETERMINA QUE LOS PERIODOS DE DURACIÓN EN EL CARGO EN LA CÁMARA DEL SENADO Y LA CÁMARA DE DIPUTADOS ES DE SOLAMENTE DE 4 AÑOS, LO MISMO QUE EL CARGO DE PRESIDENTE DE LA REPÚBLICA.\n- LA CONSTITUCIÓN DETERMINA QUE NO PUEDEN EXISTIR PARENTESCOS SANGUÍNEOS ENTRE LOS MIEMBROS PERTENECIENTES A UN PODER DEL ESTADO (PRESIDENCIA, MINISTERIOS, SUBSECRETARIAS, CÁMARA DEL SENADO, CÁMARA DE DIPUTADO, GOBERNADORES, ALCALDES Y CONCEJALES) DE A LO MENOS EN CUARTO GRADO.\n- EL FINANCIAMIENTO DE LAS CAMPAÑAS POLÍTICAS SERA BASADO EN UN POZO COMÚN , AL CUAL PODRÁN APORTAR EL ESTADO, LOS PARTIDOS POLÍTICOS, PARTICULARES, EMPRESAS Y QUE SE PRORRATEARA EN FORMA IGUALITARIA PARA TODOS LOS CANDIDATOS.\n- LAS PERSONAS QUE POSTULEN A LOS CARGOS PÚBLICOS DEBERÁN CONSIDERAR TENER ALGUNA PREPARACIÓN FORMAL O SOCIAL PARA OCUPAR DETERMINADO CARGO.\n\nHE TRATADO DE REDACTA MI INICIATIVA CON EL MAYOR SENTIDO COMÚN QUE MI FORMACIÓN ME PERMITE, YA QUE ESTA LEJOS DE UNA FORMACIÓN LEGAL O BASADA EN EL DERECHO.\nESPERO ESTO NO PONDERE MI INICIATIVA EN MENOR GRADO YA QUE CREO QUE LO QUE HAY QUE CONSIDERAR ES LA IDEA CENTRAL DE LO PROPUESTO.\n\nMUCHAS GRACIAS.\n\nATENTAMENTE,\n\nLUIS ORTIZ SOTO"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "ESTA INICIATIVA LA PROPONGO EN FORMA PERSONAL, HACIENDO UN ANÁLISIS DESDE HACE MUCHO TIEMPO DE NUESTRA SITUACIÓN NACIONAL Y ES PARA MI UNA CONVICCIÓN QUE PODEMOS SOLUCIONAR GRAN PARTE DE NUESTROS PROBLEMAS SI TENEMOS UNA BASE POLÍTICA QUE TRABAJE POR PRINCIPIOS DEL BIEN COMÚN, Y ADEMAS SIEMPRE TUVE LA CLARIDAD QUE ESTO PASABA POR UNA MODIFICACIÓN A LA CONSTITUCIÓN, LO CUAL SE HIZO POSIBLE HOY DÍA GRACIAS AL ESTALLIDO SOCIAL Y A LA CANALIZACIÓN DEL DESCONTENTO DE GRAN PARTE DE NUESTRA CIUDADANÍA EN ESTE PROCESO QUE ESPERO LOGRE SENTAR LAS BASES DE UN FUTURO MEJOR PARA NUESTRO PAÍS Y DE TODAS LAS PERSONAS QUE VIVIMOS EN EL.\nESPERO CONSIDEREN MI PEQUEÑO APORTE Y VISIÓN DE QUE LO QUE PROPONGO PUEDE SENTAR UNAS BASES SOLIDAS PARA TENER UN SISTEMA POLÍTICO QUE NOS HAGA SENTIR ORGULLOSOS.\n\nMUCHAS GRACIAS."
    ]
  ]
}