{
  "title": "Seguridad Nacional y Rol de Nuestras Fuerzas Armadas",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61410",
  "supporters": 4,
  "id": 61410,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La seguridad nacional es un objetivo esencial si pretendemos que nuestra nación perdure hasta el final de los tiempos. Nuestra historia demuestra que hemos estado expuestos a agresiones por otras naciones, que pretenden parte de nuestro territorio. Por ello,  es de vital importancia que nuestras Fuerzas Armadas mantengan los recursos económicos necesarios,  para perfeccionar profesionalmente a sus miembros y tener  material de guerra actualizado, como un potente factor disuasivo."
    ],
    [
      "Situación Ideal:",
      "Chile debe tener certeza de que cualquiera sea el gobierno de turno, podrá contar con recursos económicos asegurados, que permitan tener unas Fuerzas Armadas con un contingente preparado y con material de guerra actualizado, con potencia disuasiva incontrarrestable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se debe asegurar la entrega de recursos económicos a las Fuerzas Armadas, que no queden sujetos a factores político-ideológicos, producto del gobierno de turno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La integridad territorial y la seguridad de la población de Chile, jamás puede quedar expuesta a una minoría circunstancial. Muchos compatriotas han entregado su vida a la defensa de la integridad territorial de Chile. No podemos mansillar el nombre de nuestros héroes, no dejando una consagración explícita de la importancia de las Fuerzas Armadas en la protección de la seguridad nacional."
    ],
    [
      "Propuesta de articulado",
      "Chile es un país soberano, unitario e indivisible, correspondiendo al Estado la defensa de su integridad territorial. Es un deber irrenunciable y permanente del Estado propender al fortalecimiento de las Fuerzas Armadas, con una dotación material actualizada, que sea  un factor disuasivo, que permita resguardar la seguridad nacional y dar protección  a todos sus habitantes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Ésta iniciativa surge de mi actividad profesional como abogado y la interrelación con amigos,  miembros de las fuerzas armadas. En especial a través de conversaciones con soldados y marinos que han estado destinados a zonas fronterizas."
    ]
  ]
}