{
  "title": "Economía Circular: Un nuevo Chile para vivir mejor ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61466",
  "supporters": 19,
  "id": 61466,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "La economía configura nuestras creencias, valores y actuar, a lo largo de la historia, el pensamiento económico se ha adaptado a los diferentes contextos del crecimiento poblacional a través del mundo, y con ello, las practicas productivas han apuntado a un crecimiento que tiende a infinito y las medidas de bienestar humano han sido entregadas al indicador de producto interno bruto. Sin embargo, ya en los años 20 del siglo XXI hay información empírica de que estas prácticas han invisibilizado la escasez de recursos naturales limitados y la desigualdad generada entre los individuos. Debido a lo anterior, la conducta humana entorno a la subsistencia de la vida en sociedad se ha visto envuelta en el consumo rápido y desechable. Aquello apunta a que tanto las prácticas de la industria como las de las personas no son responsables con su entorno."
    ],
    [
      "Situación Ideal:",
      "Los limites planetarios son nueve referencias del estado necesario de equilibrio que debe existir en la naturaleza para conservar la vida. Lamentablemente, la humanidad ya ha sobrepasado cuatro límites y nos acercamos peligrosamente a sobrepasar seis límites. La comunidad científica ha entregado evidencia suficiente para argumentar que la productividad del mercado debe cambiar y adaptarse a la crisis climática. Ya que, debido a las condiciones actuales del entorno, todos los aspectos de la vida y necesidades básicas de los comunes se ven afectadas negativamente. \nPor estas razones, la situación ideal de Chile, es que el mercado sea perspicaz y tenga prácticas que inviten a los comunes a la consciencia de consumo y la reutilización de materias primas, a la vez que la productividad de la industria utilice los recursos desde la perspectiva de recursos limitados y asuma responsabilidad en toda la cadena de valor de manera circular. Es decir, un modelo económico responsable, que asegure la seguridad de las personas dentro de sus límites planetarios y garantizar la justicia intergeneracional para prosperar de forma equilibrada."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe garantizar los principios fundamentales que permitan este ideal concretase, En ese sentido, la constitución debe asegurar: \n\n1.\tLa masificación y democratización de la energía verde como garantía del derecho de la vida. \n2.\tEl derecho a la propiedad intelectual del libre pensamiento y desarrollo de los comunes.\n3.\tEl derecho a vivir en un ambiente libre de contaminación. \n4.\tEl derecho a tener acceso al agua potable.\n5.\tEl derecho a la equidad e igualdad de género. \n6.\tEl derecho a una educación responsable y de calidad. \n7.\tLa industria debe responsabilizarse de los residuos que generen."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La economía actual y ortodoxa, constituye la lengua materna de las políticas públicas, el lenguaje de la vida pública y la mentalidad que configura la sociedad. Bajo este paradigma, para el año 2015 el 1% más rico tuvo más riqueza que todo el 99% restante de la población, el 40% de las tierras agrícolas están degradadas y cada un minuto se vierte un camión de “basura” al océano. Para el año 2050, 2 de cada 3 personas vivirán en regiones con problemas de escasez de agua, habrá más plástico que peces en el mar y existirá una sobrepoblación de 10 billones de personas en el mundo.  \n\nExisten las zonas de sacrificio, vistos como territorios entregados a la productividad del crecimiento económico para explotar sus recursos limitados argumentado el bienestar humano (PIB).  Lo cual, no solo afecta en mediano plazo al territorio en cuestión, sino que la seguridad de la vida en equilibrio. \n\nEsta nueva perspectiva de ideal económico, invita a nuevos discursos sobre la productividad humana: sobre el poder del mercado, la colaboración del estado, el papel fundamental de las familias y la creatividad de los comunes."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1: El estado de Chile garantiza el desarrollo de una economía responsable. Entendiendo la economía como un subsistema interdisciplinario que debe cubrir las necesidades básicas de los comunes de forma segura en un sistema ecológico finito. \n\nArtículo 2: El estado de Chile garantiza que la productividad industrial no interferirá en ninguna circunstancia en la seguridad y equilibrio planetario, reconociendo la ciencia ecológica como un indicador intrínseco de las condiciones necesarias para lograrlo. \n\nArtículo 3: El estado de Chile define sus objetivos de bienestar humano como la seguridad y calidad de vida de los comunes. Garantizando sus derechos fundamentales a la vida libre de contaminación, acceso a la educación no sexista y de calidad, equidad de género, acceso al agua potable, freno a la pérdida de biodiversidad, uso de suelo consecuente y prosperidad intergeneracional. \n\nArtículo 4: El estado de Chile garantiza la soberanía de las energías renovables en territorio nacional y resguarda la democratización de estas para la productividad, almacenaje y uso de los comunes de forma libre, gratuita y segura."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta nace desde la observación de la historia nacional y el rol fundamental de los comunes en la sociedad. Cultive la motivación de recolectar y participar como persona natural en diferentes instancias de formación con el objetivo de generar una propuesta que ayude a crear un modelo interdisciplinario que cubra las necesidades que el pueblo chileno pide para su bienestar. \n\nSoy mujer y disidente, me formé y crecí en un contexto en donde debía cuestionar el sistema como forma de lucha diaria para poder ser yo misma. Estudiando Ingeniería Comercial, he llegado a autoras y autores del mundo que han estudiado el comportamiento del mercado y se lo han cuestionado. Chile ya se lo cuestionó, y el pueblo es consciente del cambio que se necesita para poder garantizar la justicia a las personas, animales, tierra, aire, agua, etc. \n\nAmo a todos los pueblos de este territorio, espero que juntas y juntos, podamos contribuir al cambio responsable que Chile necesita."
    ]
  ]
}