{
  "title": "Reconociendo a los animales como seres de derecho. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6146",
  "supporters": 985,
  "id": 6146,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "El no reconocer animales como seres vivos y de derecho. Seres que deben ser reconocidos como sintientes para una nación con derechos animales, para una salud digna animal, protección ante el abandono animal, valoración de los trabajadores del rubro animal y dignificar a los animales destinados a producción."
    ],
    [
      "Situación Ideal:",
      "Un país donde se reconozcan los derechos a la alimentación, a la protección, a la salud y al bienestar animal. Dignificando la vida de los animales destinados a la producción mediante la regulación de las empresas productivas y la renovación de los derechos de animales de ganadería. \nRespetando el rol de los médicos veterinarios y técnicos en veterinaria como agentes de la contención de enfermedades zoonóticas y agentes activos de la salud publica y su institución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho de los animales de vivir en un medio ambiente libre de contaminación, derecho a la alimentación, derecho a la salud pública y profesionales que brinden atención tanto a animales registrados en el registro nacional de animales como animales en situación de abandono, el derecho de no ser abandonado y que se castigue por ello, el derecho de no ser maltratado o violentado y el derecho a ser protegido por agentes del estado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La dignificación de los animales tanto mayores, de compañía, nativos o exóticos nos permite avanzar a niveles de desarrollo que hoy solo vemos por la TV, la triada epidemiologica nos habla del equilibrio entre salud ambiental, salud animal y salud humana como las bases para un equilibrio sanitario, el bienestar animal va de la mano del bienestar humano. El año 2020 nos dimos cuenta como una enfermedad no controlada en especies animales tiene impacto directo en los humanos pudiendo generar gran caos como es el SARS-COV 2. Es necesario que Chile dignifique a sus animales, 1) Para la cultura de la vida en comunión, 2) Para prevenir y ser agentes activos de la medicina veterinaria y de la salud pública y  3) Para un país en desarrollo capaz de tener perspectiva medioambiental, reflexionando y asumiendo que el ser humano se desarrolla y depende de la participación y comunión entre las diversas especies bióticas que habitan un mismo espacio."
    ],
    [
      "Propuesta de articulado",
      "Considerando que el reconocimiento por parte de la especie humana del derecho a la existencia de las otras especies de animales constituye el fundamento de la coexistencia de las especies en el mundo.\nConsiderando que la educación implica enseñar, desde la infancia, a observar, comprender, respetar y amar a los animales.\n\nTodos los animales nacen iguales ante la vida y la tienen los mismos derechos a la existencia.\nTodo animal tiene derecho a ser respetado.\nEl hombre, en tanto que especie animal, no puede atribuirse el derecho a exterminar a los otros animales o explotarlos violando su derecho. Tiene la obligación de poner sus conocimientos al servicio de los animales.\nTodos los animales tienen derecho a la atención, a los cuidados y a la protección del hombre.\nNingún animal será sometido a malos tratos ni a actos crueles.\nSi la muerte de un animal es necesaria, debe ser instantánea, indolora y no generadora de angustia.\nEl abandono de un animal es un acto cruel y degradante.\nLos animales criados para la alimentación deben ser nutridos, alojados, transportados y sacrificados sin causarles ni ansiedad ni dolor.\nTodo acto que implique la muerte innecesaria de un animal es un biocidio, es decir, un crimen contra la vida.\nLos organismos de protección y salvaguarda de los animales deben ser representados a nivel gubernamental.\nLos derechos del animal deben ser defendidos por la ley, al igual que los derechos del hombre.\n \nExtractos de los articulo 1-14 de la Declaración Universal de los Derechos del Animal de 1977, apoyadas por UNESCO y ONU."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Paula Astudillo, soy estudiante de 3er año de medicina veterinaria en la Universidad de Chile. He trabajado 2 años como operador en el SAMU metropolitano, por ende me he dado cuenta como la lejanía y el olvido de los animales nos han creado un escenario catastrófico con esta pandemia. He acompañado muchas familias por el teléfono mientras un familiar espera una ambulancia que nunca llega, he visto como se le ha culpado a los veterinarios por no contener la pandemia cuando la presentaron los animales, he sido parte de campañas solidarias para dar hogar y alimento a animales callejeros y he sido parte del abandono e ignorancia de nuestra comunidad humana hacia la comunidad animal.\n\nEspero que los derechos animales existan en este país y podamos aspirar a un respeto como profesionales como lo es en países mas longevos, donde se han dado cuenta de la importancia de mantener salud y dignidad para todo aquel que siente, espero poder participar activamente en investigaciones para mejorar la salud tanto humana como animal y espero poder hacerlo aquí en Chile y no tener que buscar países que me acompañen a mi y a mis compañeros para lograr un lazo respetuoso y afectuoso hacia nuestros compañeros de siempre, los animales."
    ]
  ]
}