{
  "title": "La Terapia Floral como derecho Constitucional.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61506",
  "supporters": 108,
  "id": 61506,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "El número 9 del artículo 19 de la actual constitución de Chile, dice:\n“El Estado protege el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y de rehabilitación del individuo”\n Sin embargo, la Terapia floral ha intentado desde hace más de 20 años, ser reconocida por el Ministerio de Salud, siendo discriminada por sucesivos gobiernos, volviendo a insistir con cada ministro de salud, creando nuevos documentos que explican su quehacer, sin resultado alguno; a pesar de ser la Terapia complementaria más utilizada en el país, corroborada por el REM Registro Estadístico Mensual del Minsal, que desde el año 2018 incluye las Terapias Complementarias.\nEn este momento, la cobertura en nuestro país es insuficiente, los recursos materiales escasos, a pesar de ser de menor valor a los medicamentos normalmente usados, el acceso limitado por requerir interconsultas de los médicos, todas dificultades para entorpecer el acceso a ellas, ya que cuentan con gran simpatía y reconocimiento entre los usuarios del sistema de salud, y que al estar a nivel privado, imposibilita su acceso por el alto costo."
    ],
    [
      "Situación Ideal:",
      "Como Asociación Nacional de Terapeutas florales y Naturales Radiata A.G. proponemos el Reconocimiento e Implementación de la Terapia floral, en toda la Red Asistencial de los Servicios de Salud públicos y privados, y su inclusión en Fonasa.                                     La Terapia Floral es una medicina complementaria que tiene por finalidad restablecer equilibrios en el plano físico, emocional, mental y espiritual de las personas, mediante principios vibracionales contenidos en las esencias florales,                                        Se trata de un sistema terapéutico constituido por esencias florales, sin principios activos, por lo que es totalmente compatible con cualquier otro tratamiento. No inhibe ni sustituye otros medicamentos, no es tóxico ni produce dependencia, por lo que su efectividad y seguridad está avalada por la gran cantidad de casos publicados desde su creación.                                                                                                                    La derivación de usuarios a la Terapia Floral, se efectuará a través de dos vías o modalidades: Usuarios referidos por un profesional de la salud, que considera beneficiosa y oportuna la Terapia Floral y Usuarios que consultan espontáneamente. El recinto físico en el que se practicará la Terapia Floral deberá contar con una sala de atención, cuya finalidad es guardar la privacidad y dignidad del paciente, y contar con los insumos necesarios para ello.             \nPodrán ejercer la Terapia Floral, quienes cuenten con el título profesional de Terapeuta Floral, otorgado por una Escuela de Terapia Floral, y ser reconocido como profesional auxiliar de la salud, con la creación de los cargos necesarios en la red de salud de todo el país, formando parte integral del equipo médico, generando soluciones a patologías que desde la medicina alópata no tienen respuesta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Queremos que la Terapia floral sea una opción real de tratamiento; en prevención y en tratamiento, para contribuir al restablecimiento de la salud; con acceso libre y oportuno a todas las personas, que se establezca una nueva mirada de la salud, que incluya la definición holística, apoyada por la Organización Mundial de la Salud donde se consideran las cuatro dimensiones de la salud: mental, física, social y espiritual."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Terapia floral es la Terapia complementaria más utilizada en el país, corroborada por el REM Registro Estadístico Mensual del Minsal, que desde el año 2018 incluye las Terapias Complementarias, demostrando un 27% del total de atenciones realizadas, en comparación con las terapias reconocidas por el Minsal, Acupuntura un 18%, Homeopatía 0,6% y Naturopatía 3,4%. Ejercida actualmente por Terapeutas florales, muchas de ellas profesionales de la salud, que se han especializado e integrado esta herramienta de sanación integral al conocer su simpleza y efectividad.\nDesde el año 2002, nuestra Presidenta, Creadora de Sistemas florales Chilenos, Maestra Teresita Espinoza Woters, comienza por primera vez en Chile, la formación de numerosos profesionales de la salud en los hospitales Juan Noé de Arica (2002,2003, 2004, 2005) Barros Lucco Trudeaux de Santiago (2003-2004, 2005-2006, 2007-2008),  San  Borja  Arriarán  (2010-2011). a través de la Escuela de Terapia Floral TEBACH, actualmente con enseñanzas en México, Ecuador, Uruguay y Estados Unidos."
    ],
    [
      "Propuesta de articulado",
      "La Salud es un derecho primordial por igual para todos los chilenos sin excepción ni distinción, el Estado deberá velar, proteger, promocionar, coordinar, controlar las acciones necesarias para que esto se ejecute y cumpla a cabalidad, llegando a la recuperación de la salud o la rehabilitación de todo chileno dentro del territorio nacional. La Terapia floral no puede ser una excepción, debe formar parte de nuestro servicio de salud público y privado. El estado debe garantizar el derecho a la salud mental de la misma manera que garantiza la salud general.\nLa Terapia floral en estos momentos tiene voz propia, siendo pilar de gran utilidad para la sociedad. Actuando de manera veloz y oportuna, ofreciendo ayuda a quien lo necesite, permitiendo a las personas que buscan métodos más naturales, el restablecimiento de la salud emocional y mental perdida.\nTambién es una gran ayuda para los animales, que conviven en los hogares, ayudando a sanar aspectos emocionales que repercuten en su comportamiento."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Asociación de Terapeutas Florales y Naturales Radiata de Chile A.G.\nEsta organización de Terapias Florales y Naturales, tiene como objetivo, reunir institucionalmente a los Terapeutas Florales y Naturales, bajo un espíritu de unión y fraternidad de acuerdo al legado del Doctor Edward Bach, con el fin de promover la armonización, desarrollo y protección de la actividad. Esta organización se encuentra inscrita en el Registro de asociaciones Gremiales del (Ministerio de Economía Fomento y Reconstrucción, bajo el N°3616 del 12 de Junio del 2005 y su personalidad jurídica se encuentra actualmente vigente.\nHa realizado Cursos, patrocinado Congresos nacionales e internacionales de la Escuela TEBACH desde el año 2003, y Apoyo a catástrofes en Chile, Floratón en terremotos, aluviones, incendios desde el 2010, donde se entrega la Fórmula floral chilena FUERZA  DE  VIDA, elaborada  por  Teresita  Espinoza W.  para    dar apoyo y contención a personas que han vivido o están viviendo situaciones de alto impacto, ya sea por fenómenos naturales, físicos y emocionales produciendo una gran conmoción y desgaste energético, viendo superado su nivel de elaboración interno. Queremos destacar el apoyo a personas durante el Estallido social, personas con Trauma ocular y en Pandemia, el apoyo a los hospitales públicos, de todo el país, en total 1.298 esencias florales entregadas a los equipos UCI en forma gratuitas, adjuntamos fotos."
    ]
  ]
}