{
  "title": "RECONOCIMIENTO CONSTITUCIONAL DE LAS PERSONAS NEURODIVERGENTES COMO SUJETOS DE DERECHO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61574",
  "supporters": 53,
  "id": 61574,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como problemática principal el Estado de Chile no reconoce -desde la integralidad y capacidad jurídica- a la neurodivergencia (personas en situación de discapacidad psicosocial y del neurodesarrollo) bajo el marco de Derecho Humano Internacional consagrado en la convención de los Derechos de las Personas con Discapacidad (CDPD, 2006).\n\nEl Primer Diagnóstico en Chile de la situación de las personas con discapacidad mental (2014) documenta el alto número de personas afectadas en el país (alrededor de 350.000 personas entonces), constituyendo un problema social de importancia que obliga su reconocimiento constitucional y a generar políticas que favorezcan el ejercicio de sus derechos. El informe acredita también importantes vulneraciones a dichos derechos. Además de la ausencia del reconocimiento legal de su capacidad jurídica, según la ONU estas vulneraciones alcanzan su punto más alto en las relacionadas con las internaciones forzadas, la mortalidad asociada a tratamientos y a estadía en camas psiquiátricas, las esterilizaciones forzadas y la violencia sexual por parte de las instancias sanitarias (ACNU, 2021; CRDP 2016). \n\nLa alta vulneración a la que han sido sometidas las personas con discapacidad psicosocial y del neurodesarrollo se encuentra acreditada por los organismos internacionales, entre las cuales preocupa la persistencia en el uso del modelo médico y del lenguaje peyorativo, la ausencia de mecanismos de supervisión sobre las prácticas clínicas y comunitarias, la falta de mecanismos de desinstitucionalización y de cierre paulatino de las modalidades de atención cerrada (CRDP, 2016).\n\nLa amalgama entre salud mental, discapacidad psicosocial y del neurodesarrollo frente a las graves vulneraciones de derechos prevalentes, genera un complejo y particular panorama que se diferencia de las otras situaciones de discapacidad, el que justifica el reconocimiento diferenciado de esta población, grupo que fue reconocido por la Ley N°20.422 como de especial vuln"
    ],
    [
      "Situación Ideal:",
      "La situación ideal es disponer de un marco constitucional que reconoce, protege e incluye a las personas neurodivergentes, es decir, a aquellas con diagnóstico de salud mental y/o en situación de discapacidad psicosocial y del neurodesarrollo, como sujetos plenos de derecho. Un Estado que actúa en conformidad con el derecho humano internacional y que establece los principios por los que se debe regir toda normativa para asegurar el respeto de su dignidad, su autonomía y autodeterminación plenas.\n\nEsta normativa constitucional permitiría armonizar y definir el marco legislativo y de gestión institucional, en pos de la protección de las personas, disponiendo de una serie de medidas y mecanismos que garanticen la inclusión y no discriminación en todas sus dimensiones: educación, salud, vivienda, trabajo y participación efectiva.\n\nA la par con experiencias internacionales, nos permitirá avanzar en la disminución del estigma y la discriminación, generará espacios para la participación vinculante en la construcción de políticas públicas, en los espacios de acción educativa, laboral, sanitaria o formativa y en el desarrollo de redes de apoyo mutuo, tomando en cuenta que ellas son las expertas en relación a sus necesidades, demandas e inquietudes.\n \nIgualmente, garantizará de forma amplia el ejercicio de sus derechos humanos, permitirá la desinstitucionalización, facilitando la instalación de mecanismos y prácticas comunitarias participativas y respetuosas de la voluntad y autonomía de sus participantes, en pos del desarrollo de una vida independiente y valorada por toda la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe ser garante de la promoción y protección del goce pleno, en condiciones de igualdad, de los derechos y libertades fundamentales de las personas en situación de discapacidad, con especial atención en las de origen psicosocial y del neurodesarrollo. Las personas deben ser reconocidas como sujetos de derecho, con capacidad jurídica plena en todas las dimensiones que afectan su vida. \n\nEl Estado debe garantizar el cumplimiento del principio de accesibilidad universal y a los ajustes razonables, eliminando barreras y desarrollando mecanismos que permitan el acceso a la comunicación, la información, el conocimiento, el arte, la cultura, el trabajo, la vivienda y la participación en igualdad de condiciones.\n\nEl Estado debe garantizar el derecho a una sexualidad plena y a los derechos reproductivos, eliminando toda forma de discriminación. \n\nAsimismo, el Estado debe garantizar el derecho al acceso efectivo de mecanismos de protección ante violaciones y vulneraciones de la dignidad y de los derechos humanos, transformando el modelo actual por uno que resguarde el derecho a una atención comunitaria centrada en el Buen Vivir, en la que se consideran las determinantes sociales, de género, culturales, ambientales y políticas como parte inherente de la vida y dignidad humana."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como expertos por experiencia y aliados reunidos en organizaciones de amplia representación e incidencia en la gestión pública de la discapacidad y la salud mental, sostenemos que la propuesta planteada se centra en la base estructural de la problemática, que es la falta de reconocimiento de las personas con discapacidad y sus derechos humanos. Lo anterior implica un acto de justicia que representa la histórica e invisible lucha de un sector de la discapacidad completamente silenciado, al que se le deben restituir sus derechos denegados. \n\nLa persistencia y el compromiso de los colectivos han propiciado diversas reformas jurídicas en el derecho humano internacional, sin contar una crítica reiterada al Estado de Chile por parte del Comité de Derechos Humanos de la Discapacidad, por su incumplimiento y desarmonía legislativa que no permiten al día de hoy hacerlas efectivas. Del mismo modo, las comunidades han aportado cambios sustantivos al paradigma por el cual se comprende la discapacidad y los diagnósticos de salud mental, desde un enfoque de derechos humanos y de identidad, los que no son implementados ni respetados, permaneciendo en el ámbito institucional y académico la prevalencia del modelo biomédico. Ejemplo de esto son las prácticas terapéuticas aun vigentes que atentan contra la dignidad y anulan su identidad y autonomía. (CRPD, 2016)   \n\nUn nuevo marco normativo permitirá el cambio sustantivo de este modelo, propiciando el desarrollo de experiencias alternativas en las que se rescata la pertinencia cultural y local y el apoyo mutuo. Así es el caso del trabajo realizado en el norte de Finlandia, en el que se aplica un enfoque centrado en las necesidades y el diálogo abierto, que permite acompañar los procesos de reconexión con la vida social y los vínculos significativos en los ámbitos sanitarios y educacionales (Seikkulla & Arnkil, 2015), y los que han incidido potentemente en la inserción laboral (J. Seikkulla, B. Alakare y J. Aaltonen, 2001)."
    ],
    [
      "Propuesta de articulado",
      "Artículo: El Estado promueve, protege y asegura el goce pleno y en condiciones de igualdad de los derechos humanos y libertades fundamentales, así como el respeto de la dignidad de las personas neurodivergentes, reconociendo los principios del derecho humano internacional como parte integrante de esta Constitución.\n\n1. Las personas neurodivergentes son sujetos de derecho, incluyendo a los niños, niñas y niñes. El Estado reconoce y garantiza su autodeterminación y autonomía, en el libre ejercicio de su  capacidad jurídica, bajo los principios de equidad, inclusión, no discriminación y no estigma. \n\n2. Cumplimiento del principio de accesibilidad universal en todos los ámbitos de la esfera pública, a través de un modelo que releva las determinantes sociales, de género, culturales, ambientales, económicas, educacionales y políticas, eliminando las brechas y garantizando los mecanismos de ajustes razonables para su disfrute.\n\n3. Derecho a una sexualidad plena y a los derechos reproductivos. El Estado garantizará este derecho, eliminando todo procedimiento forzado, forzoso  o involuntario.\n\n4. Derecho al acceso efectivo de mecanismos de protección ante la vulneración de sus derechos. Se garantizarán mecanismos de protección y persecutores efectivos contra quienes atenten los derechos de las personas, especialmente en lo relativo a la prohibición de la tortura y otros tratos o penas crueles, inhumanos o degradantes en centros donde hay personas bajo custodia y cuidado del Estado. \n\n5. Derecho a una atención comunitaria centrada en el Buen Vivir. Se garantizará el desarrollo de un modelo transversal de apoyo que tiene como principio basal el Buen Vivir, proveyendo espacios participativos, comunitarios y territoriales, en los que se respetan los saberes y las experiencias propias de las personas y de los colectivos, teniéndolos al centro para la construcción de armonía y bienestar relacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos expertos por experiencia, activistes y aliades unides de diversas organizaciones dedicadas a la defensa de los derechos humanos de las personas neurodivergentes. Desde el territorio, actuamos para incidir en la gestión pública y en la transformación del paradigma patologizante. A nivel nacional, desde el año 2021, nos hemos convocado en una instancia amplia y diversa como lo es el Movimiento Nacional de Defensa de la Salud Mental, espacio que emergió para dar una respuesta colectiva a las prácticas institucionales y legislativas de salud mental y discapacidad.\n\nA través de este camino, nos reunimos con organizaciones de larga trayectoria y experiencia para converger en los principios de base que hemos defendido. Para la elaboración de la iniciativa, nos convocamos los miembros de la Mesa Técnica del Movimiento Nacional de Defensa de la Salud Mental, la Asociación Autismo Arica, el Centro Cultural Equidad y Género del Maule, la Corporación ANUSSAM, la Corporación Circulo Emancipador de Mujeres y Niñas con Discapacidad de Chile (CIMUNIDIS), la Corporación Voces, el Observatorio de Derechos Humanos en Salud Mental Bio Bio y la ONG Siendo."
    ]
  ]
}