{
  "title": "Estado Solidario y No subsidiario. Sociedad con Igualdad de Oportunidades para Todas y Todos.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61626",
  "supporters": 13,
  "id": 61626,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que se observa es que se entrega a la iniciativa privada la satisfacción de las necesidades básicas,  algunas de las cuales forman parte de derechos sociales, tales como; la atención de salud, educación de calidad, y jubilación digna, transformándose estos derechos sociales en verdaderos bienes de consumo, que las personas, dependiendo de su patrimonio personal o familiar, pueden satisfacer de mayor o menor manera, o derechamente no se pueden satisfacer. Lo que refleja en definitiva una discriminación para los sectores mas vulnerables de la sociedad quienes no tienen acceso a satisfacer tales necesidades básicas por falta de recursos económicos.\nActualmente el Estado actúa subsidiariamente, es decir, cuando los particulares y grupos intermedios no actúan, o actúan deficientemente, ya sea porque no hay interés, o no es una actividad rentable. \nEn la actualidad se ha normalizado que el que puede pagar tendrá buena salud, o que si la educación es pagada será esta de calidad, lo que se observa tanto en la educación escolar como en la educación superior."
    ],
    [
      "Situación Ideal:",
      "La situación ideal claramente pasa por que sea el Estado quien asuma la satisfacción de las necesidades básicas de salud, educación de calidad, y por cierto gratuita, de jubilación o pensiones.\nLlegar a un momento en que sin importar la fortuna de cada familia, cada persona tenga acceso a las mismas posibilidades de asistencia en salud, y de educación en todos sus niveles. Es decir , ser atendido medicamente sin distinción de fortuna, y tener educación en la misma aula, sin discriminar por riqueza, clase social, ni ninguna distinción.\nLo anterior sin perjuicio de la libre iniciativa de actividades económicas de los particulares, debiendo ser las prestaciones efectuadas por el Estado de calidad y competitivas, de manera de disminuir la desigualdad hasta equiparar la satisfacción de los derechos sociales o prestaciones aludidos.\nEn definitiva se debe terminar reflejando que se prioriza a la persona en la constitución, y no al patrimonio que esta tenga, para efectos de poder satisfacer sus necesidades básicas y/o derechos de carácter sociales o esenciales.\nDe lo expuesto se debe llegar a crear una sociedad justa con igualdad de oportunidades para todos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debe contener una declaración expresa respecto a que el Estado de Chile es Solidario, y no subsidiario como en la actualidad. Debiendo el Estado asegurar la satisfacción de las necesidades básicas en Salud, Educación de calidad y gratuita, pensiones dignas y suficientes, pero dando la posibilidad de mantener las iniciativas de los particulares o grupos intermedios que puedan proveer los mismos servicios.\nEl Estado debe promover una sociedad justa con igualdad de oportunidades para todos y buscar una vida en paz con plena armonía entre todos los habitantes y su entorno, en especial con la naturaleza, con plena conciencia en las generaciones futuras."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como argumento se puede señalar que existe una desigualdad enorme en los servicios de Salud privada y pública, lo que se ha hecho evidente en épocas de crisis sanitaria como la pandemia por Covid-19 que hemos vivido en los últimos 2 años.\nOtro argumento objetivo y concreto es el resultado de la prueba de Transición, la cual refleja históricamente una brecha entre establecimientos públicos y privado, entre educación gratuita y educación pagada, manteniendo una desigualdad en los habitantes del país, con mínimas opciones de un pleno desarrollo personal y material de cada individuo."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile es Solidario, primando el bienestar del individuo sin importar su patrimonio, ni condición social, debiendo el Estado asegurar la satisfacción de sus necesidades básicas en Salud, Educación de calidad y gratuita, pensiones dignas y suficientes, sin perjuicio de las iniciativas de los particulares o grupos intermedios que puedan proveer los mismos servicios.\nEs deber del Estado promover una sociedad justa con igualdad de oportunidades para todos sus habitantes, una vida en paz con plena armonía entre todos los habitantes y su entorno."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mauricio A. Castaing Pérez, hijo, esposo, y padre de 3 hijos, habitante de la ciudad de Osorno, con múltiples experiencias laborales desde los 13 años de edad, desde temporero, peoneta, encuestador, guardia, profesor, y un largo etc...\nFormado académicamente en colegio jesuita, y en la Universidad Austral de Chile, actualmente abogado y funcionario público, después de mas de una década de ejercicio libre de la profesión de abogado.\nAmante de la música y la cultura, del deporte y de la familia.\nCritico del actual sistema político y económico que privilegia al patrimonio por sobre el individuo.\nPolíticamente independiente, con un profundo sentido social, y esperanzado en que mis hijos vivan en una sociedad con igualdad de oportunidades para todas y todos.\nSobreviviente del Covid-19, convencido que fue gracias a tener los medios para una atención privilegiada, suerte que muchos no tuvieron."
    ]
  ]
}