{
  "title": "Derecho a Terapia Física y Rehabilitación para enfrentar la Discapacidad - Colegio de Kinesiólogos ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61678",
  "supporters": 14,
  "id": 61678,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Asamblea General de las Naciones Unidas (2015) estableció los Objetivos de Desarrollo Sostenible (ODS) para “lograr un futuro mejor y más sostenible para todos” y “Garantizar vidas saludables y promover el bienestar para todos en todas las edades”, para lo cual se requiere lograr una Cobertura Universal a la Salud en cada nación. Que la Organización Mundial de la Salud (OMS) estableció en su Programa General de Trabajo 2019-2023 como una de sus prioridades estratégicas este objetivo. Que cobertura Universal a la Salud implica que todas las personas y las comunidades tengan acceso, sin discriminación alguna, a servicios integrales de salud, adecuados, oportunos, de calidad, determinados a nivel nacional, de acuerdo con las necesidades, a la vez que se asegura que el uso de esos servicios no expone a los usuarios a dificultades financieras, en particular los grupos en situación de vulnerabilidad. El acceso universal a la salud requieren la definición e implementación de políticas y acciones con un enfoque multisectorial para abordar los determinantes sociales de la salud y fomentar el compromiso de toda la sociedad para promover la salud y el bienestar, incluida la rehabilitación. Que la necesidad de servicios de rehabilitación es sustancial y cada vez mayor en todo el mundo, especialmente en países de ingresos bajos y medios. Que según la OMS, las mejoras en los tratamientos médicos y los sistemas de salud han logrado aumentar las tasas de supervivencia a las enfermedades y las lesiones, y muchas personas siguen viviendo con alguna forma de deficiencia residual. La institucionalidad chilena no ha permitido enfrentar este problema y hacerse cargo de los requerimientos de rehabilitación de las personas en situación de discapacidad, su calidad de vida y su inserción social, Las actuales condiciones dejan fuera a un importante número de chilenos con alteraciones funcionales de servicios de rehabilitación especialmente de los grupos sociales vulnerables."
    ],
    [
      "Situación Ideal:",
      "En el Chile, capaz de hacerse cargo de este problema y dar soluciones concretas, los chilenos podremos avanzar hacia una real vida más sana, donde se puedan prevenir muchas de las condiciones de salud que provocan discapacidad y quienes presentan compromiso funcional, reciben los servicios de salud que requieren, para obtienen su máximo desempeño físico, para una mejor calidad de vida e integración sociedad..Sólo así podremos avanzar hacia un derecho a la salud universal."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Las personas en situación de discapacidad en Chile integran un importante grupo de aquellos que justamente se sienten postergados por las autoridades y requieren de políticas públicas derivadas del reconocimiento Constitucional de su derecho a la implementación decidida de acciones concretas y efectivas, dado los altos costos que genera desde un enfoque meramente asistencial y carente de la coordinación necesaria. La discapacidad no debe ser vista solo como un asunto sanitario, si no que social, por lo que el Estado debe articular una política pública que permita desarrollar planes nacionales de prevención, intervención precoz y condiciones que permitan la habilitación funcional de las PSD para que de este modo puedan lograr el principal objetivo en esta materia; la integración social global."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con su objetivo de optimizar el funcionamiento, la rehabilitación basada en Terapia Física, ayuda a las personas que tienen condiciones de salud a mantener la mayor independencia posible, participar en la educación, ser económicamente productivas y desempeñar otros roles importantes en la vida. Por lo tanto, la disponibilidad de servicios accesibles y asequibles de rehabilitación contribuye de manera importante a lograr el tercer Objetivo de Desarrollo Sostenible de la ONU. Los obstáculos para ampliar la rehabilitación indican la necesidad de mayor conciencia acerca de su necesidad, mayor inversión en la fuerza de trabajo e infraestructura de rehabilitación, y mayor liderazgo y estructura de gobernanza. Junto a la implementación de servicios de salud capaces de enfrentar las crecientes necesidades de Rehabilitación de nuestra población, capaces de disponer de los recurso físicos y humanos que se requieren para establecer una política sanitaria efectiva, una de las actuales preocupaciones la concita la falta de integración de políticas públicas en materia de prevención, sin duda el área que ofrece el mayor desafío según las proyecciones de discapacidad de la población en el futuro. Desarrollar programas de prevención de enfermedades crónicas o de intervención temprana en pacientes críticos adultos y pediátricos; cuyas complicaciones impactan directamente en el número y severidad de personas en situación de discapacidad en Chile es absolutamente prioritario. En esta materia, numerosos estudios han demostrado que la terapia física y los programas de rehabilitación son costo efectivos y eficaces para la prevención y el restablecimiento funcional en pacientes con condiciones de salud cardiometabólicas, así como en toda condición que pueda afectar el desempeño físico y la participación social."
    ],
    [
      "Propuesta de articulado",
      "“EL Estado de Chile debe garantizar el acceso a Terapia Física y Rehabilitación oportuna y de calidad a todos los ciudadanos del territorio nacional, sin discriminación por edad, sexo, etnia o condición social, con enfoque de derecho y cuyo objetivo sea la obtención del máximo nivel funcional posible, para el restablecimiento de la calidad de vida y la integración social de las personas en situación de discapacidad y la prevención de condiciones de salud con riesgo de padecerla, para lo cual se deben establecer políticas públicas y una institucionalidad acorde a este derecho humano fundamental.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Colegio de Kinesiólogos de Chile es la asociación que agrupa y representa a los Kinesiólogos y kinesiólogas chilenas. Tiene más de 50 años de creación y cumple un rol gremial y social, favoreciendo el desarrollo disciplinar y de políticas públicas en salud que permitan el acceso de la población a los servicios profesionales de la Kinesiología. Históricamente le ha correspondido liderar políticas sanitarias en rehabilitación e intervenciones sanitarias exitosos como los programas IRA - ERA, así como la incorporación de kinesiólogos en todos los niveles de la salud chilena. La iniciativa se desarrolló en el interior de la institución, por activación y coordinación de Colegios regionales y comisiones técnicas permanentes .del Colegio, encargadas de salud pública y rehabilitación."
    ]
  ]
}