{
  "title": "ORDENAMIENTO TERRITORIAL COMO FACTOR DE DESARROLLO SUSTENTABLE ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61734",
  "supporters": 6,
  "id": 61734,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "Pienso que es urgente la presencia legal y con fuerza constitucional de un ordenamiento que permita optimizar la definición de los espacios territoriales de cada Región dado el hecho de permanentes y creciente dificultades cada vez que se trata de proyectos de inversión que afectan la opinión de las comunidades locales o, aspectos culturales de la zona. Estas diferencias y en oportunidades, confrontaciones, deben y pueden evitarse si se cuenta con una herramienta predefinida con participación de todos los grupos de interés."
    ],
    [
      "Situación Ideal:",
      "Los beneficiados sin duda alguna serán, en primer lugar los habitantes del territorio en cuestión puesto que con anterioridad se sabrá qué es posible realizar en cada espacio físico porque ha existido un acuerdo previo conversado en reuniones de las cuales han participado directamente o por medio de sus representantes y luego, quienes deseen llevar a cabo inversiones en la zona, tendrán la absoluta claridad sobre la pertinencia legal de llevarlas a cabo y, fundamentalmente, habrá plena conciencia de que ha existido la debida consideración de la identidad cultural, además de una rigurosa definición de uso de espacios."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estimo que el mandato constitucional para la elaboración de esta herramienta por parte del Estado como generador de la instancia de conversación entre los diferentes grupos de interés de las regiones, es un hecho principal para que se cumpla el objetivo de un asunto de la mayor trascendencia para lograr un desarrollo sustentable en todo el país."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El argumento mas claro es la simple observación de la cantidad de conflictos existentes en esta materia y cuya ocurrencia es posible evitar y se piensa que la presencia en la Constitución es necesaria porque tiene que ver con un ordenamiento transversal a todas las actividades y aspectos culturales que identifican a cada Región y ello es de importancia para todos los rincones del país y constituyen además, un gran aporte a la paz social y al desarrollo."
    ],
    [
      "Propuesta de articulado",
      "Propuesta de articulado:\n\nSerá deber del Estado, fiscalizar la presencia y periódica actualización, en cada Región,  de un plan de desarrollo que se denominará Ordenamiento Territorial entendiendo por tal a una herramienta generada en un proceso de carácter participativo y consensuado que está destinada a modificar el espacio geográfico con el fin de lograr un uso óptimo, racional y sustentable del territorio por parte de sus habitantes lo que debe traducirse en una definición clara del diseño de cada Región en lo relativo a lo que se puede y no se puede realizar en los diferentes espacios correspondientes al estudio respectivo, contemplando por cierto las particularidades propias de cada zona."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un adulto mayor, ingeniero comercial con estudios de doctorado en administración con desempeño docente en varias universidades, valdiviano residente por muchos años en Talca.\nTengo como adicción o, mejor dicho vocación, la observación de los aspectos conductuales de los seres humanos y sus consecuencias buscando espacios para aportar en la solución de problemas. Esta iniciativa, precisamente, tiene que ver con lo señalado y pienso que es necesario y posible mejorar el clima para la toma de decisiones en aspectos tan relevantes como el que nos preocupa."
    ]
  ]
}