{
  "title": "Educación sexual integral, continua y actualizada para NNA en su proceso educativo",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61766",
  "supporters": 121,
  "id": 61766,
  "category": "derechos",
  "topic": "Derechos sexuales y reproductivos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es el poco acceso a información verídica, y el sesgo que se produce dentro de las familias y colegios con la educación sexual, la constitución debería incluir una educación sexual integra y unificada con información actualizada y basada en la evidencia científica para poder impartir a todos los NNA, claramente con temas atingentes a cada ciclo vital pero no de manera sesgada. De forma ideal interiorizando la cultura  y creencia de los distintos pueblos que habitan nuestro país."
    ],
    [
      "Situación Ideal:",
      "Tener un plan nacional de educación sexual integral, continuo y actualizado, que sea impartido desde la etapa preescolar, con profesionales de la salud matron/a que acompañen a los establecimientos educacionales en el proceso educativo y forme parte de los equipos de educación, para que los estudiantes tengan libre acceso a consultas abreviadas y coordinación con los centros de salud para mantener los controles integrales de NNA."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitucion deberia tener explicitamentes descrito el acceso a una educación sexual integral, continua y actualizada en la etapa educativa de NNA por todos los establecimientos reconocidos por el estado chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que es la  única  forma de unificar la formación de nuestros NNA sin importar la religión  o los tabúes que puedan existir dentro de una familia, por que no es posible que en chile hasta la educación sexual sea un derecho que vale mas en la clase alta que en los demás. Por que el embarazo adolescentes y las its aparecen a una edad muy temprana solo por falta de acceso a educación, y se da sobre todo en las comunas de mas bajos recursos por lo tanto intervenir a esas comunidad es una herramienta que sin duda hará que las cifras desciendan, actualmente los equipos de los centros de salud tratan dentro de lo posible poder intervenirlos pero no se logra el objetivo final por falta de personal y recursos como el tiempo destinada para hacerlo, pero contando con un profesional dentro del establecimiento educacional la brecha disminuye considerablemente."
    ],
    [
      "Propuesta de articulado",
      "Articulo 1. Acceso a educación sexual integral, continua y actualizada para NNA en el contexto educativo"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Carolina González Méndez, matrona de un hospital comunitario en la séptima región, llevamos 4 años trabajando en salud sexual integral con perspectiva de genero en un colegio de nuestra comunidad, con una tasa de 0 embarazos en los últimos  3 años, desde ellos nace muchas veces la idea de saber mas sobre educación sexual, pero en muchas familias se ven limitados los NNA al conocimiento por los tabúes  que temas sexuales provocan dentro de la familia. Es por esto que pienso en una solución universal para el problema del acceso a la educación, sabemos que en la actualidad en ingreso a los medios digitales de información es muy expedito pero muchas veces esa información es errática por lo que se transforma en un medio que desfavorece la toma de desiciones responsables e informadas."
    ]
  ]
}