{
  "title": "Consulta ciudadana cuando a una ley le falte el 7% del quórum para ser aprobada. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61782",
  "supporters": 8,
  "id": 61782,
  "category": "gobierno",
  "topic": "Sistema electoral y organizaciones políticas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es imposible que un parlamentario represente a la perfección a 50 mil personas ya que todos tenemos pensamientos distintos y muchas veces a lo largo de la historia ha quedado en evidencia que las decisiones del parlamento son distintas a las necesidades y el clamor de los ciudadanos. \n\nProponemos que cuando una ley no se apruebe por falta de un 7% de quórum. El presidente de la República pueda con un máximo de 2 veces al año hacer una consulta ciudadana a través del uso de la clave única para que la ciudadanía decida sobre la aprobación de dicha ley.\nLa misma atribución se le dará a la máxima autoridad del Parlamento con un máximo de 2 veces al año. Con la finalidad de salir del esquema presidencialista."
    ],
    [
      "Situación Ideal:",
      "Es necesario darle mas voz a la ciudadanía y trabajar hacia una dirección que fomente la democracia directa. Una democracia mas robusta genera un país mas estable."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Cuando una ley no se apruebe por falta de un 7% de quórum. El presidente de la República podrá con un máximo de 2 veces al año hacer una consulta ciudadana a través del uso de la clave única para que la ciudadanía decida sobre la aprobación de dicha ley.\nLa misma atribución se le dará a la máxima autoridad del Parlamento con un máximo de 2 veces."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La falta de representatividad del congreso\nLos pocos espacios para que la ciudadanía se exprese de manera directa sobre ciertas leyes que impactan en la vida de los ciudadanos. \nEl trabajar en el camino que nos lleve hacia una democracia directa.\nUna democracia robusta genera un país estable."
    ],
    [
      "Propuesta de articulado",
      "Cuando una ley no se apruebe por falta de un 7% de quórum. El presidente de la República podrá con un máximo de 2 veces al año hacer una consulta ciudadana a través del uso de la clave única para que la ciudadanía decida sobre la aprobación de dicha ley.\nLa misma atribución se le dará a la máxima autoridad del Parlamento con un máximo de 2 veces al año."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas organizadas en un colectivo y cabildos, cuyas propuestas y opiniones sobre temas políticos nunca han sido escuchadas por nuestros honorables parlamentarios."
    ]
  ]
}