{
  "title": "SIPAT: Un Sistema de Integridad Púbica Anticorrupción y Transparencia, para el trabajo interinstitucional de lucha contra la corrupción",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61842",
  "supporters": 26,
  "id": 61842,
  "category": "estado",
  "topic": "Modernización del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad, si ben existe el \"principio de probidad\", así como diversos cuerpos legales que puedan perseguir las irregularidades y delitos con recursos fiscales. No existe una uniformidad en la cómo perseguir, calificar o prevenir las faltas a la probidad o la corrupción. Es por lo mismo, existe una descoordinación tanto en la persecución de la corrupción, así como el fomento a mecanismos que lo prevengan, tanto en el sistema público como en el privado."
    ],
    [
      "Situación Ideal:",
      "Existe un Sistema de Integridad Pública, Anticorrupción y Transparencia en Chile. Esta organización fiscal ha permitido coordinar esfuerzos para prevenir casos de corrupción, fomentar la educación y preparación temprana para funcionarios públicos, así como para trabajadores privados. El SIPAT ha permitido unificar el ingreso de denuncias sobre faltas a la probidad o corrupción, ha resguardado la identidad de las y los denunciantes y ha dado respuesta oportuna a sus requerimientos. La interconexión de datos, la colaboración interinstitucional, la colaboración público-privada ha permitido disminuir notablemente la percepción de corrupción en Chile, así como los casos reales de ésta. SIPAT ha funcionado como un ecosistema que ha fomentado y perfeccionado los mecanismos de Ética Pública, Probidad, Transparencia, Anticorrupción, Integridad y por sobre todo, una forma de ver los recursos públicos como un ente de principal preocupación para SIPAT"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La creación del Sistema de Integridad Púbica Anticorrupción y Transparencia, que se constituirá como una forma de coordinación, colaboración, preparación y prevención para la lucha contra la corrupción en Chile. Esta institucionalidad tendrá como foco principal el velar por el cumplimiento de los principios de Transparencia, Integridad, Probidad, Eficacia y Eficiencia, y con un énfasis particular en el resguardo de los Recursos Públicos. SIPAT será un Sistema de Coordinación interinstitucional, colaborativo, propósito, y tendrá como tarea esencial el poder agrupar a las instituciones que tengan relación con el ecosistema anticorrupción en Chile"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Un Sistema de Integridad Púbica Anticorrupción y Transparencia permitiría el trabajo conjunto de lo que hoy, son institucionalidades separadas que en distintas formas trabajan con temáticas relacionadas con el cuidados y resguardo de los recursos públicos, pero que no necesariamente, inclusive por el hecho de poseer autonomía, se tiende a confundir con atomización. Por eso, necesitamos dotar de un espacio institucionalizad de coordinación, institucional y sobre todo, de experiencias, data, propuestas, entre otros trabajos conjuntos."
    ],
    [
      "Propuesta de articulado",
      "Un Sistema de Integridad Púbica, Anticorrupción y Transparencia (SIPAT): coordinará, promoverá e integrará las iniciativas del cuidad de recursos públicos y la lucha contra la corrupción. Esto, a través de un sistema de participación de las diversas instituciones autónomas y dependientes, que tengan como foco la búsqueda del cumplimiento de los principio de Probidad, Transparencia, Integridad, Ética Pública, y Anticorrupción. Será el organismo de liderar la Estrategia Nacional Anticorrupción y hacer seguimiento a su cumplimiento. Estará integrado por las instituciones: Contraloría General, Fiscalía Nacional, Servicio Civil, FNE, SERVEL, UAF, TER y TRICEL (+)"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Si bien mi nombre es César Leiva Rubio, probablemente me reconocerán solo si les digo \"Ex-Contralorito\". Bueno, durante 4 años trabajé en la Contraloría General de la República, en la que trabajé liderando el equipo de Redes Sociales, en el que pudimos implementar, a través de comunicación en lenguaje claro y cercano, al personaje \"Contralorito\", sumado a una estrategia digital de acercamiento del actuar de la Contraloría a través de diversos productos comunicacionales, como infografías. En base a esto, la comunicación con los usuarios creció, y también las denuncias ciudadanas. Esto, dejó en manifiesto la necesidad de varios puntos: 1) denuncias anónimas, 2) prevención de la corrupción y no sólo castigarla, 3) coordinación interinstitucional (la Contraloría no podría luchar contra la corrupción de manera atomizada) 4) la carencia de un espacio expedito, oficial y regular de coordinación interinstitucional que permitiera trabajar la temática de integridad y lucha contra la corrupción como un problema transversal"
    ]
  ]
}