{
  "title": "TRIBUNAL DE  ELECCIÓN MINISTERIAL DE JUSTICIA ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6186",
  "supporters": 5,
  "id": 6186,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde la vuelta a la democracia la  función que cumple el congreso y el ejecutivo,  al elegir a los Ministros de la Corte suprema, han producido un sistema de justicia que muchas veces se tiñe de colores políticos, se ha visto con nombramientos polémicos, si bien el art 78° señala que será el Presidente de la República quien elige de una quina, “propuesta por la C.S.”, el nombre que propondrá al Senado, esto empieza a tomar colores con la misma designación que hace el presidente de la República y a su vez puede tomar otro tono en el congreso.\nUna de las últimas polémicas que se vio en el senado fue el nombramiento de Ministro Jean Pierre Matus, en un reportaje de www.paula.cl , https://www.pauta.cl/nacional/nombramientos-corte-suprema-pinera-bachelet-senado , se ve con detalles los últimos nombramientos y polémicas que produce el sistema actual de nombramiento de estos altos Jueces de la República que están llamados a servir al derecho, la forma en que se eligen los Ministros de la Corte Suprema hace que se empañe la designación y el nombre de los mismo.\nEl problema se genera en la desconfianza que se produce en os ciudadanos y la poca legitimidad que tiene este proceso, ya que la ciudadanía queda al margen de esta decisión, dando la sensación de lejanía de este Poder del Estado.\nDe esta misma manera está presente el problema de las sanciones y juzgamientos a los miembros de los  escalafones más altos del poder judicial,  ya sea para los integrantes de las Cortes o de la Corporación Administrativa del poder judicial, los que son juzgados en procedimientos administrativos por sus pares, sin perjuicio que estos procesos puedan pasar a la justicia penal, en el cual se pude producir el problema del doble juzgamiento o ne bis in ídem.  Produciendo  la misma sensación de desigualdad e impunidad en la ciudadanía y además dentro del Poder Judicial."
    ],
    [
      "Situación Ideal:",
      "Imagino la integración total de los ciudadanos a la elección de sus autoridades, por un voto directo, en el que directamente y libremente estamos eligiendo  a las personas que administraran la justicia y el derecho en nuestro País, sin colores políticos y con trasparencia en todo sentido, que además exista una institución autónoma y trasparente encargada de sancionar y juzgar a los miembros del poder Judicial, además de preseleccionar a los que podrían participar para ser candidatos en elecciones ciudadanas a la  Corte Suprema."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se cree la institución de la comisión u/o órgano del Estado, que primero preseleccione candidatos que puedan postular y se inicie el proceso de elección para  desempeñar el cargo de ministro de la C.S., serán electos por mayoría simple, y que el periodo dure 4 o 5 años con derecho a una reelección. Además, este órgano sea el encargado de la supervigilancia, juzgamiento, calificaciones de los miembros del poder judicial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esto sería una forma transparente, para la elección de los ministros integrantes de la C.S.,  no daría pie a teorías de una Corte politizada, sería un ente autónomo que tiene la potestad de sancionar y juzgar el buen servicio de la administración de justicia, además sería uno de los pocos países en tener este sistema"
    ],
    [
      "Propuesta de articulado",
      "Tenga a bien  considerar dentro de la nueva constitución la modificación de los  Artículos 78° y 82°.- de la actual constitución de la república y se considere dentro de la nueva constitución una nueva forma de elección  y supervigilancia de los tribunales. \nSe cree la institución de la comisión u órgano del Estado, que tenga la función de seleccionar a candidatos  y candidatas que puedan participar en un proceso de elección mediante voto popular y por mayoría simple al cargo de ministra o ministro  de la C.S.,  que el periodo dure 4 años con derecho a una reelección. Además, este órgano sea el encargado de la supervigilancia, juzgamiento y calificaciones de los miembros del poder judicial.\n\n \nANTECEDENTES \n\nSon pocos los países con este tipo de sistema y muchos los con un sistema de elección cooperativo entre poderes del estado,  este sistema deja fuera a la ciudadanía.\nTeniendo presente que uno de los principios fundamentales  de nuestra nueva Constitución debe ser el de soberanía popular. Se debe tener en cuenta la elección de los altos cargos de todos los poderes del Estado incluyendo el de los ministros de la Corte Suprema, ya que hasta ahora, son electos por cooperación de dos poderes del estado,  quedando fuera de la conformación de este poder del estado el  pueblo.\nRousseau señala que “Un pueblo es una unidad histórica de costumbres y hábitos de vida en común, cuyos integrantes acuerdan formar un Estado para gobernarse mejor, en forma soberana (sin otro poder por encima de él). El pueblo constituye el Estado, y debe después controlarlo y cambiarlo si lo cree conveniente.” \nOBJETIVOS DEL PROYECTO \nEl objetivo de este proyecto es dar al pueblo la máxima expresión de soberanía, para conformar y dotar a este poder del estado de una autonomía y fuerza popular “autoridad  popular”. La democracia moderna debe tener una soberanía popular completa, ya que esta es la base de un estado democrático moderno. En donde cada uno de los poderes del estado sea independiente uno de otro. \n\nCONTENIDO DEL PROYECTO \n\nEn este proyecto se propone la creación de una institución u órgano del estado autónomo, que proponga a abogados candidatos con la  expertis, trayectoria, independencia y  honorabilidad  para ser elegidos mediante  voto popular  como Ministro de la Corte suprema y Corte de apelaciones.\nEn la actualidad existen 17 cortes de apelaciones una por cada región, con excepciones, como la región metropolitana que cuenta con 2 cortes de apelaciones  y además varían  la cantidad de integrantes de cada C.A.,  que puede ser de 4 a 30 miembros,  siendo de este modo se debe elegir 4 candidatos por región  para ir sustituyendo las actuales vacantes, en elecciones   por voto popular, considerando que existen vacantes en diversas cortes incluyendo la C.S., esto además de eliminar la figura del “abogado integrante”.\nDe este modo también elegir los nuevos integrantes de la C.S.,  e ir llenando los cupos vacantes, pudiendo ser designados para este cargo de elección popular, aquellos abogados con más de 10 años de trayectoria y con honorabilidad irreprochable.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Tengo casi 20 años en él PJUD, soy  hijo de funcionario, he visto pasar muchas personas algunas han llegado a ser ministros de la C.S. o de Apelaciones,  con el tiempo se ha perdido la fe en este poder del estado,  esto debido a conflictos y  peleas en el senado o tiras y aflojas con el ejecutivo  para ver a quien se designa, sin pensar en las competencias que pueda tener el candidato,  de las mínimas sanciones que reciben Jueces, Administradores o funcionarios por faltas o incluso delitos que hayan cometido."
    ]
  ]
}