{
  "title": "POR UN MEJOR CONTROL ESTATAL Y CIUDADANO SOBRE CARABINEROS ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61898",
  "supporters": 49,
  "id": 61898,
  "category": "gobierno",
  "topic": "Seguridad pública, defensa nacional y rol de las Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Fuerza Pública, concretizada en el Cuerpo de Carabinero y la Polic'ia de Investigaciones adolece de una falta de control político democrático. Esto ha llevado a una larga serie de comportamientos irregulares, abusivos y hasta delictuales,o criiminales. Estos comportamientos traen como consecuencia que las misiones centrales de la Fuerza Pública no son cumplidas, o sólo de manera muy parcial e incompleta.\nEn la Constitución que rige hasta hoy se hace una asimilación excesiva de las fuerzas policiales a las fuerzas militares, cuando en realidad sus misiones y sus normas de funcionamiento son de naturaleza distinta,  Del mismo modo, el Capitulo XI (artículos 101 a 105), pone el acento en la misión de \"garantizar el orden público\", sin definirlo. Ello se presta a interpretaciones administrativas antojadizas de esa misión, desvirtuando su substancia, Otras veces la Fuerza pública se pone al servicio de los intereses políticos del Gobierno en ejercicio. De ese modo deja de estar al servicio de la Ley y de la población y se transforma en un elemento de desorden y de desconfianza.\nEsta situación no es nueva y provoca tensiones entre las Policías y la ciudadanía, que no siempre puede confiar en Carabineros, pese a que necesita de su protección y arbitraje. Muchos ciudadanos no aceptan que Carabineros se consideren, en los hechos, intocables por la Ley que dicen servir.  En tal estado de cosas, la delincuencia organizada no hace sino crecer y prosperar, corrompiendo incluso a sectores de la misma policía (por ejemplo, el narcotráfico).\n\nCarabineros (y en eso se parecen al resto de las Fuerzas Armadas) han mostrado muy poca capacidad de evaluar su propia situación, y tienen tendencia a considerar toda crítica como un ataque destructor.  Carabineros no puede \"mandarse solo\" u obtener grados excesivos de libertad. El hecho que el brevísimo Capítulo 11 de la Constitución delegue toda la facultad de organización en la Ley Orgánica de Carabineros, que es modificable sólo con"
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución debiera:\n1) Redefinir la Misión de la Fuerza Pública, en este caso de Carabineros, poniendo como primera misión la de protección de los diversos grupos que componen la población. Esto significa que Carabineros debe proteger esos derechos, a comenzar por el respeto a la integridad corporal y psíquica. \n2) Introducir a nivel constitucional el deber de rendir cuentas, públicamente,de las infracciones a esta regla fundamental.\n3) Establecer una instancia y un mecanismo de control permanente de las reglas de funcionamiento de Carabineros, tanto en lo que se refiere a sus marco jurídico, a su marco administrativo y contable, a sus políticas de formación y promoción del personal.\n4) Eliminar el secretismo y la opacidad de Carabineros, limitándolos sólo a las necesidades operacionales, que deben ser previamente definidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Crear una instancia mixta y transversal, que pudiera llamarse \"Consejo de evaluación y de control ciudadano de Carabineros\", cuyo objetivo principal sería el de examinar las reglas, estructuras, decisiones y comportamientos de esta rama de la Fuerza Pública, asgurándose que cumplan con el mandato constitucional y con las demás leyes vigentes. Esta nueva instancia debe tener una definición y un reconocimiento constitucional.  Debe tratarse de una instancia independiente de los poderes del Estado, pero con facultades reales (decisiones con efecto suspensivo; posibilidad de proponer medidas correctivas, ya sea a la institución, ya sea a los \npoderes del Estado. En caso de conflicto mayor puede recurrirse a plebiscito dirimente.\n\nEsta instancia debe estar compuesta por miembros o delegados de la propia institución de Carabineros (oficiales, suboficiales y tropa), por representantes de los poderes del Estado, por representantes de las organizaciones de Derechos Humanos; por juristas especialistas en Derecho Administrativo: por representantes de grupos sociales organizados; por especialistas extranjeros en reforma policial\nLos miembros de este Consejo deben tener libertad de debate y de palabra, incluyendo los policías. El funcionamiento de esta instancia no debe establecer jerarquías entre sus miembros. La instancia puede requerir información útil para su tarea, la que no le puede ser rehusada.\n\nUn punto importante del mandato de este Consejo seria la revisión permanente de la Ley Orgánica de Carabineros, con el objetivo de proponer a las instancias administrativas o legislativas, los cambios y adaptaciones que sean necesarios.."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pensamos que es importante que el control democrático sobre la Fuerza Pública se haga por medio de una instancia que sea a la vez independiente, y representativa de diversos sectores de la sociedad (incluyendo las ramas del Estado y a la propia Fuerza policial), Sin una participación activa y leal, no habrá evaluación ni control posibles,\nDebe ser una instancia nueva, ya que el Parlamento no es el único lugar donde se pueda debatir conjuntamente entre Estado y Sociedad Civil.  Se trata de una instancia innovadora que permitiría que los ciudadanos tengan un efecto directo sobre el uso y los límites de la Fuerza Pública.\n\nSe trata de una instancia ciudadana de evaluación, diálogo y elaboración de soluciones en un tema tan delicado como es el de la función policial."
    ],
    [
      "Propuesta de articulado",
      "1. Sobre los principios de Carabineros:\nArt, 1.1  La Policía de Carabineros es un servicio público destinado a asegurar la protección y la vida pacífica de la población del país\nArt, 1.2   Esta Policía es dependiente del Estado , Sus miembros son funcionarios públicos y como tales siguen las reglas de una carrera funcionaria.\nArt  1.3   En el cumplimiento de sus misiones, los miembros de este Servicio deben evitar la violencia, y ejercer su mandato por medios pacíficos. En los casos calificados en que el uso de la violencia sea necesario, esa intervención debe ser rigurosamente justificada a posteriori ante las instancias que corresponda (servicios internos, tribunales, órganos de control del estado o independientes). \nArt  1.4   Dado lo delicado de su misión, los miembros de Carabineros deben tener derecho, desde su ingreso, a una formación profesional y a una educación general\npermanente. Los aspecto relacionales y psicológicos forman parte integrante de esta educación.\n\n2. Sobre los mecanismos de control y de evaluación del accionar de Carabineros::\nArt 2.1    Créase un órgano de evaluación y control  denominado \"Consejo de evaluación y control ciudadano de Carabineros\", de caracter mixto (representantes del Estado, de Carabineros, de la Sociedad civil y de expertos civiles nacionales y extranjeros).  Es una instancia independiente, transversal, de discusión y elaboración, sobre la base del examen periodico de los comportamientos de la Fuerza Pública.\nArt 2.2   Este \"Consejo de evaluacion y control\" será permanente y deberá emitir informes evaluativos de los distintos campos del accionar de la Fuerza Pública. tendrá la facultad de proponer efectos suspensivos en casos de disfuncionamientos graves y urgentes\nArt 2.3  Este \"Consejo de evaluación y control ciudadano,,,\" tendrá una reconocimiento otorgado por la Constitución y se le otorgará una posición que garantice que su voz, su opinión y sus conclusiones serán tomadas en cuenta en las diferentes instancias con las que deba tratar,  \n."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los chielnos y miembros de pueblos originarios radicados en Ginebra llevamos muchos años ligados a la vida política y social de Chile. Nos sentimos hondamente comprometidos con los problemas de Chile y con la búsqueda de soluciones. Este proceso constituyente es una oportunidad para los chilenos del extranjero de participar y de sentir que sus opiniones y experiencias pueden ser escuchadas por sus compatriotas.\nMás allá de las pérdidas provocadas por la ausencia, hemos tenido la posibilidad de vivir otras experiencias culturales, sociales y políticas, \nHemos visto que en Suiza las Fuerzas Armadas y las Policías tienen otras maneras de funcionar y que eso no les impide cumplir con sus funciones de base, muy por el contrario.  \n\nSabemos que la cuestión de la Fuerza Pública es un problema complejo y que necesitará mucho tiempo y trabajo, pues es también un problema cultural. Estamos dispuestos a intervenir en el debate, pues sabemos que cuando el tema policial anda mal, eso se traduce en sangre derramada y en vidas perdidas. Consideramos que Chile necesita soluciones nuevas, humanas, eficaces y rigurosas."
    ]
  ]
}