{
  "title": "Derecho a ser escuchados. Participación ciudadana y mecanismos de democracia directa.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61890",
  "supporters": 17,
  "id": 61890,
  "category": "derechos",
  "topic": "Derecho de petición",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que quisiera tratar en esta iniciativa considera la necesidad de crear un mecanismo que permita una democracia directa donde las comunidades sean escuchadas en sus demandas y/o iniciativas que emanen desde los pueblos para que sean consideradas en las esferas de tomas de decisiones. \nA lo largo de los años se ha visto de manera frecuente innumerables casos en donde diversas comunidades presentan sus inquietudes, demandas, preocupaciones y/o propuestas a la opinión pública y finalmente no son consideradas al momento de toma de decisiones, lo que aumenta el descontento social y la falta de confianza en las autoridades a través de quiénes son representados. \nTodas y todos sabemos cómo diferentes comunidades se han visto enfrentadas a diversos problemas que los afectan en su calidad de vida y a pesar de los diversos intentos que realizan a través de manifestaciones públicas o del apoyo mediático que puedan lograr, muchas veces los problemas y/o demandas no logran ser consideradas en el debate político y/o legislativo. \nEn ocasiones podría darse la situación de que un representante recoja la problemática y ésta sea elevada a niveles de tomas de decisiones y se logre dar con una respuesta favorable, pero bien sabemos que usualmente sólo es una excepción a la norma. También se han visto casos extremos en donde personas con alto poder político sin siquiera respetar la institucionalidad, han logrado frenar importantes proyectos con gran impacto social como sucedió en el caso de HidroAysén, donde si bien el cuestionado proyecto no progresó, el procedimiento para lograr el objetivo no se justifica dentro de una sociedad que respeta la institucionalidad. \nCasos hay muchos, de ahí la relevancia que manifiesto en proponer a la Convención Constitucional la creación de mecanismos que permitan un desarrollo sano en la búsqueda de soluciones a problemas y/o preocupaciones que emanen de los pueblos de Chile."
    ],
    [
      "Situación Ideal:",
      "La solución que quisiera plantear tiene relación con el derecho a contar con mecanismos reales que permitan a las y los ciudadanos manifestar un problema, demanda y/o proponer una petición, iniciativa nacida desde la comunidad que posibilite contar con medios ya sea a través de plebiscitos, referéndum y/o recopilación de firmas que permita que el asunto o problema sea considerado y sea tratado para generar una solución.\nOtro mecanismo interesante es el sistema de petición donde la comunidad se dirige al parlamento para solicitar acciones respecto a una política y/o ley que se esté generando o ya lo sea como tal, que permita al parlamento resolver una inquietud local.\nImaginemos que este mismo mecanismo que la Convención Constitucional propuso a todas, todos y todes sea institucionalizado y así lograr que exista esta herramienta que permita una mayor participación en los temas que afectan al ciudadano de a pie en la toma de decisiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La existencia de mecanismos de democracia directa que permita el involucramiento de las y los ciudadanos en la toma de decisiones a través de iniciativas ciudadanas que posibilitará tener una acción participativa con las autoridades, es decir, que exista un mecanismo menos burocrático entre representantes y representados que facilite la búsqueda de soluciones a los problemas, inquietudes o propuestas elevadas desde el núcleo social, tales como plebiscitos, referéndum, derecho a peticiones y consultas ciudadanas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creo que la participación ciudadana en la toma de decisiones de manera directa es y será siempre un mecanismo que fortalece la convivencia en una democracia, donde quienes nos representan entiendan lo que ocurre en las comunidades, donde las y los ciudadanos tengan la certeza de que sus voces serán escuchadas y que nunca más sean invisibilizados en las tomas de decisiones que los afecten directamente. Los mecanismos que planteo: plebiscito, consulta ciudadana, apoyo popular a una demanda/iniciativa y derecho a petición son herramientas que permitirán que cada comunidad o agrupación participe en la construcción de un Chile más justo y solidario."
    ],
    [
      "Propuesta de articulado",
      "\"Toda persona tiene el derecho a ejercer su soberanía a través de plebiscitos, referéndum y/o consulta ciudadana en asuntos locales y/o en procesos de envergadura nacional.\"\n\n\"Todo nuevo proyecto, licitación o legislación que afecte a una comunidad o área definida deberá involucrar a la ciudadanía en la toma de decisiones ya sea a través de plebiscitos, referéndum y/o consulta ciudadana.\"\n\n\"Toda persona y/o agrupación tiene el derecho a proponer iniciativas de norma al poder legislativo previo patrocinio popular para que se legisle sobre el tema en cuestión.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Camila Andrea Muñoz Muñoz, hija de Patricia del Carmen Muñoz Pino, nieta de Rosa Pino Jara y René Olinto Muñoz Durán.\nHe sido testiga toda mi vida de las grandes desigualdades e injusticias que se viven día a día y que han sido normalizadas por tantos años en Chile. \nHoy miro con esperanza el nacimiento y desarrollo de un nuevo Chile más justo y solidario para todas, todos y todes. \nCreo en la Convención Consitucional como el punto de inflexión que permitirá ver florecer un sociedad que muchos soñamos y por largo tiempo se nos ha negado. \nHoy veo más que nunca que grandes cambios son posibles y que todas, todos y todes tenemos la oportunidad y estamos llamados a participar."
    ]
  ]
}