{
  "title": "\"CUARTO  PODER DEL TERRITORIO Y LOS RECURSOS NATURALES\" ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61922",
  "supporters": 13,
  "id": 61922,
  "category": "estado",
  "topic": "NUEVOS PODERES DEL ESTADO MODERNIZADO",
  "outline": [
    [
      "Problema a Solucionar:",
      "PROBLEMA: El actual sistema de TRES poderes del Estado no responde a las demandas legitimas del pueblo que reclama una mejor administración de los recursos naturales en todas sus fuentes:  1)TIERRA y minerales;  2) AGUA en todas sus formas (dulce, salada, fósil, glaciares, etc); 3) SERES vivos no humanos: animales, vegetales  u otras formas (principalmente silvestres, oceánicos y otras formas de vida natural no manipulada); 4) el AIRE y sus usos productivos y como primer elemento esencial de la vida (sin aire no hay vida); 5) la ENERGIA natural en todas sus formas y posibilidades de ser utilizada,   explotada, producida e inventada forma de usarla.   / EL PROBLEMA es que actualmente estos recursos naturales del Territorio Nacional son mal administrados, mal utilizados, mal explotados y  a veces usurpados por grupos minoritarios de modo abusivo. / El Poder  Ejecutivo puede abusar  como ocurrió con el Litio. El Legislativo con la entrega del Mar a unos pocos privilegiados, etc. / LA SOCIEDAD reclama un cambio urgente.  Un nuevo paradigma. / SE PROPONE CREAR UN CUARTO PODER DEL ESTADO \"DEL TERRITORIO Y LOS RECURSOS NATURALES\".- sfeir2022-ipcc1.1"
    ],
    [
      "Situación Ideal:",
      "IDEAL:  El CUARTO PODER DEL ESTADO DE CHILE \"DEL TERRITORIO Y LOS RECURSOS NATURALES\", está conformado constitucionalmente por doce representantes de cada región, con equidad de género. Sus funciones están exclusivamente referidas a la ADMINISTRACION de todos los recursos naturales nacionales:  continentales, antárticos, insulares, oceánicos, submarinos, aéreos y energéticos.  Incluidas todas las formas de vida natural no manipuladas. / El nuevo CUARTO PODER es descentralizado y cuenta con 12 miembros por cada región  independientemente del tamaño y ubicación. De crearse una nueva Región, o fusionarse dos o más regiones,  se cumple con la condición de contar con 12 miembros, elegidos por votación popular regida por SERVEL. / En caso de tratarse temas transversales, como EL MAR DE CHILE, se forma una convención especial plenaria y se deciden las resoluciones de forma democrática por 2/3 ó 4/5 de las votaciones, según cada caso (reglamentos).  /  El pueblo chileno podrá pedir en casos exepcionales la convocatoria a plebiscito, si  no concurren las garantías de equidad territorial, economia sustentable, derechos de la naturaleza  etc. /  EL CUARTO PODER será autónomo y deberá velar por el futuro sostenible y sustentable de la economia nacional basada en los recursos nacionales de toda la sociedad chilena.- sfeir2022-ipcc1.2"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "ARQUITECTURA DEL IV PODER:  La nueva Constitución debe incluir un CUARTO PODER AUTÓNOMO \"DEL TERRITORIO Y LOS RECURSOS NATURALES\".  Tendrá un \"Reglamento\" que será elaborado por los miembros \"Territoriales\" regionales, que funcionarán de modo Descentralizado y Desconcentrado.  El REGLAMENTO preliminar será sometido a conocimiento de los Gobiernos Regionales para las sugerencias de mejoras y ajustes a los Planes de Desarrollo Regional. A su vez, este Reglamento  Regional podrá ser sometido a conocimiento de Cabildos Regionales y opinión de la comunidad científica  académica, Gremial o Corporativa de Organizaciones comunitarias. / Los Reglamentos Regionales serán considerados como la base para un REGLAMENTO NACIONAL DEL CUARTO PODER DEL ESTADO.- sfeir2022-ipcc.1.3"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "ARGUMENTO FOCAL:  Chile ha sido depredado de modo sostenido en sus recursos naturales. Desde la Patagonia (incendios catastróficos provocados durante décadas para crear haciendas por los inmigrantes)  y hasta el desierto de Atacama y la explotación de minerales de modo catastrófico (Bahía de Chañaral contaminada)  hechos considerados de los más brutales en daños ambientales al país (y al planeta). Actualmente la depredación está convertida en un paradigma incontenido, y sólo un NUEVO PARADIGMA puede corregir el rumbo de destrucción del habitat, del paisaje, de los recursos no renovables, de las Zonas Protegidas  (en La Higuera, por ejemplo, con tema Dominga).- Esta PROPUESTA DE UN CUARTO PODER no sólo es BUENA, sino que es a mi parecer y  repetuosamente ante la CC, la única definitiva para que sea una  CONSTITUCIÓN que garantice el buen equilibrio entre lo humano y la naturaleza frágil y afectada por el Cambio Climático.- sfeir2022-ipcc1.4"
    ],
    [
      "Propuesta de articulado",
      "ARTÍCULO nnn (poderes del Estado):  El Cuarto Poder del Estado está compuesto por 12 representantes Territoriales por cada Región del País.  Son electos por votación pooular con equidad de género.  El Reglamento Nacional del \"Cuarto Poder del Territorio y de los Recursos Naturales\"  se compone con los Reglamentos Regionales y el Capítulo de  Ordenamiento Nacional.  Este CUARTO PODER es independiente de los otros poderes del Estado. Tendrá carácter descentralizado y desconcentrado. Podrá autoconvocarse para sesiones plenarias o interregionales,  según temas a tratar y NORMAS especificas relacionadas con los recursos naturales, el territorio y la administración legal de estos elementos dentro del territorio nacional actual y sus proyecciones futuras, en todas las expresiones del Espacio, del Tiempo y del Ambiente.- sfeir2022-ipcc1.6\n NOTA: la actual Convención Constitucionalista actúa en derecho como un Poder Autónomo, lo que ha sido reiterado por la actual presidencia y vecepresidencia.  Si se proyecta como garante de \"se cumpla\" sería un nuevo Poder del Estado de Chile (el QUINTO  PODER SOCIAL)."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "RESEÑA DEL AUTOR:  Felipe Sfeir es arquitecto ambientalista precursor desde sus primeros años de profesional en la defensa del territorio y los recursos naturales;  desde 1986 en temas de humedales costeros  del Elqui y aves migratorias; / luego en 1996 con \"Río Elqui fuente de Vida\" proyecto icónico en Chile sobre recuperación y protección de ríos urbanos; / en 2006 comienza proyecto innovación cooperativa COPAO CHILE con cactus de fruta  comestible asociado con las comunidades campesinas del Norte Medio, productos orgánicos; / en 2010 junto a la  organización LIMARI-CHOAPA REGIÓN inicia proyectos de infraestructura internacional (presentados al MOP 2015) para Aguas Internacionales con Argentina y luego el TREN DE LAS ESTRELLAS por la Ruta Lapislázuli (La Chapetona, Limarí) para mitigar el impacto negativo del trasporte con camiones (zona astronómica)./ En la actualidad Sfeir desarrolla  nuevos proyectos de alto impacto como \"fábrica de agua dulce\" y ahora   este proyecto de CUARTO PODER DEL ESTADO. / La idea ha sido conversada con innumerables amistades y publicada en las redes sociales. / Estimo que independiente de las firmas que se logren, es una IDEA EXCELENTE.-   sfeir2022-ipcc1.5"
    ]
  ]
}