{
  "title": "\"PERIODO CONSTITUCIONAL\". LA CONSTITUCION NO SE APRUEBA PARA UNA DURACION INDETERMINADA.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61998",
  "supporters": 1,
  "id": 61998,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El mundo y las sociedades cambian rápidamente, las mentalidades, las costumbre, los lenguajes, las sensibilidades. No solo la evidente mutación de las tecnologías y la dramática transformación del clima planetario, sino también los marcos éticos, los conocimientos científicos y las maneras de hacer sociedad, de construir familias, de trabajar, de producir, de asociarse y de consumir, se transforman a un ritmo acelerado. Es una evidencia que no podemos saber con precisión cómo será el mundo en las próximas décadas. Y ocurre que las instituciones de la democracia y las estructuras políticas no cambian suficientemente, arrastrando conservadurismos rigideces y sobre todo si están previstas para durar indefinidamente como las constituciones. Es lo que se puede llamar la contradicción histórico-institucional. Por ello los cambios de constitución en general se producen luego de graves crisis. \nA esto se agrega lo que podemos llamar ‘la paradoja del constitucionalismo’, que puede enunciarse así:\nUna constitución, para ser el eje central del funcionamiento de una democracia debe ser un marco sólido, difícil de cambiar, en todo caso mucho más difícil que la legislación ordinaria y se requieren cuórums calificados. Pero cuando la dificultad para cambiarla es muy importante, y se encuentra lo que se ha calificado pertinentemente como ‘cerrojos constitucionales’, la constitución se vuelve una traba (la Constitución de 1980 es un ejemplo en esta materia, que no querríamos repetir). Pero si la constitución es muy fácil de cambiar, se le rebaja su rol, y se se tiende al nivel de la legislación ordinaria con su alternancia de mayorías electorales circunstanciales, el cursor se desplaza del constitucionalismo hacia el \"legalismo\", por lo cual las instituciones pierden solidez. La democracia se convierte en un juego de partidos políticos, alianzas e intereses, que pueden desconocer los principios fundamentales y hacer involucionar u orientar la sociedad hacia formas no democráticas."
    ],
    [
      "Situación Ideal:",
      "La constitución se discute, se redacta y se aprueba por un período determinado de antemano. En vez de esperar que haya una profunda crisis política y social como la que precipitó el actual proceso constitucional, la constitución incluye su fecha de término y el proceso por el cual será creada la próxima constitución. \nSe conserva su rol central y la esencia del constitucionalismo siendo difícil de cambiar la carta fundamental, aunque se establecen cuórumos calificados y procedimientos para reformas constitucionales, que no son imposibles. Pero se sabe que dentro de un período, correspondiente más o menos a una generación, se entrará en un nuevo proceso constitucional. Cuál sea la duración ideal, es difícil decidirla sin deliberación; aquí proponemos un período de 25 años. Es bastante fácil imaginar que en 25 años más el mundo no corresponderá mucho a lo que conocemos hoy en día. Si al término de ese tiempo ocurre que todo va bien con la constitución vigente o que, por el contrario, problemas importantes hacen que un proceso constitucional sería muy difícil de ser realizado de manera óptima, el parlamento y el presidente de la República pueden producir un plebiscito para aplazar la fecha por 5 años más, al término del cuál el proceso deberá realizarse de todas maneras, salvo situaciones catastróficas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se trataría del artículo final de la Constitución (sin considerar disposiciones transitorias) en el cual se establece el ‘período constitucional’, precisando el calendario del próximo proceso constitucional. Se describe el método de designación o elección (voto mayoritario por distritos, sorteo, representación de organizaciones sociales, o una combinación de ellos) de los miembros de próxima Asamblea Constituyente y de un plebiscito de salida del proceso. Se precisa en ese artículo que el método de construcción de la dicha Asamblea Constituyente y del proceso constitucional mismo será más fácil de revisar que los otros artículos, justamente porque la democracia es una invención permanente. Dicho método será objeto de una deliberación que estará a cargo de la última legislatura del período constitucional. El próximo proceso constitucional no partirá necesariamente de \"una hoja en blanco\" aunque eso también deberá ser sometido a deliberación en la última legislatura del período."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "De lo que aquí se trata es de resolver de manera creativa tanto la contradicción entre estructuras institucionales sólidas y un mundo que cambia rápidamente, como lo que llamamos la paradoja del constitucionalismo, preservando este último. Pensamos que la democracia se enriquece con una diversidad de períodos, elecciones de consejos locales, asambleas regionales, cámaras, presidente. No todos estos períodos deben coincidir. La introducción de una última escala de periodicidad, que llamamos ‘período constitucional’ viene a coronar esta arquitectura rítmica de la democracia. \nUno de los efectos es desdramatizar el proceso constitucional mismo. Muchos sectores pueden sentir que no se podrá obtener todo a lo que se aspiraba. Es normal, una constitución producida democráticamente es un acuerdo pluralista de diferentes concepciones del mundo y sensibilidades que conforman una sociedad. Hay algunos cambios, que aunque consideremos necesarios o deseables, puede ser que la sociedad y la cultura actual no estén preparadas para ello. No se podrán obtener \"por ahora\", pero muy probablemente, al término del período constitucional, la sociedad habrá madurado y algunas de tales transformaciones serán naturalmente aceptadas. \nEl ‘período constitucional’ implicará que todo ser humano vivirá al menos una vez en si vida adulta un proceso constitucional, un período especial y privilegiado de la democracia, como el actual, en el cual la sociedad se da cita con ella misma para reflexionar y decidir juntos sobre el futuro. \nLa participación ciudadana se verá así dinamizada, poniendo la vida política en la perspectiva de las largas duraciones, elevando el nivel de debate, aún cuando, circunstancialmente, las divisiones parezcan insolubles, se verá la posibilidad de esperar para ello el próximo proceso constitucional. Se normalizan así las oposiciones que pueden renunciar a la agresividad y radicalidad con la cual se expresan cuando no hay salida a la vista."
    ],
    [
      "Propuesta de articulado",
      "Artículo X.\nA)Se establece el ‘período constitucional’. La constitución, incluida la presente, se instaura por una duración de 25 años, a contar de su entrada en vigor. En los dos últimos años del período se da inicio al proceso constitucional.\nB)Si en los 3 años que preceden el término del ‘período constitucional’ se constata que la redacción de una nueva constitución no parece necesaria, el parlamento por mayoría calificada o el presidente de la República, en acuerdo con una mayoría calificada del Parlamento, pueden proponer a la ciudadanía un plebiscito para posponer por 5 años el nuevo proceso constituyente. Asimismo, una situación social difícil que haga inadecuado realizar por el momento un proceso constituyente, puede motivar un tal plebiscito. Pero al término de esos 5 años suplementarios el proceso constituyente tendrá lugar y no podrá haber otra prolongación, salvo circunstancias excepcionales como catástrofes naturales, pandemia o conflictos internacionales graves, en cuyo caso la nueva prolongación, una vez más decidida por plebiscito deberá ser de máximo tres años. \nC)La última legislatura del período constitucional o la siguiente en caso de prolongación, nombrará una comisión mixta, con asesoría de miembros de la actual Convención Constitucional, por ej., sus ex-presidentes y ex-vicepresidentes, que, mediante un proceso participativo, propondrá al parlamento una ley que da forma a la próxima Asamblea Constituyente, de la cual los asesores no podrán ser miembros. Será considerada una diversidad de métodos de designación de los miembros de la nueva instancia constituyente: sorteo, voto mayoritario por distritos, representación de organizaciones sociales u otros, y la posibilidad de combinarlos, tendiente a la mayor representatividad que se pueda lograr.\nLos trabajos de la próxima Asamblea Constituyente podrán partir de \"una hoja en blanco\", aunque esta opción no será obligatoria. En cualquier caso se trata de una revisión global de la constitución y no una reforma de algunos artículos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Daniel Ramírez, Doctor en Filosofía Política y Ética de la Universidad de Paris-Sorbona, Master en filosofía del arte de la Universidad de Paris I y Licenciado en filosofía de la Pontificia Universidad de Chile. \nConferencista y escritor, fundador del Forum Philosophique de Paris; formador en la Fundación Abbé Pierre, consultor para Amnesty International France y Médecins du Monde, profesor de filosofía en el CIFPR (Francia). \nActualmente soy animador de cafés filosóficos en Puerto de Ideas de Valparaíso y del ciclo de extensión de la PUC de Chile, “Filosofía del habitar consciente”. \nEstudio los fundamentos filosóficos del constitucionalismo y trabaja en un proyecto de constitución para Chile desde hace unos 6 años, organizando seminarios y debates en la Maison de l’Amérique Latine en Paris. Viajo 2 veces por año a Chile. En 2019 me tocó estar para el movimiento social y pude participar en decenas de cabildos y asambleas, incluso organicé uno yo mismo sobre la ecología con una 150 personas. Desde entonces no he dejado de participar en debates sobre la constitución, proponer y publicar ideas en mis artículos para la revista El Periodista.\nEsta iniciativa forma parte de varias otras con las cuales es coherente, en el marco de un proyecto de renovación profunda de la República. Para explicaciones detalladas y fundamentos, consultar mi libro \"Manifiesto para la sociedad futura. Hacia una nueva filosofía política\" (Ed. Catalonia 2020). \nTambién soy autor de \"Abecedario para cambiar el mundo. Palabras para una nueva constitución\", con dibujos de Federica Matta (Ed. Aún Creemos en Los Sueños 2021)."
    ]
  ]
}