{
  "title": "Opción  para un envejecimiento activo y positivo a través de viviendas comunitarias para las y los adultos mayores de manera colaborativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61994",
  "supporters": 38,
  "id": 61994,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es necesario plantear 3 puntos importantes respecto de los problemas actuales en los adultos mayores:\n-Temores psicológicos; Existe un temor fundado en los adultos mayores en llegar a ser una carga para sus hijos, temor al abandono, la soledad, a no ser útil, a la demencia senil, lo que conduce generalmente en una depresión incluso antes de llegar a esta etapa de nuestras vidas. Además, se considera que el adulto mayor queda inactivo física, mental y socialmente invisibilizado ante la sociedad.\n-Costo de la vida; Como bien es sabido, las pensiones de los adultos mayores no alcanzan para mantener cubiertas las necesidades de alimentación, vivienda, sanación, vestimenta ni menos recreacionales. \n- Controles de salud; El sistema de salud (CESFAM)  no cubre con las exigencias necesarias para un correcta atención médica, lo que genera una alta congestión en el acceso a la salud pública y considerando que son las personas quienes deben asistir para ser atendidos, genera en los adultos mayores un alto riesgo de contraer  enfermedades."
    ],
    [
      "Situación Ideal:",
      "La situación ideal recae en que las personas puedan vivir en comunidad hasta el final de sus días, en espacios ya establecidos por el estado a través de políticas locales, donde las personas interesadas postulen a la cantidad de viviendas establecidas en un cierto territorio, en cesión.\ncambiarían las asistencia a la salud de atención primaria, éste procedimiento sería  más eficaz con la existencia de estas viviendas colaborativas, puesto que las distintas residencias se constituyen en un solo domicilio \nDentro de las actividades comunitarias se  realizan  sistemas de autonomía de alimentación por medio de huertos, creados y mantenidos por los propios integrantes.\nEn relación  al temor de los adultos de ser cargas para sus familiares e invisibilizados por la sociedad, por medio de las actividades comunes  se genera una integración participativa y solidaria en el  entorno social y ambiental, manteniendo las puertas de este estilo de vida abiertas a la sociedad, convirtiéndonos en agentes de desarrollo social y cultural\nEntendemos como una prioridad mantener y potenciar las relaciones de cada uno de los adultos con sus respectivas familias, estimulando su presencia en el entorno y su implicación en esta nueva forma de vida.\n\ncon la creación de viviendas comunitarias, cambió el estilo y calidad de vida, disminución de costos de gastos por diferentes items tanto de las personas como del estado.\n\nLos Beneficiados seriamos muchos y específicamente la de los adultos mayores ya que permite que continúen desarrollándose física y mentalmente, generando impactos sociales, culturales  y en lo que respecta a la durabilidad de la comunidad,   siempre habrá un relevo generacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir la protección del estado hacia los adultos mayores conteniendo con principal énfasis los principios de autonomía, independencia, privacidad, el derecho a desarrollarse en comunidad. Debe acreditar que el estado asegure derecho una vida digna a cualquier edad, derecho  una vejez activa y a la integridad social. \nPermitir a su vez el correcto desarrollo e inclusión de los adultos mayores en la sociedad, considerando a los adultos mayores como un agente vital para el desarrollo social"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los fundamentos se sustentan en la convención americana sobre la protección de derechos humanos de las personas mayores ratificado por chile, año 2017, donde el derecho a la vida y de vivir en dignidad hasta el fin de sus días resulta primordial para el desarrollo y la integridad de los adultos mayores, otorgando medidas para que las instituciones públicas y privadas ofrezcan un acceso no discriminatorio a cuidados integrales, paliativos, eviten el aislamiento y manejen apropiadamente los problemas relacionados con el miedo a la muerte de los enfermos terminales, el dolor, y eviten el sufrimiento innecesario y las intervenciones fútiles e inútiles, de conformidad con el derecho de la persona mayor a expresar el consentimiento informado, como así lo señala en su art 6. \nEn su art 7 señala que los Estados parte de dicha convención respetan e incentivan a la persona mayor a decidir el lugar donde vivir y a desarrollar una vida autónoma e independiente, conforme a sus tradiciones y creencias: \n“Artículo 7 Derecho a la independencia y a la autonomía\" ver documento adjunto\nPor otro lado, de forma más concreta, esta alternativa se basa en los propios miedos y necesidades de los/as adultas mayores y quienes se acercan a esa edad, por medio de una encuesta realizada en marzo del 2016, por Yasna Hernández gestora de esta iniciativa, \"https://forms.gle/XwofEdC5BLVjkFCA6\", los resultados se encuentran adjuntos.\nAsí también según la OMS, el envejecimiento activo es el proceso de aprovechar al máximo las oportunidades para tener bienestar físico, psíquico y social durante toda la vida. El objetivo es extender la calidad de vida, la productividad y la esperanza de vida a edades avanzadas y con la prevalencia mínima de discapacidad.\nLa Declaración Universal de Derechos Humanos en su artículo 1 indica que “todos los seres humanos nacen libres e iguales en dignidad y derechos”. Los derechos a la libertad, igualdad y dignidad no cambian con la vejez..."
    ],
    [
      "Propuesta de articulado",
      "Es deber del estado facilitar  la independencia y  autonomía de la ciudadanía, en especial de los adultos mayores, proporcionar un envejecimiento activo, seguro y digno.\nDebe además velar por el principio de la privacidad y el principio de desarrollarse en comunidad,\nLa persona mayor tiene derecho a una vivienda digna y adecuada, y a vivir en entornos seguros, saludables, accesibles y adaptables a sus preferencias y necesidades.\nEl Estado deberá adoptar las medidas pertinentes para promover el pleno goce de este derecho y facilitar que la persona mayor tenga acceso a servicios socio-sanitarios integrados y servicios de cuidados domiciliarios que le permitan residir en su propio domicilio o en viviendas comunitarias conforme a su voluntad"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Yasna Hernandez de profesión Ingeniero Informático, divorciada hace 15 años, dos hijas. Hace 25 años, cuando tenía 29 años de edad, en una conversación con un sacerdote analizamos la edad de la población actual y lo relacionamos con un globo, puesto que la masa de la población era de mi edad, pocos niños,  pocos adultos mayores y muchos adultos jóvenes. Al proyectar la masa a 35-40 años más, la figura se transformaría en PERA, pocos jóvenes, pocos adultos jóvenes y muchos adultos mayores. Entonces comencé a estudiar,  analizar y evaluar mi vejez y la de muchos, con una realidad social diferente, recorrí asilos de ancianos de diferentes estatus. participé en actividades recreativas para ellos y lo que veía no me gustaba, por más voluntad que había de quienes asisten a los adultos. Desarrollé un proyecto que consistía en crear un hogar para adultos mayores que sea diferente, en un espacio especial, pero el costo de eso era impresionante. Por años revisé el comportamiento de los adultos mayores en países como Suecia, España, Dinamarca, etc. hasta que encontré soluciones que pueden servir en Chile, aunque considerando nuestra cultura, hay temas que aprender aun.  Soy de Puerto Montt, y allá el clima es muy hostil para envejecer, entonces decido vivir en la V región, el clima es propicio, en cuanto llegue a vivir a Viña, a una agrupación de adultos mayores de Punta Arenas, ellos se trasladaron a vivir a la V región por temas de salud, se reúnen en una sede que crearon para sus encuentros,  les pregunto. ¿ porque no viven todos juntos ?  y me responden que no se les ocurrió, pero sería ideal, porque se reúnen todos los días a tomar el té, jugar, celebran cumpleaños, viajan, etc. Visité al director de SENAMA de Valparaiso, le hable de mi idea a un Concejal, pero no hay recursos del estado ni políticas públicas ni intención de mejorar. Hace 5 años no existia la opcion de un cambio de constitución, ahora es una esperanza y una oportunidad que no puedo dejar pasa"
    ]
  ]
}