{
  "title": "Base de Cálculo Para Sueldo Mínimo Nacional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/61990",
  "supporters": 16,
  "id": 61990,
  "category": "estado",
  "topic": "Sueldo Mínimo Líquido Propuesto",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema nacional que ha afectado por décadas a muchos habitantes de poder acceder a un ingreso mensual justo y equitativo, que no afecte abusivamente a ninguna parte, vale decir, ni a empleador ni al empleado."
    ],
    [
      "Situación Ideal:",
      "Es posible establecer una fórmula polinómica que sea sometida a análisis de expertos, y sea integrada en los sistemas administrativos nacionales, para que, en función de las utilidades de cada empresa o microempresa, exista un valor equitativo a ser considerado formalmente.\nUna vez se implemente la solución propuesta, El panorama laboral-nacional, mejoraría significativamente, debido a que cada trabajador podría acceder a una remuneración justa sobre la función de los ingresos de la misma empresa para la que participa. \nEsto también motivó la competencia positiva entre las mismas empresas, generando atracción para trabadores destacados y comprometidos con la entidad.\nLa fórmula Inicial considerada fue la siguiente St = Bu + (Fm * Pau ( Bu / 12) )\nsiendo \nSt : Remuneración mensual bruta\nBu: Base Universal Inicial (por ejemoplo, $300.000)\nFm: Factor Moderado ( se obtiene al realizar la división de 1 / promedio anual utilidades netas)\nPau: Utilidades Anuales Netas de la empresa (año anterior)"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Estipular en la Constitución una sección exclusiva a salvaguardar los derechos fundamentales de remuneración de cada trabajador activo, y que promueva el buen ánimo de contribuir al desarrollo y crecimiento, tanto de la misma empresa y del sector laboral nacional. Que apunte a descripciones concretas y específicas, fáciles de comprender y memorizar, de modo que cada ciudadano pueda recordarlos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para llegar a un consenso es necesario demostrar con factores concretos, medibles y objetivos. Por lo tanto, la propuesta realizada tiene esos fundamentos, y es fácilmente demostrable para cada persona interesada en realizar el estudio.\nDebido a esto, tanto el segmento de empleadores y empleados, tienen atributos y oportunidades para actuar justamente, y permitir que exista un crecimiento Armónico; \n¿Cómo? Los trabajadores tienen la oportunidad de motivarse a mejorar la calidad, productividad y mejora contínua de la empresa para la que participan, pues este proceder se traducirá en un aumento de los ingresos de ellos mismos.\nEsto, a su vez, mejorará los ingresos de la empresa, que le permitirá seguir creciendo, mejorando y planificando estratégicamente su desarrollo en el futuro."
    ],
    [
      "Propuesta de articulado",
      "TÍTULO X\n\nDE LOS DERECHOS Y OBLIGACIONES FUNDAMENTALES DE TRABAJADORES Y EMPRESAS NACIONALES\n\nCAPÍTULO I\n\nArt. 01.\n\"Toda Empresa u organización que participe en actividades con fines de lucro en el Territorio nacional, deberá someterse a las dispoisciones y reglementos establecidos en la presente capítulo. \"\n\nArt. 02. \n\" Las entidades mencionadas enteriormente, deberán presentar anualmente la documentación administrativa, técnica y financiera respaldada por los organismos fiscales respectivos, para realizar la actualización y/o cálculo de la remuneración Bruta a considear en el año siguiente .\"\n\nArt 03.\n\"La Base del cálculo de la remuneración indicada en el artículo 02, se verá reflejada en las bases administrativas y técnicas del ministerio de Hacienda. Sin perjuicio de esto, se deberá considear anualmente las utilidades de cada empresa y una Base Universal establecida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Nelson Salinas Pizarro, Técnico de Construcción.\nDurante mis años de estudio y trabajo, he podido observar un sinfín de dificultades y problemáticas derivadas de remuneraciones insuficientes para los trabajadores del sector de la construcción, y otros sectores también.\nParalelamente a esto, también he estado en contacto con colegas que han iniciado actividades de emprendimiento laboral, y conozco de cerca su postura y dificultades que deben enfrentar.\nEs debido a estas dos observaciones, que la presente idea nació a finales del año 2019, cuando acontenteció el estallido social.\nDesde aquel instante, guardo en mi corazón el anhelo de poder contribuir a establecer una sociedad más justa y equitativa, tanto para trabajadores y empleadores.\nSu servidor, sigue elaborando propuestas similares a la realizada."
    ]
  ]
}