{
  "title": "Centros populares para necesidades básicas en situaciones de calle",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62030",
  "supporters": 24,
  "id": 62030,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "Esta iniciativa busca resolver las necesidades básicas, como baño, ducha, vestimenta,alimentacion y alojamiento que aprobleman a quienes transitan, trabajan o viven en la calle"
    ],
    [
      "Situación Ideal:",
      "La situacion ideal seria contar  con un centro público donde poder acceder a un baño, ducha, peluqueria, vestimenta, alimentacion y alojamiento para las personas que lo requieran."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitucion debería garantizar como un derecho fundamental que las personas tengan acceso a solucionar sus necesidades cotidianas para así enfrentar sus vidas desde una posicion digna en la sociedad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos principalmente son\n- cuando solucionamos estas necesidades basicas las personas pueden enfocar su energia y tiempo en realizar actividades de su interes.\n- es necesario considerar que las personas en situacion de calle, inmigrantes entre otros grupos sociales sufren una dura marginacion por estar sucios, mal vestidos o tener que orinar y defecar en la via publica o alrededores.\n- facilitar estos recursos haria que todxs puedan tener un buen pasar por las ciudades y vivir el cotidiano con dignidad."
    ],
    [
      "Propuesta de articulado",
      "La regla especifica seria que toda persona tiene derecho a satisfacer sus necesidades básicas de baño ducha, aseo, vestimenta, alojamiento y alimentacion para vivir en condiciones dignas, para así poder desarrollar sus responsabilidades e intereses."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un artista callejero, hace 12 años, tengo 26 años, he trabajo en muchas cosas pero actualmente estoy dedicado a las artes circenses y los oficios.\nDurante.mi trayectoria haciendo arte en espacios publicos, viajando, acampando, conociendo ciudades, siempre he visto el abandono que viven la gente en situacion de calle o campamentos, frente a sus necesidades basicas, lo cual siempre me hizo reflexionar de porqué esta entidad paternalizadora que es el estado no se hace cargo de solucionar esto. Luego escuche hablar de unas personas que habian ido a brasil y contaban que haya estan consideradas todas estas necesidades de las personas, acceso a un baño, ducha, corte de pelo, barberia vestimenta, alojo y transporte como un derecho fundamental y gratuito. Entonces me motivé a escribir esta iniciativa!"
    ]
  ]
}