{
  "title": "Crear un cuarto poder del estado. El poder Contralor, que represente a los ciudadanos en el control del buen uso y manejo de los recursos del estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62086",
  "supporters": 9,
  "id": 62086,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "El aumento de los recursos públicos que hoy son gestionados por diversas organizaciones pública ha aumentado el nivel de corrupción a nivel público y la ineficiencia del uso de los recursos públicos que son generados con los impuestos que pagamos todos los chilenos. Cada vez son más frecuentes los casos de malversación de fondos en municipalidades y en el uso de recursos públicos por autoridades e instituciones.\nLa actual contraloría general de la república no tiene el suficiente poder ni autonomía para poder convertirse en el ente contralor independiente y con el poder necesario para poder resguardar el buen uso de los recursos públicos y poder generar los controles y auditorías para evitar y detectar malversaciones de fondos. Actualmente la contraloría general de la república no tiene los suficiente recurso ni personal para poder controlar la gran cantidad de recursos que día a día utilizan, gastan e invierten todos los organismos públicos de chile (ejecutivo, legislativo, judicial, regional, municipalidades, otras instituciones públicas)"
    ],
    [
      "Situación Ideal:",
      "Crear una cuarto poder del estado, el poder contralor, que sea el garante que los recursos administrados por los otros 3 poderes sean utilizados siguiendo las normas establecidas, resguardando el buen uso de los recurso, su probidad, en representación de los ciudadanos, y así detectar los mecanismos de control que permitan minimizar los riesgos en la desarrollo y entrega de los servicios a la ciudadanía. De esta manera se podrán hacer un mejor uso de los recursos, para que estén al servicio de los ciudadanos y no de las personas que se aprovechan de los vacíos legales o faltas de control para su beneficio personal, generando la pérdida de una gran cantidad de recursos que podrían ser destinados a mejorar los principales desafíos del país, como mejorar la calidad de la salud, educación y pensiones."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Especificar que existirá un cuarto poder del estado, independiente y con las atribuciones de fiscalizar a los otros 3 poderes, el poder contralor."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si no damos prioridad y foco a la lucha contra la corrupción e ineficiencia en el uso de los recursos públicos ahora, más tarde será muy difícil poder detener este mal que ya nos acecha y que sabemos como puede destruir naciones. Que mejor señal para esta iniciativa que creando un poder del estado que permita ser el garante que los recursos que generamos los ciudadanos sean utilizando eficientemente y con providad"
    ],
    [
      "Propuesta de articulado",
      "Existe un cuarto poder del estado, el poder contralor que le corresponde ejercer la vigilancia de la gestión fiscal de la administración a las entidades que manejan fondos o bienes del estado, evaluar los resultados obtenidos, examinar la razonabilidad de los estados financieros de los sujetos de control fiscal, generar una cultura del control del patrimonio del estado y de la gestión pública, establecer las responsabilidades fiscales e imponer las sanciones pecuniarias que corresponden, así como las demás acciones derivadas del ejercicio de la vigilancia fiscal\nLa función de control y vigilancia fiscal que le corresponde a la Contraloría General de la República (como poder del estado) se concreta en tres labores misionales:\n\n• Control Macro : Es evaluar, en el nivel agregado, el comportamiento de las finanzas del Estado y el grado de cumplimiento de los objetivos macroeconómicos expresados por el Gobierno. Igualmente, evalúa el impacto de las políticas económicas sobre el crecimiento económico, la distribución del ingreso, el bienestar general y la posición fiscal del sector público.\n\n• Responsabilidad Fiscal : Es la determinación de la responsabilidad fiscal, con el fin de recuperar los dineros sustraídos al erario y, en general, buscar el resarcimiento de los daños al patrimonio público.\n\n• Auditorías (Control Micro) : Se traducen en la vigilancia sistemática y permanente sobre las diversas entidades del Estado y aquellos particulares que manejan recursos públicos que son sujetos de control de la CGR, o que son objeto del control excepcional. Las Auditorías se concretan anualmente mediante la formulación y la ejecución de un Plan General de Auditoría (PGA), que contiene la programación de las entidades y los puntos de control que se auditarán durante el año."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dale poder y dinero a una personas y verás realmente quien es. Somos personas que día a día tenemos la oportunidad de desarrollar y expandir nuestra consciencia y dentro de este camino nos encontramos con situaciones que nos ponen a prueba. He visto en las últimas décadas que muchas área de nuestra vida no han podido ser mejorada a pesar de la gran cantidad de recursos que se han invertido. Adicionalmente fui testigo de como en otros país de la región como la corrupción ha generado pérdidas cuantiosas de dineros públicos y obras / iniciativas que nunca se lograron implementar. Las personas aprendemos por consciencia o por dolor, lamentablemente la mayoría lo hacemos por dolor, y hasta el momento no vemos que la corrupción naciente en Chile sea castigada y tampoco sea una prioridad su detección y combate. \nAsí como décadas atrás se realizó una gran transformación al poder judicial, siento que es la oportunidad de generar una gran transformación al poder contralor, dándole la autonomía y el poder de ejercer la vigilancia de la gestión fiscal de la administración a las entidades que manejan fondos o bienes del estado, para que veamos que realmente se utilicen en suplir las necesidades de las personas y no en generar beneficios individuales de las personas que se aprovechan de los vacíos legales y de falta de control y auditoría."
    ]
  ]
}