{
  "title": "Nacionalidad chilena.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62090",
  "supporters": 72,
  "id": 62090,
  "category": "principios",
  "topic": "Nacionalidad y ciudadanía",
  "outline": [
    [
      "Problema a Solucionar:",
      "Desde siempre este territorio fue poco poblado y estuvo sometido a guerras y calamidades climáticas; por ello, era bienvenido todo aquel que quería avecindarse aquí obteniéndose la nacionalidad chilena (entre otras causales) con sólo nacer en esta tierra. Los tiempos han cambiado, hace más de un siglo que no vivimos una guerra, ya casi no mueren niños menores de dos años, no existe la desnutrición infantil y las tragedias climáticas son bien contenidas; por ello, el crecimiento de nuestra población es sostenido. \n\nUn problema actual con respecto a la obtención de la nacionalidad es que la inmigración ilegal se apoya en que es suficiente con nacer en Chile para obtener la nacionalidad incluso si los padres están ilegales en este territorio, regularizándoles a ellos sea de paso. Lo anterior es un incentivo perverso y que facilita la inmigración ilegal y su fácil regularización."
    ],
    [
      "Situación Ideal:",
      "Se debe cambiar el actual principio de obtención de la nacionalidad por nacimiento en el territorio nacional (principio de Ius Solis) por el de ascendencia por medio de algún padre de nacionalidad chilena (principio de Ius Sanguinis)."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Toda persona nacida en Chile o el extranjero será chileno por derecho propio siempre que a lo menos uno de sus progenitores sea de nacionalidad chilena, rigiendo el principio de Ius Sanguinis."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la actualidad Chile ve aumentada su población a través de los nacimientos de hijos de connacionales y por la naturalización de extranjeros. Este es un proceso natural y legal que garantiza la sustentabilidad social y económica del país, el cual no debe ser dañado por aquellos que se saltan todo protocolo y norma legal. \n\nAl cambiar la forma de obtención de la nacionalidad por nacimiento a ascendencia se elimina de raíz el incentivo perverso que tienen actualmente extranjeros en situación de ilegalidad migratoria para tener hijos en Chile con el único fin de obtener ellos la residencia legal."
    ],
    [
      "Propuesta de articulado",
      "Artículo 10. - Son chilenos:\n\n1° Los hijos de padre o madre chilenos nacidos en Chile o en el extranjero, excluyéndose a los hijos de extranjeros que se encuentren en Chile en servicio de su Gobierno y de los hijos de extranjeros transeúntes, cualquiera sea su estatus legal, todos los que, sin embargo, podrán optar por la nacionalidad chilena cumpliendo la mayoría de edad."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano chileno más que sufre a diario al ver nuestra patria invadida (campamentos por doquier) e irrespetada (carabineros insultados y golpeados) que ve cómo nuestros sistema público está sobrepasado (hospitales, guarderías infantiles, colegios, viviendas sociales, etc.) que ve como aumenta la delincuencia y la violencia.  \n\nLa inmigración debe ser regulada de acuerdo a las necesidades de mano de obra que requiera el país para así proteger los derechos de los chilenos y de los inmigrantes legales. Debemos eliminar todo resquicio legal que permita el abuso de nuestra legislación."
    ]
  ]
}