{
  "title": "Estado Federal más eficiencia para Gobiernos Locales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62174",
  "supporters": 7,
  "id": 62174,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "El desamparo en que el ciudadano de regiones y comunas está expuesto por la ineficiencia de un  Poder central."
    ],
    [
      "Situación Ideal:",
      "Un estado FEDERADO, cuyos habitantes se regirán por leyes propias, aunque sometidos en ciertos asuntos a las decisiones del poder federal central. Manteniendo un adecuado sistema legal local, garantizando justicia pronta y cumplida. Así se evitará, por ejemplo, que los niveles de violencia y criminalidad no sigan afectando de manera sistemática la calidad de vida de residentes en regiones y comunas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Una nueva organización del Estado. Un sistema político en el cual las funciones del gobierno estén repartidas entre un grupo de Estados asociados, en primer lugar, que luego delegan competencias a un Estado federal central."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La ventaja de un sistema federal, está directamente relacionada con vínculos más directos entre autoridades y ciudadanos. Aquí la participación ciudadana es prioritaria, porque ella está recibiendo los resultados de una buena o mala gestión de una autoridad.  La oportunidad de colaboración mutua entre municipios (gobiernos locales) y administración central. Donde nuevamente la fiscalización mutua dará el equilibrio para resultados positivos hacia  la comunidad."
    ],
    [
      "Propuesta de articulado",
      "Una nueva administración, a nivel nacional,  que favorecerá  concretamente la descentralización política y económica de las regiones. Un sistema federal, donde existirá  un gobierno central y gobiernos inferiores en regiones, tomando decisiones cada uno respecto a la provisión de ciertos servicios públicos en sus respectivas jurisdicciones geográficas"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una Organización Comunitaria de carácter territorial, la que se constituyó el 7 de agosto del 2004 en el sector sur de La Serena. Con propiedad, podemos decir que todos los residentes son ciudadanos de colaboración activa y solidarios. Estos dos últimos años, seguridad pública a cargo del Estado, quienes deben proveernos de acciones necesarias para darnos seguridad, garantizarnos orden, paz, está llegando como respuesta de reacción y no Prevencion hacia situaciones agresivas por parte de individuos anárquicos, hacia nuestros vecinos.  Dependemos de la eficiencia de un gobierno local, a través de Seguridad Ciudadana, quienes con atribuciones muy limitadas tienen que lidiar con individuos que están muy lejos de acatar  las actuales leyes. Nos sentimos desprotegidos por el actual Estado de Chile. Requerimos urgentemente un Gobierno local más competente. Un sistema federal para tomar decisiones, especialmente en Seguridad ciudadana local, provisión de servicios públicos.  Somos la comunidad de la JJ VV LASERENASUR. Quien escribe, su Presidenta"
    ]
  ]
}