{
  "title": "ESCUELA ABIERTA Y EDUCACIÓN PERMANENTE PARA LA COMUNIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62186",
  "supporters": 23,
  "id": 62186,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país el sistema educativo impacta positivamente a los niños, niñas y jóvenes desarrollando valores y principios sociales que posibilitan una buena convivencia en las escuelas y liceos, no obstante, posteriormente las personas no reciben por parte del Estado formación que de continuidad y permanencia a dichos valores y principios, generando una convivencia social en crisis que podemos evidenciar en: \n•\tBaja formación y participación ciudadana. \n•\tDesconocimientos de los derechos humanos y sociales. \n•\tViolencia de todo tipo especialmente hacia los niños y niñas y mujeres.\n•\tProblemas de salud y sanidad.\n•\tIndividualismo y consumismo exacerbado.\n•\tDesafección social.\n•\tBajo nivel de organización comunitaria.\n•\tDelincuencia, consumo problemático de alcohol y drogas y conflictividad vecinal.\n\nEntre otros."
    ],
    [
      "Situación Ideal:",
      "Poblaciones, barrios y comunidades informadas, organizadas, creativas y respetuosa de la democracia, la diversidad, el medio ambiente y los derechos humanos, conocedoras de sus derechos y deberes cívicos, capaces de aportar a la resolución de conflictos sociales a través del dialogo y la organización comunitaria.\n\nTodo esto logrado a través de la formación continua, reflexiva y critica."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Educación social permanente con énfasis al desarrollo comunitario y orientada principalmente al fortalecimiento de las organizaciones de sociedad civil, vinculadas a los programas de desarrollo comunitarios de los municipios y gobiernos regionales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe una gran brecha entre la formación que desarrollan las comunidades educativas con las formas en que las poblaciones, barrios y comunidades territoriales se desenvuelven, mientras en las escuelas los niños y niñas aprenden de convivencia, de buen trato, del cuidado del medio ambiente, en los barrios se encuentran con desafección social, espacios públicos contaminados, violencia, etc.\n\nQuienes trabajan con niños y niñas reciben esta situación con preocupación pues por más que se trabaje el desarrollo de valores con los/as estudiantes, en sus hogares se ven enfrentados a una cultura totalmente antagónica, disruptiva y disfuncional. Esta confrontación entre lo aprendido en la escuela y lo vivido en el barrio puede generar una disociación de valores que podría incidir negativamente en la formación de los niños, niñas y jóvenes afectando con ello el desarrollo de la sociedad en su conjunto.  \n\nSi esta iniciativa se convierte en parte del rol del Estado, la sociedad civil y el conjunto de las Instituciones Públicas tendrán la libertad y responsabilidad de colaborar con la formación de toda la sociedad chilena, sea a través de talleres permanentes, cursos temáticos, jornadas reflexivas, etc. Así también los medios de comunicaciones tendrá la posibilidad de asumir un rol más activo en la educación social y ciudadana."
    ],
    [
      "Propuesta de articulado",
      "El sistema educativo público chileno comprende desde la enseñanza preescolar, escolar, media y comunitaria, debiendo además incorporar consideraciones específica para contribuir al desarrollo social, del entorno y las comunidades alejadas de los centros urbanos."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Programa Escuela Abierta es creado en la comunal de Recoleta por el alcalde Daniel Jadue con el propósito de facilitar espacios para las organizaciones sociales de las comunidades aledañas a las escuelas y liceos. En el transcurso de la implementación de esta política pública comunal tanto en Recoleta como en las diversas comunas del país, se pudo evidenciar que la vinculación de la escuela con la comunidad no solo se expresó en la facilitación de los espacios, sino que propició la contribución reciproca y positiva entre estos dos mundos. Así también la extensión del desarrollo educativo que se imparte en las escuelas impactó favorablemente a los vecinos y vecinas transmitiendo los valores y principios que los niños, niñas y jóvenes reciben en sus comunidades educativas."
    ]
  ]
}