{
  "title": "Iniciativa Popular de Ley - Mecanismo de Poder Ciudadano",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/622",
  "supporters": 87,
  "id": 622,
  "category": "gobierno",
  "topic": "Formación de la ley, mecanismo de democracia directa",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el proceso para presentar y discutir las leyes que regirán a nuestra sociedad, están en manos de quienes hemos elegido como representantes en la arena política y tal como describe Sánchez (2015), nos referimos a la “existencia de un vínculo político entre los representados y los representantes, denominado “mandato” (p.54), el cual es otorgado por el voto. Pero al paso del tiempo este mandato se debilita o simplemente desaparece al llegar al centro de poder, lo cual produce la existencia de una “relación vacía” (Sánchez, 2015, p.55) con la ciudadanía. Dejando en evidencia que la acción de los representantes se vuelve un obstáculo, al momento de que las necesidades sociales se expresen en iniciativas legislativas a discutir en el pleno del Congreso Nacional. \n\nEn Chile, la iniciativa legislativa está reservada sólo a el/la Presidente/a de la República mediante mensaje o a alguna de las Cámaras mediante moción parlamentaria (Sepúlveda, 2016, p. 279). Pues, tal como indica el artículo 65, inciso primero de la Constitución Política actual, establece que “las leyes pueden tener origen en la Cámara de Diputados/as o en el Senado, por mensaje que dirija el o la Presidente de la República o por moción de cualquiera de sus miembros. Las mociones no pueden ser firmadas por más de diez diputados/as ni por más de cinco senadores/as [Const.]. Art. 65. 17 de septiembre de 2005. (Chile).\n\nPor lo mismo, y ante el inminente quiebre de la ciudadanía con el mundo político, distintos miembros de la Cámara de Diputados y Diputados, como también del Senado, propusieron a lo menos una docena de proyectos de ley, con la finalidad de modificar la Constitución y de esta manera incluir el mecanismo de Iniciativa Popular sin éxito o, mejor dicho, sin el mayor interés de que estos avanzarán. Ingresando el 12 de septiembre de 1995, el primer proyecto, boletín N° 1696-07, siendo, en definitiva, archivado."
    ],
    [
      "Situación Ideal:",
      "Como bien describe Sánchez (2015), La Iniciativa Popular de Ley es un mecanismo de democracia directa que proviene desde las mismas bases sociales (p. 67). Debido a la creciente demanda social por participación ciudadana vinculante e incidencia real en las decisiones y, por tanto, necesaria para el comienzo de una nueva etapa constitucional en nuestro país, declara Sepúlveda (2016, p. 272).\n\nPor tanto, la Iniciativa Popular de Ley debe contar con diversas características que permitan hacer de este mecanismo, una herramienta eficaz para el desarrollo político de la ciudadanía, permitiendo fortalecer las distintas instituciones de la democracia representativa, en favor, del bien común.\n\nEn consecuencia, la participación ciudadana contribuye a democratizar el sistema político, introduciendo a la sociedad civil en el lenguaje legislativo, por medio de la autoformación y la entrega de educación cívica, a través de la cooperación. \n\nAsí mismo, la Iniciativa Popular de Ley se vuelve una herramienta necesaria para dialogar con el mundo político, en especial, con la esfera parlamentaria, contribuyendo a superar la falta de confianza en la función pública.\n\nEn definitiva, y tal como menciona ampliamente la literatura, la Iniciativa Popular de Ley recoge las diversas expresiones ciudadanas, que no han sido recogidas por los parlamentarios o no son de interés de los partidos políticos, volviéndose una herramienta importante para la sociedad civil al avanzar en materias de interés público."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir una real participación ciudadana, otorgando los mecanismos necesarios para que esto suceda y tal como proponemos, incluida la Iniciativa Popular de Ley como mecanismo legitimo de participación ciudadana, al cumplir con un articulado que resalte los distintos principios que la sustenten, como es el Principio de Participación, Gratuidad, Colaboración, Celeridad, Impugnación, Representación y el Principio de Publicidad. \n\nY obviamente, retomar la educación cívica como eje central de un país democrático."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que, actualmente existen 51 países a nivel mundial que permiten a sus ciudadanos proponer una nueva legislación. Por lo general, esto requiere de requisitos adicionales, como el apoyo de un partido político, o de un miembro de la legislatura, o de un determinado número de firmas de ciudadanos. Siendo 13 de estos países integrantes de la Organización para la Cooperación y el Desarrollo Económico (OCDE). Organización en donde Chile es miembro pleno desde el 07 de mayo de 2010.\n\nEn Latinoamérica, 10 países han consagrado la Iniciativa Popular de Ley, tales como Argentina, Ecuador, Bolivia, Venezuela, Paraguay, Brasil, Colombia, Uruguay, Panamá y Perú, conformando el segundo bloque más grande después de Europa, en donde es posible encontrar 20 países con la Iniciativa Popular de Ley, destacando a Suiza, España, Finlandia, Italia, Portugal, Islandia, Polonia, Eslovenia y Albania.\n\nPor lo cual, es posible deducir, que muchos de estos países que cuentan con el mecanismo de Iniciativa Popular de Ley en algún momento de su historia, sufrieron crisis de gobernabilidad y descontento ciudadano hacia el mundo político. Y tal como menciona Sánchez (2007) en su publicación “La Iniciativa Popular: una figura importante para una nueva ciudadanía”, destaca que uno de los “factores que llevaron a introducir esta figura de participación en el propio texto constitucional fue la crisis de gobernabilidad que atraviesan los estados democráticos, el desencanto por la vida política, la necesidad de involucrar a la ciudadanía en las decisiones que se toman en el seno de las administraciones y que requieren que todos los niveles de gobierno comiencen a pensar de nuevo en el ciudadano” (p.38). Lo cual nos lleva a indicar, que la Iniciativa Popular de Ley fortalece y funciona como un importante complemento a la democracia representativa."
    ],
    [
      "Propuesta de articulado",
      "La presente propuesta de Iniciativa Popular de Ley, tiene como fin, establecer este mecanismo como una herramienta legitima de participación ciudadana que debe ser incluida en la nueva constitución. Debido a que Chile es uno de los pocos países en Latinoamérica que no presenta este mecanismo, siendo un país que solo aboga por la representatividad de los parlamentarios y parlamentarias, quienes muchas veces no logran o no quieren canalizar los problemas de la ciudadanía en las leyes que presentan.\n\nPor consiguiente, la Iniciativa Popular de Ley es uno de los tantos mecanismos de democracia directa que un país puede tener y básicamente trata de que las personas que no sean representantes populares en el congreso, o sea que tengan un cargo político, puedan presentar propuestas, reformas o derogación de ley.\n\nEs así, que los principales beneficios de implementar la Iniciativa Popular de Ley en Chile, se verán reflejados en una activa participación por parte de la ciudadanía en temas políticos, ayudando así a disminuir los problemas de representatividad que se han agudizado en las últimas elecciones. Por lo tanto, al proponer una Iniciativa Popular de Ley no queda espacio a interpretaciones ni dualidades en los problemas sociales que se quieran llevar al parlamento, volviéndolo más expedito y con menos tramites que existen en el sistema actual, descentralizando el poder. Por último, es importante resaltar que, al incluir este mecanismo de participación, se está fomentando la democracia participativa en la ciudadanía, lo cual es un fortalecimiento al proyecto país que se quiere fundar, revalidando la confianza tanto en la política como en las y los políticos.\n\nA continuación, presentamos como ONG Gestión Popular nuestra propuesta de Iniciativa Popular de Ley: \n\nArtículo 1.- Definición. La iniciativa popular de ley es un mecanismo de participación ciudadana en la actividad legislativa, permitiendo a las y los ciudadanos mediante la participación individual, grupal o desde las organizaciones sociales, generar, introducir y defender proyectos de ley ante el poder legislativo.\n\nArtículo 2.- Derecho. Las y los ciudadanos residentes en el territorio nacional, como también las y los chilenos en el extranjero, podrán ejercer el derecho a presentar proyectos de iniciativa popular de ley, para proponer la creación, reforma o derogación de alguna ley ante el congreso de Chile.\n\nArtículo 3.- Materias excluidas. No podrán ser presentados proyectos de ley, por parte de la ciudadanía, propuestas que se refieran a reformar tratados internacionales, presupuestarias y de materia penal, específicamente, las que vayan en beneficio de autores de crímenes de lesa humanidad.\n\nArtículo 4.- Requisitos. Para presentar una iniciativa popular se requerirá del apoyo de cien mil (100.000) firmas, proporcionadas por ciudadanos mayores de 16 años provenientes de, al menos, cuatro (4) regiones distintas. Debiendo reunir las firmas en un periodo no mayor a nueve (9) meses, siendo prorrogable por tres meses más, a solicitud de los promotores de la propuesta y si las firmas superan el 75% al cumplir el término establecido al momento de iniciar el proceso de recolección.\nEl mecanismo para la recolección de las firmas, será a través de una página web habilitada por el Servicio Electoral de Chile (SERVEL), la cual permitirá ingresar con clave única, otorgada por el Registro Civil, a cada una de las propuestas que buscan el apoyo ciudadano.\n\nArtículo 5.- La iniciativa popular de ley deberá presentarse de la siguiente manera:\na)\tPresentar la petición redactada en forma de ley, es decir, con fundamentación y el correspondiente articulado.\nb)\tNombre y domicilio del, las o los promotores de la iniciativa, quienes podrán participar en las reuniones de Comisión dispuestos para ello, mediante un representante que los promotores estimen conveniente.\nc)\tLas firmas recolectadas en apoyo a una iniciativa popular serán verificadas por el Servicio Electoral de Chile (SERVEL) en un plazo no mayor a veinte (20) días hábiles, desde el término del plazo establecido al inicio del proceso de recolección.\n\nArtículo 6.- Mínimo. La propuesta de iniciativa popular de ley que cumpla con un mínimo de setenta y cinco mil (75.000) firmas, puede ser ingresada para tramitar su admisibilidad y posterior discusión en el congreso. \nEn caso de declarase no admisible el proyecto, los promotores pueden entablar un recurso pronunciamiento ante el Tribunal Constitucional, quienes deberán entregar una respuesta en un plazo de treinta (30) días corridos.\n\nArtículo 7.- Procedimiento. Recibida la iniciativa y cumplido los requisitos, la Honorable Cámara de Diputados tramitara su admisibilidad en un plazo no mayor a quince (15) días hábiles. Admitido el proyecto de iniciativa popular de ley ante la Cámara de Diputados, esta deberá ser trabajada en conjunto con los promotores y las Organizaciones de la Sociedad Civil dentro de un plazo no mayor a nueve (09) meses y posteriormente, en el Senado no más allá de seis (6) meses; si no se cumple con los plazos, la propuesta entrará en vigencia tal como fue ingresado. \n\nArtículo 8.- Cuando se trata de un proyecto de ley, nacido por iniciativa popular, la Presidente o Presidente de la República no podrán vetarlo, pero sí tendrán la posibilidad de enviar indicaciones para su discusión de acuerdo a los plazos dispuestos para tratar la iniciativa popular.\n\nArtículo 9.- Consulta popular. En caso de que la iniciativa popular sea rechaza en el congreso, los promotores que cumplan con las cien mil (100.000) firmas podrán solicitar que la propuesta sea sometida a una consulta popular, de igual manera, si la propuesta rechazada cumple con las setenta y cinco mil (75.000) firmas y aún no han solicitado la prórroga de tiempo de recolección, pueden hacer uso de los tres (3) meses para completar el 25% de las firmas restantes y así, solicitar la puesta en marcha de una consulta popular.\n\nLa consulta popular será convocada por el congreso en los próximos cinco (5) meses, luego de ser solicitada por los promotores, debiendo someter el proyecto de ley a la decisión popular. Otorgando los primeros cuatro (4) meses en la preparación de la consulta popular, por medio del Servicio Electoral de Chile (SERVEL) y el quinto mes, se destinará como propaganda electoral.\n\nEn consecuencia, si el resulta de la consulta popular es positivo, tomará el carácter de vinculante para el congreso, de esta manera, la propuesta entrará en vigencia. Pero en caso de que esta sea rechazada, la propuesta no puede volver a presentarse hasta dentro de un (1) año. \n\nArtículo 10.- Compensación. El Estado compensará a los promotores por los gastos incurridos, siempre que hayan cumplido con los requisitos declarados en el artículo 4, 5, 6 y 7, relacionados con la recolección de firmas, presentación de la propuesta de proyecto de ley, mínimo de patrocinios y admisibilidad.\n\nEntregando un informe detallado al Servicio Electoral de Chile (SERVEL) de los gastos incurridos en publicidad, patrocinio, investigación y ayuda legal para generar la propuesta legislativa. Debiendo en un periodo de un (1) mes, informar su aprobación o las posibles observaciones a subsanar. \n\nArtículo 11.- Inhabilidad. Una vez entregado el informe de gastos, las y los promotores de la iniciativa estarán inhabilitados, por un periodo de un (1) año, de trabajar en un cargo público que se ajuste a la implementación de la normativa aprobada; sólo podrán ser solicitados como expertos por las diferentes entidades estatales que se vean afectadas por la implementación y por periodos no mayores a 6 meses y por cifras concursables no mayores a las 300 UTM para dicho periodo. \n\nArtículo 12.- Financiamiento. La normativa contará como ejercicio legislativo general, por lo tanto, su financiamiento depende de las gestiones del congreso y el presupuesto asignado anualmente al Servicio Electoral de Chile (SERVEL), pudiendo solicitar un aumento porcentual de 1% a 5% de ser requerido, dentro del ejercicio presupuestario anual."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos un grupo de personas que se ha desenvuelto en el mundo social y político, trabajando por combatir las desigualdades que se siembran en los territorios marginados y que posteriormente son estigmatizados, por lo mismo, aburridos de los atropellos y la falta de participación ciudadana, decidimos avanzar en la creación de una organización que permita ser un puente para generar cambios estructurales inmediatos y futuros en las entidades incidentes en la política nacional, creando poder en la ciudadanía al desarrollar instancias para que la transparencia, justicia y dignidad, sean la base de toda política estatal. \n\nEn lo individual, participaron las siguientes personas: Jeremy Soto Álvarez, actualmente Director Ejecutivo y Fundador de la ONG, de profesión Psicopedagogo, Licenciado en Ciencias de la Educación, deudor del CAE igual que muchos.\n\nLizett Riquelme Rubilar, actualmente Presidenta y Fundadora de la ONG, de profesión Administradora Pública, asesora Senatorial y fundadora de la plataforma digital TECFEM.\n\nValentina Acevedo Candía, en su momento nuestra primera practicante profesional, finalizando su proceso en la Universidad de Chile, específicamente de la carrera de Sociología y actualmente, participante activa de la ONG, dedicándose exclusivamente al departamento de investigación\n\nEn definitiva, llegamos a esta propuesta, luego de mantener distintas sesiones en la conformación de nuestra organización y los lineamientos que esta seguiría en el tiempo, por lo tanto, se utilizaron diversos métodos para ello, por ejemplo: lluvia de idea, árbol de problemas, revisión de literatura e investigación de las distintas organizaciones sociales, políticas y sus áreas de trabajo."
    ]
  ]
}