{
  "title": "Derechos de consumo igualitarios para una sociedad equitativa",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62206",
  "supporters": 39,
  "id": 62206,
  "category": "medio_ambiente",
  "topic": "Modelo económico",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema a resolver es la desigualdad económica, la inequidad en el acceso a los beneficios del desarrollo económico. Este es un problema social crónico no resuelto por la economía, independiente del nivel de desarrollo del país. Actualmente este problema de aborda con impuestos y programas sociales diversos, los impuestos se critican porque limitan el crecimiento económico futuro y su recaudación requiere de detallada información socioeconómica de toda la población y los programas sociales porque son caros en burocracia, siempre insuficientes y definidos por una elite política con escasa credibilidad. Para resolver el problema en forma eficiente, permanente y sostenible, se propone un innovación complementaria al actual modelo económico, que agrega a la economía un mecanismo que garantice una distribución más equitativa del bienestar económico de la población. Esta consiste en la introducción de instrumentos que garanticen mayor equidad en el consumo de bienes y servicios. Tales instrumentos deben basarse en mecanismos económicos eficientes, minimizando o evitando la dependencia de decisiones políticas, de manera de dar garantías de que se cumpla el objetivo de mayor equidad. Los instrumentos deben ser consistentes con un crecimiento económico sostenido."
    ],
    [
      "Situación Ideal:",
      "En el sistema económico con derechos de consumo, todas las personas recibe un número derechos de consumo que es igual para todos por un monto igual al consumo medio de la población; además las personas tienen ingresos diferentes por sus trabajos como es en la actualidad. Para consumir cualquier bien, o servicio, el consumidor debe pagar tanto en dinero como en derechos. Ocurre que el más rico tiene excedentes de ingresos y el más pobre excedentes de derechos, entonces naturalmente ricos y pobres transan derechos por ingreso libremente para lograr el mayor consumo de ambos. En esa transacción se producen transferencias directas de ingresos de ricos a pobres en un mercado, sin acción del Estado. Esto permite reducir la desigualdad actual (indice de Gini mayor a 0,5)  a la mitad, o sea Chile sería uno de los pañiases más igualitarios del mundo. Con este sistema, el país desarrolla una sociedad sostenible, eficiente e integrada, porque garantiza equidad en el consumo con el mismo estándar de garantía que en el sistema actual goza la propiedad privada y la libertad de emprendimiento. Esto permite una sociedad cohesionada y en armonía, basada en un derecho que esta institucionalizado mediante mecanismos estables y sostenibles, lo que permite obviar las disputas políticas sobre quién debe pagar impuestos y en qué montos, y sobre quién debe recibir beneficios y cómo se deben entregar, lo que ha generado gran inestabilidad social y ha mermado el desarrollo material y cultural. Esta nueva sociedad no se mueve por el principio del individualismo sino por un balance entre el bienestar individual y el colectivo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La constitución debe garantizar que toda persona tenga el derecho inalienable a disfrutar en forma equitativa de los beneficios materiales generados por la sociedad, reconociendo así que el producto material global es el resultado mancomunado del aporte de toda la población. Este derecho debe ser realizable, lo cual se concreta en la creación de un instrumento económico, que consiste en la distribución igualitaria de derechos de consumo de bienes y servicios por parte de una agencia del Estado, los que deben ser transables en un mercado libre y transparente y exigibles para adquirir bienes de consumo y servicios."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta propuesta innova dotando del objetivo de equidad al sistema económico, con un sistema que mejora la sociedad porque: 1) al utilizar el mercado de los derechos para lograr mayor bienestar basado en un consumo más equitativo, reduce o elimina tanto la tensión política creada por este delicado asunto como la burocracia requerida actualmente; 2) fomenta un desarrollo estable y sostenible, porque propicia la estabilidad social e incentiva el ahorro, ya que se basa en una redistribución del consumo y no del ingreso, como lo es en el caso de los impuestos; 3) elimina complejas decisiones políticas, a quién cobrar impuestos y el monto, qué programas sociales establecer y cómo priorizar a quién beneficiar, porque las transferencias de derechos e ingresos las realizan directamente las personas mediante un mercado; 4) se elimina burocracia, porque no se requiere información socioeconómica de la población para la asignación igualitaria de derechos de consumo y porque las transacciones de derechos ocurren en un mercado, lo cual hace que el instrumento sea muy eficiente; 5) se logra una redistribución progresiva con el ingreso, porque las personas mientras más pobres más aumenta su consumo, ya que disponen de más derechos para vender, y mientras más ricas mayor es la transferencia de ingresos por derechos; 6) permite una implementación graduada del mecanismo, mediante la definición de cuántos derechos cobrar por unidad de consumo; 7) el instrumento utilizado complementa el sistema actual, complementándolo sin alterar los mecanismos económicos actuales."
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Toda persona tiene el derecho inalienable y equitativo de disfrutar de los beneficios materiales generados por la sociedad, reconociendo así que el producto material global es el resultado mancomunado del aporte de toda la población. \n\nArtículo 2. Este derecho debe ser institucionalizado mediante un instrumento económico coherente con el resto de la economía, lo que se concreta con la distribución igualitaria de derechos de consumo de bienes y servicios, que deben ser transables en un mercado libre y transparente, y deben ser exigibles para adquirir bienes de consumo y servicios."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Es una propuesta del autor, Ingeniero, Master y Doctorado en Economía de Transporte, Profesor Titular en Universidad de Chile y actualmente Decano de la Facultad de Ciencias Físicas y Matemáticas de la Universidad de Chile . \nEstá basada en estudios realizados desde 1988 y publicados en colaboración con otros académicos economistas (*); se adjuntan a esta propuesta documentos de difusión con más detalles y análisis. Se ha beneficiado del análisis de otras propuestas, como los bonos verdes o licencias para control de la contaminación del aire y el agua, y de la Renta Básica Universal para redistribuir los ingresos.\n\n* Martínez, F., Rivera, J. (2008). Redistribución de Riqueza usando derechos de consumo: el caso igualitario. El Trimestre Económico, vol. LXXV, 1-9.\n* Hervés-Beloso, C., Martínez, F., Rivera, J. (2012): Walrasian prices in a market with tradable rights. Economic Theory, 49, 497-512.\n* Hervés-Beloso, C., & Moreno-García, E. (2021). Revisiting the Coase theorem. Economic Theory, 1-18."
    ]
  ]
}