{
  "title": "Iniciativa Popular Acción Directa por los Derechos de los Animales",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6222",
  "supporters": 1755,
  "id": 6222,
  "category": "medio_ambiente",
  "topic": "Derechos de la naturaleza y vida no humana",
  "outline": [
    [
      "Problema a Solucionar:",
      "Como comunidad humana, ejercemos violencia sistemática, normalizada e incluso institucionalizada contra los demás animales, en las distintas formas de explotación actuales (experimentación, producción, exhibición, venta, para entretenimiento humano, trabajo, etc), sin tomar en consideración que aquellos son seres emocionales y con capacidad de experimentar lo que les ocurre como propio (Declaración de la Consciencia de Cambridge). Es necesario dar pasos importantes en el reconocimiento de los derechos animales, y en este sentido, prohibir una serie de actividades con las que la mayoría de la población chilena no está de acuerdo, así como explicitar el deber estatal de fomentar el reemplazo del uso de animales en las otras formas de explotación, en concordancia con el conocimiento científico, la experiencia cotidiana y tomando en consideración importantes aspectos éticos como los propuestos por Carol Gilligan (ética del cuidado) y Humberto Maturana. La violencia contra los demás animales es un aspecto dentro de la violencia generalizada entre humanos y reconocerla nos ayudará a vivir más armónicamente, no solo con la naturaleza, si no con los animales de otras especies y entre humanos."
    ],
    [
      "Situación Ideal:",
      "En esta nueva Constitución, tenemos la oportunidad de sentar un precedente de un alcance profundo en el dominio de acciones en que se mueven nuestras interacciones recurrentes con los demás humanos y animales no humanos, desde la agresión a la empatía. Existe una responsabilidad que trasciende el caso de nuestro país, y lo que avancemos en este sentido será un ejemplo para otros.\nEn un Chile que incluya nuestra iniciativa de norma popular, se pone en práctica el respeto por los animales no humanos, el Estado se compromete a fomentar el reemplazo del uso de animales tomando en consideración la información que proviene desde diferentes disciplinas y la experiencia común, dándole importancia a la capacidad de los animales de tener percepción consciente y emociones, se apoya a las organizaciones de rescate, y ya no se permiten una serie de prácticas de explotación animal por parte de la sociedad chilena, beneficiando a los animales no humanos. En este Chile, el respeto por los demás animales redunda en el respeto entre humanos y la disminución de la violencia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esperamos que la nueva Constitución prohíba prácticas de explotación particularmente crueles y/o que cuentan con apoyo popular para su prohibición, como: \n- La prohibición de su uso para entretenimiento o actividades de recreación humanas.\n- La prohibición de su uso para control del orden público y actividades de riesgo por parte de organismos e instituciones estatales y entidades privadas.\n- La prohibición de la producción y el comercio de pieles de animales en el territorio nacional.\nY que el Estado fomente el reemplazo del uso de animales en las distintas formas de explotación y provea los recursos necesarios con el fin de apoyar el trabajo de organismos de la sociedad civil dedicados al rescate y reubicación de animales, sin distinción de especie."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los humanos somos animales, y como tales, no somos los únicos capaces de experimentar de manera consciente nuestras existencias individuales. Como señalan los neurocientíficos de la Declaración de la Consciencia de Cambridge, “La ausencia de un neocórtex no parece impedir que un organismo pueda experimentar estados afectivos. Hay evidencias convergentes que indican que los animales no humanos poseen los sustratos neurológicos de los estados de consciencia, junto con la capacidad de mostrar comportamientos intencionales. El peso de la evidencia indica que los humanos no somos los únicos en poseer la bases neurológicas que dan lugar a la consciencia”\nNos cuesta aceptar estas capacidades en los demás animales, tal vez por el sesgo al que se refería el profesor Humberto Maturana en sus charlas sobre Emociones y Lenguaje: “Al declararnos seres racionales vivimos una cultura que desvaloriza las emociones, y no nos damos cuenta de que todo sistema racional tiene un fundamento emocional… Las emociones son un fenómeno propio del reino animal. Todos los animales las tenemos…”  \nLa existencia se “siente” y en el caso de los humanos tenemos la posibilidad de traducir lo que nos ocurre y sentimos a palabras, pero esto no es lo determinante. Es por esta misma razón que la comunicación no verbal trasciende la verbal.  El neurobiólogo António Damásio aborda este tema en dos libros,  El error de Descartes y La sensación de lo que ocurre. Cuerpo y emoción en la construcción de la consciencia donde explica que nuestros sistemas nerviosos están configurados de modo que conectan pensamientos y emociones. En el cuerpo y en las emociones, lo que captamos es la «sensación de lo que ocurre», la cual se reproduce luego en la mente y en los pensamientos\nA pesar de todo esto, ejercemos, permitimos y normalizamos, la violencia contra los demás animales de manera cotidiana y sistemática.\nNuestro desarrollo tecnológico, que ha progresado dentro de sistemas sociales dominadores, ha dejado a lo"
    ],
    [
      "Propuesta de articulado",
      "Los derechos de los animales no humanos incluyen, además de aquellos señalados por ley:\n\n1) Que el Estado fomente el reemplazo del uso de animales en las distintas formas de explotación y provea los recursos necesarios con el fin de apoyar el trabajo de organismos de la sociedad civil dedicados al rescate y reubicación de animales, sin distinción de especie.\n2) La prohibición de su uso para entretenimiento o actividades de recreación humanas.\n3) La prohibición de su uso para control del orden público y actividades de riesgo por parte de organismos e instituciones estatales y entidades privadas.\n4) La prohibición de la producción y el comercio de pieles de animales en el territorio nacional.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una agrupación de activistas autoconvocadas/os que trabajamos desde el 2019 por el reconocimiento de la situación de violencia en la que se encuentran los animales no humanos y por el fin de ésta. Hacemos intervenciones en calle, difusión por redes sociales y campañas de concientización. \nEsta propuesta se empezó a gestar desde que se anunció que se votaría por una nueva Constitución, sabiendo que vendrían cambios profundos y estando atent@s a losprocesos.\nPara llegar al resultado final. hemos trabajado un grupo de voluntarias durante los últimos 3 meses."
    ]
  ]
}