{
  "title": "Eliminar el poder del Presidente para otorgar indultos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62274",
  "supporters": 36,
  "id": 62274,
  "category": "gobierno",
  "topic": "Poder presidencial",
  "outline": [
    [
      "Problema a Solucionar:",
      "Cuando el Presidente de la República indulta despliega un poder superior al Poder Judicial una vez que este último ya ha dictado sentencia. Ningún poder del Estado debe estar sobre otro. Además les arranca a las víctimas del condenado la justicia conseguida en tribunales."
    ],
    [
      "Situación Ideal:",
      "Las sentencias judiciales producto de procesos de deliberación en distintas instancias no tendrán un ente superior que las anule. De esa forma la justicia conseguida para las víctimas no podrá ser borrada de un plumazo por la persona del Presidente quien no tiene ningún cocimiento en la materia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ni la Constitución ni ninguna norma debe entregarle poder de indulto al Presidente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El Presidente no es un ser iluminado o de otro mundo. No tiene capacidades de análisis superiores a las del sistema judicial completo con sus distintas instancias. El Poder Ejecutivo no debe estar sobre el Judicial. Las víctimas del condenado no merecen que se les arrebate arbitrariamente la justicia conseguida a través de la sentencia."
    ],
    [
      "Propuesta de articulado",
      "Eliminación del inciso que faculta al Presidente para : \"Otorgar indultos particulares en los casos y formas que determine la ley. El indulto será improcedente en tanto no se haya dictado sentencia ejecutoriada en el respectivo proceso.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano que se dió cuenta de un artículo en la Constitución que otorga sin ningún fundamento un poder al Presidente."
    ]
  ]
}