{
  "title": "Los Años de Servicio son Míos para poder Tener una Jubilación Digna.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62286",
  "supporters": 50,
  "id": 62286,
  "category": "derechos",
  "topic": "Derecho al trabajo y su protección",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al momento de tener que jubilar o en caso de muerte del trabajo no es posible que debe hacerse cual una Renuncia Voluntaria para acogerse a Jubilación o en Muerte siendo y entendiendo que el trabajador ha cumplido su labor en su trabajo y para su empleador.-"
    ],
    [
      "Situación Ideal:",
      "Poder tener propiedad para los años de servicio y no tener que renunciar al acogerse a Jubilación o en caso de Muerte. Ya que en ambos casos es necesaria la ayuda para salir adelante.-"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Tener Propiedad bajo los años de Servicio y no el empleador el que la tenga.-"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En que la mayoría de los chilenos deben renunciar a años entregados a su empleador para acogerse a la Jubilación a veces no teniendo una pensión digna. Por lo cual al Tener propiedad a su años de servicio bajo la jubilación le servirá para poder llevar una vida mas digna. En el caso de muerte del trabajador esta permitirá aliviar en cierto modo la vida después del sensible fallecimiento de un ser querido.-"
    ],
    [
      "Propuesta de articulado",
      "Concluir en los Empresarios u Empleadores que todo trabajador tiene propiedad al igual sobre el sueldo, sobre su años de servicio y no podrá renunciar a ellos en caso de Jubilación o Muerte. Ya que estos van en real ayuda a quien ha desempeñado de buena manera su labor no están incluido en el Código Laboral."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La he propuesto como un simple ciudadano que ve en una manera de ayudar a aquella persona que después de haber trabajado durante años a un empleador siendo leal, deba renunciar a sus años para acogerse a Jubilación con la incertidumbre de lo que le puede deparar el destino. Siendo de gran ayuda tener cualquier granito de arena en aquellos tiempos."
    ]
  ]
}