{
  "title": "Derecho a la Lectura para generar políticas publicas que erradiquen el Analfabetismo Funcional",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62294",
  "supporters": 80,
  "id": 62294,
  "category": "derechos",
  "topic": "Comunicación y derechos digitales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En nuestro país la lucha contra el analfabetismo es una vocación histórica, aunque con algún nivel de retroceso en la última década, las cifras de alfabetos son optimistas. Pero hoy hay un desafío aún más prioritario, ignorado por nuestra institucionalidad y que limita a los chilenos y chilenas en el ejercicio de sus derechos humanos y sociales más elementales: el ANALFABETISMO FUNCIONAL \nSi en el pasado las diferencias y desigualdades culturales estuvieron marcadas entre quienes sabían leer y los que no; en el futuro la brecha de desigualdad estará entre quienes entienden lo que leen y los que no entienden. \nLas cifras pre pandemia ubicaban a Chile casi en el último lugar, entre los países OCDE, en materia de comprensión lectora. Una mayoría, cada vez más creciente, de chilenos y chilenas sabe leer, pero no entiende lo que lee. \nLa explicación principal radica en la pérdida del hábito lecto-escritor. Terminada la edad de formación estudiantil y/o técnico-profesional, las personas experimentan menos exigencias y evaluaciones que requieren la lectura en estándares de complejidad. Ello ocasiona la existencia de personas que son capaces de leer instrucciones elementales pero no soportan ser sometidos a exigencias de comprensión un poco más complejas. El modelo económico imperante, el régimen laboral asociado a él, junto a un estado precario en materia de institucionalidad y oferta cultural, agudizan esta situación que lesiona fuertemente los derechos políticos, sociales, culturales y económicos de las personas. Así es, aunque este es un flagelo mundial en el caso de Chile el ANALFABETISMO FUNCIONAL se explica en gran parte por la ausencia del Estado, incapaz de garantizar el aprendizaje y desarrollo de esta habilidad (la lectura) que permite a las personas el ejercicio de sus libertades y derechos humanos. Porque, más allá de la provisión de la educación formal como un derecho, el Estado de Chile abandona a sus ciudadanos en la tarea de fortalecer sus habilidades le"
    ],
    [
      "Situación Ideal:",
      "Contar con ciudadanos y ciudadanas capaces de comprender lo que leen garantiza la existencia de una democracia más participativa y dialogante; de una sociedad con mayor tolerancia y respeto al otro, con más cohesión social y mejor convivencia. \nEl desarrollo de las capacidades cognitivas de las personas mejora la calidad de nuestra condición humana, no sólo por lo anterior, sino también porque hay menos problemas de salud mental, las personas tienen mayor autoestima y cuentan con más herramientas para conseguir o acercarse a un estado de mayor felicidad. \nEn un plano de desarrollo ideal la incorporación del Derecho a la Lectura en nuestra carta fundamental debe estar acompañada de la modernización institucional para que los servicios del Estado conciban la gestión cultural con parámetros diferentes, más colaborativos y participativos, por ejemplo. En materia de fomento lector es imprescindible que el nuevo texto constitucional trabaje con un concepto de lectura más flexible, que supere el libro como único vehículo de relatos posibles de ser leídos. \nLa compresión lectora la hacen las personas cuando se apropian y transforman la información que recogen del medio que les circunda, ya sea a través de un texto, una imagen, un sonido o todas ellos a la vez. O a través de plataformas digitales, como el multiverso de hoy, que por ser de frontera y vanguardia están en permanente cambio y evolución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe garantizar el Derecho a la Lectura para erradicar el analfabetismo y el analfabetismo funcional. \nSi bien es cierto el ANALFABETISMO FUNCIONAL es un fenómeno mundial, que los países en general no han enfrentado con decisión y sentido de urgencia, no es menos cierto que Chile, en el marco del proceso constituyente en que nos encontramos, tiene la posibilidad de avanzar de manera significativa y ponerse a la vanguardia mundial en este aspecto. La consideración de la Lectura como un derecho con rango constitucional asegura que, en el futuro, las autoridades públicas estén obligadas a cumplir este derecho diseñando, ejecutando y evaluando políticas públicas pertinentes. \nHablamos de disponer un presupuesto fiscal acorde, que dirija el esfuerzo de gestión alfabetizadora mucho más, y en especial mucho más allá, del sistema formal de educación en sus niveles básicos, medios y superiores. \nUn simple análisis de la nueva norma constitucional, por parte de los responsables de esas políticas públicas, les llevará a concluir la necesidad de formular respuestas transversales, que involucren a todo el aparato del estado en el esfuerzo por mejorar la comprensión lectora de toda la población.  \nEn este mismo orden de ideas es necesario que este esfuerzo por garantizar el derecho a la Lectura condicione y obligue, según sea el caso, a la generación de legislación y disposición de instrucciones administrativas destinadas a fomentar la lectura en todos sus niveles. Esto es, la creación de Planes de Lectura. Programas de apoyo a la creación literaria; modificaciones tributarias a la industria y comercialización del Libro; aumento del presupuesto y creación de más y mejores Bibliotecas; existencia de programas de perfeccionamiento de mediadores de lectura en todos sus niveles; programas de estímulo a la innovación en la creación de nuevos formatos de lectura."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Las cifras, anteriores a la pandemia, ubicaban a Chile por debajo de los países que han erradicado el analfabetismo total (personas mayores de 15 años que no saben leer ni ejecutar operaciones matemáticas básicas). Entonces, poco más de medio millón de chilenos y chilenas eran analfabetos totales. Pese a ello, entre nosotros persiste la falsa idea que hemos logrado alfabetizar de manera eficiente y con amplia cobertura, a casi la totalidad de nuestra población. Una falacia que ha impedido identificar al analfabetismo total como un problema que amerita la existencia de políticas publicas focalizadas. \nSin embargo, existe otro flagelo ignorado por las autoridades: el ANALFABETISMO FUNCIONAL esto se expresa en la existencia de altos índices de chilenos y chilenas, mayores de 15 años, que no comprenden lo que leen ni son capaces de resolver problemas e instrucciones básicas. En 2018 la Encuesta sobre competencias de adultos (PIAAC) de la OCDE señala que el 53% de los chilenos no comprende lo que lee y el 62% no es capaz de razonar adecuadamente frente a problemas matemáticos elementales. \nEl ANALFABETISMO FUNCIONAL se presenta incluso en adultos jóvenes que no han concluido su proceso de formación educacional. Con el pasar de los años las cifras son aún más preocupantes.\nLa causa principal para desarrollar la incomprensión de textos es la pérdida del hábito lector . Para los chilenos y chilenas la carencia, de esta habilidad para aprehender la realidad, merma sus posibilidades de ejercer los más elementales derechos, propios de una sociedad democrática con ciudadanos y ciudadanas capaces de involucrarse en la construcción social."
    ],
    [
      "Propuesta de articulado",
      "El estado garantizará el Derecho a la lectura. Los órganos del estado deberán asegurar el acceso igualitario y paritario a la lectura, fomentándola a través de planes y programas, con un enfoque territorial, sistémico y transversal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Waldo Carrasco Segura, es profesor de Historia y Geografía, con formación y experiencia en la aplicación de políticas publicas sociales y culturales, tanto en el ámbito local como nacional. \nDesde 2013 ha estado vinculado a la gestión bibliotecaria, dirigiendo Sistemas de Bibliotecas, capacitando a mediadores de lectura y asesorando a instituciones con sus centros de documentación o bibliotecas específicas. \nEn 2018 creó el sitio Libros y Bibliotecas, desde él aporta a la promoción de la lectura y de la literatura, participando de espacios públicos orientados a debatir sobre el fomento lector y la existencia (o inexistencia) de políticas publicas relacionadas con esta materia."
    ]
  ]
}