{
  "title": "Negociar sin abusar",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62302",
  "supporters": 43,
  "id": 62302,
  "category": "derechos",
  "topic": "Libertad de emprender y desarrollar actividades económicas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Una persona u organización puede hacer negocios a nuestros ojos casi sin límites no importando si daña el medio ambiente o perjudica a las personas de alguna manera. \n\nNuestra constitución actual plantea: \"El derecho a desarrollar cualquier actividad económica que no sea contraria a la moral, al orden público o a la seguridad nacional, respetando las normas legales que la regulen.\" Concepto muy amplio que finalmente no nos protege.\n\nHoy es muy difícil que si cometen errores o infracciones graves les quiten la posibilidad de seguir funcionando."
    ],
    [
      "Situación Ideal:",
      "Todos tendremos el derecho a desarrollar actividades económicas pero sin perjudicar a nuestra sociedad y a quienes la componen.\n\nAmpliar el concepto y actualizarlo nos ayudará a estar más protegidos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "NEGOCIAR SIN ABUSAR:\n\"Derecho a desarrollar y emprender actividades económicas que cumplan con la legislación vigente, que no pongan en riesgo la vida y salud de las personas y que sean amigables con el medio ambiente que nos rodea.\n\nEn caso de que dicha actividad económica suponga un riesgo para las chilenas y chilenos, estas deben ser suspendidas hasta que un tribunal competente ordene lo contrario.\""
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque no se deben generar recursos económicos acosta de perjudicar a los chilenos y chilenas. \nSi bien es cierto es necesario el progreso y el crecimiento económico esto no puede ser a costa de dañar el medio ambiente y generar daño de cualquier índole a quienes habitan en nuestro país.\n\nNo se puede permitir una conducta avasalladora por parte de quienes realizan actividades económicas"
    ],
    [
      "Propuesta de articulado",
      "Negociar sin abusar.\n\n\"Derecho a desarrollar y emprender actividades económicas que cumplan con la legislación vigente, que no pongan en riesgo la vida y salud de las personas protegiendo el medio ambiente que nos rodea.\n\nEn caso de que dicha actividad económica suponga un riesgo para las chilenas y chilenos, estas deben ser suspendidas hasta que un tribunal competente ordene lo contrario\"."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Florencia es nuestro motivo de lucha, ella tenía 9 años, fallecio volviendo a su casa en un bus interurbano que circulaba irregular (patente adulterada, revisión técnica fraudulenta, mecánicamente en mal estado, etc). A la empresa dueña de ese Bus no le importaban sus pasajeros solo quería vender pasajes. \n\nFlorencia como muchos de nuestros niños y niñas amaba el medio ambiente es por eso que basándonos en su historia y triste final es que ampliamos nuestra sugerencia en esa línea."
    ]
  ]
}