{
  "title": "POR UNA EDUCACION DE EXCELENCIA HUMANISTA Y GENERADORA DE AUTONOMÍA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62306",
  "supporters": 277,
  "id": 62306,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La actual Constitución establece un mínimo de normas acerca de la Educación. La consecuencia de esto ha sido que ha dado espacio para que la Educación nacional haya ido de reforma en reforma. Esto ha impedido un quehacer sostenido en el tiempo que consolide un Sistema Nacional de Educación que genere la formación de una ciudadanía con características comunes sustentables en el tiempo.\nEs válido que un Sistema Nacional de Educación experimente un proceso de optimización que le posibilite responder a los requerimientos de una sociedad en permanente cambio. Sin embargo, es imprescindible que el Sistema Nacional de Educación cuente y mantenga ciertos ejes estructurales, orientaciones y fines que le den estabilidad en el tiempo. Esta condición es la que posibilita llegar a contar con una cultura compartida por la ciudadanía, cultura que conlleva valores, actitudes, hábitos y – como consecuencia – estabilidad en el SER, DESEAR Y PROYECTARSE.\nLa Educación es la amalgama que le da un sello, una idiosincrasia, un ser propio y diferenciador a una comunidad país. Ello exige diseñar, instalar y consolidar un Sistema Nacional de Educación que responda a la idiosincrasia de la comunidad a la cual sirve y que estando en disposición de permanente optimización, lo haga sobre la base de un marco estructural que garantiza la consolidación del deber y querer ser de la comunidad toda."
    ],
    [
      "Situación Ideal:",
      "Mejorar la falencia que presenta la situación educción actual. Con ella esperamos perfeccionar  la formación inicial de nuestros alumnos en términos valóricos y cívicos. \nGeneradora de una mejor inserción social, mayor participación  e igualdad  de condiciones.\nSe beneficia toda la comunidad educativa y consecuentemente la sociedad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que sea una educación de la mas alta  Calidad, participativa, inclusiva, igualitaria, Laica y gratuita."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos recogiendo la mayor  riqueza del exitoso modelo de Formación Normalista, que por mas de 130 años educó y formó a generaciones de niños y niñas con un claro sentido de compromiso y participación  social. Se formaba en valores y principios para hacer del sujeto, en primer lugar, una persona de bien,  con claro sentido de los deberes y derechos cívicos y con una alta responsabilidad social."
    ],
    [
      "Propuesta de articulado",
      "Lo que se requiere – y que es el propósito de nuestra propuesta – es que en la nueva Constitución queden establecidos los parámetros que constituyen los fundamentos de la Educación nacional, de tal forma que los cambios, las reformas que necesariamente se realicen, ocurran sin desvirtuar ese marco, sino que por el contrario, que contribuyan a potenciar el quehacer educativo en la dirección ya asumida."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Una vez conocida la convocatoria de la Convención Constituyente, el Presidente de la Asociación Nacional, Profesor Fernando Vicencio, organizó una Comisión de Trabajo central y promovió la constitución de grupos de trabajo de las distintas Asociaciones de Ex Alumnos de las Escuelas Normales a lo largo del país, solicitándoles que hicieran aportes acerca de lo que pedía la convocatoria. Se incluyó en esta convocatoria a la Fundación de Profesores Normalistas de Chile.\n Fue así que se generaron diversos grupos de trabajo y un intercambio generoso de planteamientos. Una vez que la Directiva de la Asociación Nacional lo dispuso, los distintos grupos de trabajo hicieron llegar sus aportes y un equipo de trabajo central realizó la tarea de análisis y edición final de esta propuesta. \nEn un comienzo existía a la idea de elaborar un solo documento-propuesta. Sin embargo, se llegó a la conclusión que era más conveniente presentar dos propuestas. Una referida al Sistema Nacional de Educación y otra con el tema de la  Formación de Profesoras y Profesores y Asistentes de la Educación. Y así se hizo."
    ]
  ]
}