{
  "title": "GARANTIZAR EL RESPETO DE LA DIGNIDAD HUMANA POR  CUALQUIER MEDIO DE COMUNICACIÓN DE MASAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62398",
  "supporters": 19,
  "id": 62398,
  "category": "derechos",
  "topic": "Derecho a la honra",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Derecho es reflejo de la realidad social, así también la expresión de sus \nlímites en el tiempo, precepto que nos inspira plantear la necesidad \nsocial nacional, regional y mundial de integrar soluciones jurídicas \npuntuales, traducidas en: LEYES que sancionen el descrédito, \ndesprestigio, robo de fama y honor y devastación, sea de personajes \nfamosos o desconocidos, sea en los medios de comunicación social \ntradicionales o en las nuevas tecnologías. MECANISMOS de garantía \ndel cumplimiento de las leyes, esto es no dejar el buen nombre de una \npersona natural o jurídica en manos de un solo juez. IMPLEMENTAR\nuna política pública de tutela efectiva de derechos humanos y garantías \nconstitucionales de las víctimas directas. CREAR un Tribunal Nacional, \nInternacional y Regional (UNASUR, CELAC, ALBA, INDH, etc.) en \ndefensa del RESPETO a la DIGNIDAD HUMANA, para efecto de la \npresente propuesta, considerada como el bien jurídico inmaterial de \ntoda persona a ser tutelado por los Estados como un fin en sí, ante \ncualquier amenaza de quererlo usar como un medio para un fin, Tribunal \ncon poder para forzar medidas de reparación integral que habilitarían el \nbuen nombre y credibilidad de la víctima directa de la conducta del \nacoso moral CON medios de comunicación, léase acoso y linchamiento \nmediático social."
    ],
    [
      "Situación Ideal:",
      "SITUACIÓN IDEAL:\n“Una opinión consultiva emitida el 13 de noviembre de 1985, por el Sistema \nAmericano de Protección a los Derechos Humanos, afirmaba que el \nmonopolio público o privado de los medios de prensa atenta contra los \nderechos humanos por violar la libertad de expresión y el derecho a la \ninformación, en tanto restringe ‘informaciones que serían falsas a \ncriterio del censor’ y en tanto intentan moldear la opinión pública según \nun solo punto de vista4\n”.\nLos motivos para acosar y linchar socialmente con medios de comunicación, \nson: primer motivo el lucro (librarse de un rival, stalking, hundir a la \ncompetencia), segundo motivo la diversión (divertirse, programas de \n4Rebelión. Mentiras y Medios, “El mundo de la desinformación”, 14-02-2002. http://www.rebelion. org/hemeroteca/medios/yachay141102.htm\nfarándula y humor fútil), y tercer motivo por denuncia (librarse de un \nrival, deshacerse de quien por contraste devela lo fraudulento). \nLos Estados deben garantizar el respeto a la Dignidad Humana entendida \ncomo el bien jurídico a ser tutelado de manera efectiva, eficiente y \neficaz a toda persona protegida como un fin en sí, ante cualquier \nintento de usarla como un medio para un fin."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El derecho a la información veraz, verificado, investigada, contextualizada, \naplicación técnico profesional que diferencia a la opinión emitida con \nese carácter por una persona o colectivo. Sin embargo, a fuerza de \nrepetición de opinión –no información- se fabrica una matriz de opinión \nque busca sustituir el Estado de Derecho, y así evadir la verdad\nhaciendo fraude a la ley, para así manipular y posicionar una mentira \ncomo verdad inapelable.\nEl derecho a la verdad sustituida con la mentira, cuyo antídoto es el \nconocimiento, se ve amenazado cuando grandes emporios mediáticos\noperan con consignas que repetitivamente emitidas consiguen convertir \nla mentira en verdad imaginaria, a través de los medios de \ncomunicación de masas5\n, para fabricar psicosocialmente un estado de \nreacción condicionada en el pueblo inducido a suprimir el pensamiento, \ny conducido a rechazar el conocimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "No prevalecencia de la impunidad e inmunidad para la conducta del acoso \nlaboral CON medios de comunicación, léase acoso y linchamiento \nmediático, generadora de efectos ulteriores en individuos y colectivos, \nsin ninguna responsabilidad social administrativa ni penal ulterior de los \nautores, aliados expresos y/o tácitos del acoso moral (Marie-France \nHirigoyen, madre del concepto ‘acoso moral), operatividad ejecutada a \ntravés de medios de comunicación de masas; y, que desde la técnica \npenal serían “testigos falsos involuntarios” y/o “sicarios mediático \nsociales” (Sandra Correa León, 2013).\n5Entendiéndose como tales, en función de la desinformación emitida como consigna: EN FUNSION DEL MEDIO DE DIFUSIÓN: PRENSA ESCRITA: diarios, \nperiódicos, revistas y libros. AUDIVISUALES: radio, televisión y música. INTERNET: webs, foros y correo (s) electrónico (s). EN FUNCION DEL MEDIO DE \nDESINFORMACIÓN EMITIDA: MEDIOS INSTIGADORES, perpetradores de las mentiras que llegan hasta el público VÍCTIMAS: algunas veces, victimas engañadas \nde otros medios que han decidido utilizarlos en su manejo.\nEvidenciar el objetivo sicosocial logrado, cual es enfermar al colectivo \nutilizado como medio para un fin, linchar con el deliberado y sucesivo \nsuministro de desinformación destinada a implantar en la psiquis social \nindividual y colectiva la defensa del ajusticiamiento, la normalización, \npráctica y prevalencia del fraude a la ley, y la permisividad del estado \nde opinión como sustituto del Estado constitucional de derechos y \njusticia; colectivo inducido y conducido al estado de “sitio mental” que \nle privatiza el pensar, condicionándolo a la reacción condicionada \nreproductora de estados de “tzansa intelectual”, “hipnosis gregaria”,\n“disociación síquica”, mediante la aplicando de la teoría de la “aguja \nhipodérmica”.\nLo más grave, el aupamiento del consumismo –fagotización social– de “chivos \nexpiatorios”."
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO\n… Todas las personas, en forma individual o colectiva, tienen derecho a: 1. \nBuscar, recibir, intercambiar, producir y difundir información veraz, \nverificada, oportuna, contextualizada, plural, sin censura previa acerca \nde los hechos, acontecimientos y procesos de interés general, y con \nresponsabilidad ulterior. 2. Acceder libremente a la información \ngenerada en entidades públicas, o en las privadas que manejen fondos \ndel Estado o realicen funciones públicas. No existirá reserva de \ninformación excepto en los casos expresamente establecidos en la ley. \nEn caso de violación a los derechos humanos, ninguna entidad pública \nnegará la información6\n… Se ha de defender el derecho a la comunicación e información, conculcado \nmediante el acoso moral CON medios de comunicación, léase acoso y \nlinchamiento mediático social activo que no busca la verdad y devela la \npermisividad del fraude y silencio de la ley; y, el acoso y linchamiento \nsocial pasivo que evade la verdad y el contraste -“cadena perpetua”-,\nprotección social a la ley del silencio evidente en no hablar de lo que ya \npasó. Dinamia que saca a la luz el patrón acusatorio y persecutorio \nseguido para condenar al ostracismo a un ser humano7\n.\n6 CONSTITUCION DEL ECUADOR (2008). Título II. Derechos. Capítulo Segundo. Derechos del buen vivir. Sección Tercera. Comunicación e Información. \nArtículos 18 (…) 76….\n7 Correa León, Sandra 2002\nDefiniciones de acoso moral CON medios de comunicación de masas, \nentendiéndose como tales, en función de la desinformación \nemitida como consigna: \nMedios de difusión: PRENSA ESCRITA: diarios, periódicos, revistas y libros. \nAUDIVISUALES: radio, televisión y música. INTERNET: webs, foros y \ncorreo (s) electrónico (s).\nMedios instigadores: medios perpetradores de las mentiras que llegan hasta el \npúblico VÍCTIMAS: algunas veces, victimas engañadas de otros medios \nque han decidido utilizarlos en su manejo.\nLlamase acoso mediático el término que se hace servir para identificar \nsituaciones en las que una persona o un grupo de personas -\n*entendiéndose por grupo el conjunto de más de una persona natural, \njurídica o colectivo en general*- ejercen un conjunto de \ncomportamientos caracterizados por una violencia sicológica aplicada \nde forma sistemáticamente repetitiva durante un tiempo sobre otra \npersona *natural, jurídica, gobierno, proyecto, producto, empresa* \ntendente a provocar el desprestigio de la misma, utilizando para ello \ncualquier medio de comunicación de masas; conducta orientada a \nacosar, hostigar, ningunear, vilipendiar, degradar, insultar, golpear, \ndenigrar un grupo contra una persona natural o jurídica, de manera \nfrecuente y sistemática, siguiendo los deseos de un manipulador/a, en \nel seno de una sociedad u organización, con la finalidad de que la \npersona acosada se auto-elimine. \nLas estrategias empleadas para desprestigiar a una persona natural, jurídica y/o \nfuncionario e institución pública a través de la maledicencia y del \nRUMOR, devela el hecho de que difamar y desacreditar a través de la \ninjuria y la calumnia -sistemáticamente dicha- conforma la conducta de \n“tracto sucesivo”, atrocidad perfeccionada mediante la repetición en \nel tiempo. DIFERENCIA de fondo –ésta- con la actual tipificación \nvigente acerca de la calumnia e injuria, que admite una querella\ncuando se es calumniado e injuriado; más no, cuando ésta \nconducta se repite de modo sistemático; dejando en total estado \nde indefensión e impunidad a la víctima directa contra la cual se \nrepite de modo sistemático la mentira, calumnia, injuria y falsa \nnoticia.\nEl detonador8 del paso de un acoso mediático a linchamiento mediático se \nencontrará conformado por el instigador/a, más los/as acosadores/as \ndirectos (atacan), siendo su conducta muy violenta: verbalmente \n(adjetivan, insultan, ridiculizan, se burlan, son hipercríticos); en su \ncomportamiento (marginan, ningunean, desprecian, minimizan); llegan\na la violencia física (empujones, lanzar objetos, golpear, caotizar); \naumenta su violencia con el tiempo, no cesa.\nLa suma de instigador/a, acosadores/as directos/as y los/as testigos mudos o \nsilenciosos, conforman la trilogía que precipita la destrucción de la \nvíctima directa, en medio de un entorno social -perversamente \nmanipulado con insidias- que permite, consiente, apoya y legitima la \nconducta del acoso laboral CON medios de comunicación, léase \nacoso mediático y linchamiento mediático.\nLlamase linchamiento mediático a la conducta orientada a la divulgar la \ndesinformación directa o a través de terceros, con el insano fin de que \nsea repetida de forma concertada y pública a través de un medio de \ncomunicación de masas que hace de emisor de la mentira, y de otros \nmedios de comunicación de masas que hacen de repetidores \nconsumidores de la mentir, para así imputar a una persona natural o \njurídica la realización de un hecho falso."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos tres organizaciones con profesionales de diversas disciplinas, dedicadas a combatir el acoso o atentado a la dignidad y honra de todas las personas que residen en Chile.\nHemos efectuado diversos foros y conversatorios sobre la temática, y participado en diversos juicios, especialmente de caracter laboral y civil, en que la dignidad humana es afectada en diversos espacios de su vida.\nEn esta ocasion, creemos fundamental que la Carta Magna considere tanto el acoso moral como el linchamineto mediatico, a cualquier persona, como delito, y no quede impune ni inmune, y sea sancionado, por cuanto su producción se refleja en la sociedad como un acto reflejo o condicionado que puede conducir a la muerte civil de las personas.\nExisten muy pocos sobrevivientes de acoso moral y linchamiento mediático, que son sobrevivientes y pueden recuperar una vida relativamente norlmal. La mayoria de la/os afectada/os, queda con secuelas de por vida, farmacodependientes o derechamente recurren a las últimas instancias, como ser el suicidio.\nEn tiempos de impunidad de las agresiones a través de cualquier medio de comunicación, debe ser drásticamente sancionado, en pos también, de la salud mental, no solo de la victima, sino de su grupo familiar y de la sociedad en su conjunto.\nHemos de saber que el concepto de \"Linchamiento Mediático\", no se encuentra dentro de los conceptos habituales del lenguaje en Chile ( solo se conoce algo del acoso, laboral, sexual, y de otras figuras, como el bulling,),pero lo que proponemos, es algo que trasciende a la mera afectacion de derechos individuales, sino que es un atentado a los derechos colectivos de una sociedad , el derecho a vivir en un medio libre de todo hostigamiento, acoso y linchamiento mediatico. Maria Estrella Zuñiga, abogada laboralista"
    ]
  ]
}