{
  "title": "Educación Cívica",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62414",
  "supporters": 51,
  "id": 62414,
  "category": "derechos",
  "topic": "Derechos de las mujeres",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente existen más del 80% de pensiones de alimentos en estado de incumplimiento, el procedimiento de cumplimiento está dispuesto en la ley para poder tramitarse de forma personal, en su mayoría, y expedita prescindiendo de la figura del abogado, sin embargo en los hechos, estos no son exitosos puesto que no existe entidad alguna formal o informal, ni en la ley que entregue las herramientas en conocimientos respecto a CÓMO? realizar esta tramitación, entendiendo la problemática en primera instancia, para posteriormente realizar las gestiones correspondientes y tener éxito en el objetivo de tener asegurada una pensión suficiente para el hijo o hija. Esta situación nos llevó a la conclusión que, los conocimientos jurídicos y legales, en materia de familia, son tan relevantes a nivel social y actualmente solamente entregados al conocimiento  de quienes estudian una carrera profesional, quienes que no da abasto, ni tampoco tienen interés en esto, puesto que dentro de los ámbitos del derecho, el derecho de familia, es el que se considera menos lucrativo. Para nosotras, estos temas deben ser de total conocimiento de las personas en general, como un derecho humano, sin embargo al estar dentro del comercio de los abogados y las abogadas, finalmente carecen de efectividad, con mediaciones insuficientes, pensiones sin garantías de cobro, procesos de cumplimiento desconocidos , sin eficacia, perjudicando principalmente a la población más vulnerable. Es por ello, que es necesario garantizar la educación cívica, principalmente la relacionada legal y jurídicamente a temas de derecho de familia, alimentos y cumplimientos de los mismos, tanto en la educación formal, pero también la no formal, incorporando a las mujeres mayores, y quienes no se encuentran dentro del sistema educacional establecido o se encuentran en zonas rurales."
    ],
    [
      "Situación Ideal:",
      "Lo anterior, no elimina la situación legal en alguna materia de familia, ante la cual, se pudiera ver involucrada una mujer, sin embargo, si se llegara a dar esta hipótesis, especialmente las mujeres vulnerables, se encontrarían mucho mas empoderadas y sus respuestas serían autónomas, prescindiendo de la asistencialidad o cobros excesivos en situaciones en las que pueda actuar de forma personal, aplicando reales herramientas para ello que le permitan ejercer los derechos que la constitución actualmente tiene, pero que no puede ejercer por desconocerlos o no saber hacerlo. Dentro del objetivo de nuestra organización, lo anterior genera además la confianza suficiente en su propias capacidades, que  ayudarían de forma relevante a ir abarcando en una mujer vulnerada, posteriormente , otros aspectos sociales y con ello ir erradicando la violencia y desigualdad de genero en este aspecto."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "- Nuestra Constitución asegura a todas las personas, especialmente a las mujeres de cualquier rango etario, una educación cívica y judicial integral y las herramientas para ejercer este derecho de forma eficaz y eficiente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La Educación formal se encuentra actualmente sesgada en base a los distintos valores de parte de los distintos gobiernos e ideologías políticas que finalmente en base a no querer tocar temas de dificil tratamientos, han dejado de garantizar derechos, como los derechos ciudadanos, sexuales, económicos, entendiendo  que la  educación de una persona empieza y termina en lenguaje y matemáticas, y dentro de ellos, de forma deficiente. Es por ello, que a lo largo del tiempo, en algunas décadas, las consecuencias de esta educación simplista y sin profundidad, ha llevado a tener situaciones sociales gravísimas como delincuencia y drogadicción entre los mas graves, pero también otros problemas sociales como falta de participación políticas de las personas jóvenes, de las mujeres y de los niños y niñas y, por otro lado, una asistencialidad indiscriminada en casi toda la actividad ciudadana, por ejemplo en solicitar clave única, pero también en la participación  de las personas en procesos judiciales, en que  simplemente no saben qué hacer ante una \"necesidad de actuar judicialmente\". Ejemplo de ello, es que pedir una liquidación por deuda de pensión de alimentos (gestión de lo más simple dentro del apárato judicial) una persona adulta mayor, o mujer que vive en zonas rurales o para una mujer de 18 años que no tiene mayores conocimientos de ello, es una gestión imposible."
    ],
    [
      "Propuesta de articulado",
      "La ruta específica para lograr la educación cívica que se trata de incorporar debe ser en base a distintos canales, utilizando la educación formal en todas las etapas y establecimientos educacionales, según rango etario y etapa cognitiva del niño, niña o adolescente. Con profesionales especializadas en los temas. Pero también a través de otros canales en educación no formal, como lo son capacitaciones, cursos, talleres impartidos por distintos servicios públicos y privados, y ya no incluyendo solamente a NNA, sino que también a mujeres adultas, especialmente a funcionarias públicas y mujeres de las FFAA, quienes deben necesariamente recibir un especio especial, puesto que muchas temáticas de familia, cívica y judiciales están necesariamente relacionadas a violencia de género que no se aborda de manera eficaz y respetuosa en estos ambientes."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Nuestra organización está centrada en contribuir a la erradicación de la violencia de género, desde distintos puntos y a todo nivel social, teniendo como base el empoderamiento de la mujer en todos los ámbitos de su vida desde su nacimiento hasta la muerte.\nPor lo anterior, y en base a el proceso de retiro de los 10% de AFP por no pago de alimentos, nos dimos cuenta que las más de 1000 mujeres que siguieron nuestra pagina en medio de este proceso, la educación cívica se transformó en una necesidad y la constitución no puede estar aparte, por el contrario, la debe garantizar. No puede ser un lujo para las mujeres pedir alimentos a sus hijos o cobrarlos, pero tampoco puede ser sacrificio pedirlo a través de las distintas corporaciones de asistencia judicial. Además de ello, está todo lo que conlleva empoderar con conocimientos y herramientas a una mujer vulnerada que logra a través de sus propias capacidades un éxito en una gestión judicial, ese éxito ciertamente lo replicará en su propia familia, hijos, hijas y redes."
    ]
  ]
}