{
  "title": "Cómo limitar el cuoteo en los gobiernos corporativos del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6246",
  "supporters": 17,
  "id": 6246,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Órganos colegiados como limitar el riesgo de cuoteo en su designación y facilitar el control"
    ],
    [
      "Situación Ideal:",
      "Establecer como principio que todos los órganos de control, autónomos y de designación de miembros de la administración del Estado o de la magistratura sean organismos cuyas sesiones siempre sean públicas y cuyas decisiones tengan un mecanismo de oposición popular antes de ratificar una designación. Con ello la influencia del cuoteo político partidista se limita y se permite fortalecer las organizaciones de la sociedad civil como contrapeso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los gobiernos corporativos de los órganos de control y autónomos deben considerar mecanismos de participación ciudadana en sus procesos de definición de políticas públicas, así como mecanismos de oposición ciudadana para transparentar las designaciones de sus autoridades. Sus sesiones siempre serán públicas."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La desconfianza en los mecanismos de designación de autoridades y gestión de políticas que hoy se vive se basa en la cultura elitista en la definición de estás y en la falta de controles de oposición previos a ratificar una designación."
    ],
    [
      "Propuesta de articulado",
      "Los órganos de control y autónomos que existen en la administración del Estado y la judicatura para la definición de políticas y la designación de autoridades, tendrán siempre sesiones públicas, mecanismos de participación ciudadana en la aprobación de políticas y controles de oposición popular para la ratificación de sus designaciones."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Estudioso de la estructura y el desarrollo organizacional."
    ]
  ]
}