{
  "title": "MINIMOS COMUNES DE UN ESTADO LAICO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62470",
  "supporters": 61,
  "id": 62470,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La determinación de Mínimos Comunes para la existencia de un verdadero y efectivo Estado Laico, es un ejercicio necesario a la luz de la discusión por parte de la Convención Constituyente de una nueva Carta Magna para Chile. La actual Constitución vigente consagra en consonancia con lo que se había establecido en la Constitución de 1925, la separación de la Iglesia del Estado. Esto, en nuestra opinión, ha llevado a una confusión porque se habla de Chile como un Estado Laico, sin que lo sea realmente y, a pesar que esta separación pronto va a cumplir 100 años desde que se estableció constitucionalmente, la realidad nos muestra que las opiniones de las principales autoridades de las iglesias siguen teniendo una fuerte influencia o gravitación en todo el quehacer cotidiano de la sociedad chilena. Pero, para una mejor comprensión del tema, parece necesario mostrar cómo esta tratado este Len nuestra actual Constitución de acuerdo a lo establecido en 1925 y que, permanece prácticamente igual hasta el tiempo actual."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es muy simple. Basta con que la Convención Constituyente declare que Chile es un Estado democrático, social, soberano, independiente, unitario, intercultural, plurinacional y laico, que se organiza en forma de República y se gobierna de manera descentralizada. Ninguna convicción particular, ideología o confesión religiosa tendrá carácter estatal.\nEl cambio fundamental que se va a producir de ser aceptada esta proposición que hacemos ante la Convención Constituyente es que, por una parte, se estará protegiendo de una manera sólida la libertad de pensamiento, la libertad de conciencia y, por otra parte, se estará protegiendo la libertad de las personas de religión, creencias, ideologías u otras manifestaciones del pensamiento.\nLos beneficiados en éste caso serán todos los chilenos y las personas de otras nacionalidades que habitan nuestro suelo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Articulado que se presenta como Iniciativa Popular de Norma\nArtículo 1°:\nChile es un Estado democrático, social, soberano, independiente, unitario, intercultural, plurinacional y laico, que se organiza en forma de República y se gobierna de manera descentralizada. Ninguna convicción particular, ideología o confesión religiosa tendrá carácter estatal.\nPara asegurar la aconfesionalidad del Estado se elaborará la reglamentación que establezca un marco de referencia, de aplicación general, sobre el funcionamiento y comportamiento de las instituciones y cargos públicos para hacer efectivo este mandato constitucional, restringiéndose el uso de símbolos religiosos en el ámbito de la actividad del Estado y sus agentes, así como cualquier otro aspecto que haya que regular a tal fin.\n\nArtículo 2°:\nLa Constitución garantiza a todas las personas el derecho a practicar, profesar, mantener o cambiar, tanto en público como en forma privada, su religión o sus creencias y, a difundirlas en forma individual o colectivamente con las restricciones que impone el respeto a los derechos y que, no se opongan a la moral, las buenas costumbres o al orden público.\nArtículo 3°:\nLa educación general pública será laica, universal, gratuita, inclusiva, igualitaria y de similar calidad en todos los establecimientos de educación del país.\nCon objeto de garantizar un acceso igualitario y no discriminatorio en el ámbito de las ideas y creencias, el Sistema Educativo ha de ser laico y por lo tanto la religión, en su forma doctrinal, no puede formar parte del currículo ni del ámbito escolar. En consecuencia, no cabrá discriminación ni privilegios por motivos de creencias o convicciones, así como tampoco ningún tipo de segregación del alumnado por las mismas razones. No se subvencionarán, en ningún caso, centros educativos con ideario propio, ya sea de carácter  religioso o de otra naturaleza ideológica particular. La prioridad del Estado es la Escuela Pública, de contenido laico."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Con el argumento del Deber de Imparcialidad del Estado.\nPara preservar la imparcialidad del Estado se debe tener una permanente preocupación de que dicho principio se respete por todos los poderes públicos lo que, en lo cotidiano, significa una prohibición para que el Estado tome partido en favor o en contra de una religión ya sea en general o en particular, como así tampoco de que lo haga en pro o en contra del ateísmo. Por esta razón, el Estado no puede ni debe sin caer en una violación de sus principios, otorgar ningún tipo de privilegios a ninguna religión o ideología como sería por ejemplo, la entrega de fondos públicos en beneficio de un órgano de culto. \nEsta regla de imparcialidad, requisito imprescindible para la consideración del carácter laico de un Estado, es violada todas las veces en que se asignan fondos públicos, que por definición le pertenecen a todos los chilenos, para destinarlos a gastos de construcción o mantención de edificios destinados al ejercicio de un culto.\nPero quizás, una  de las violaciones más relevante a la regla de la imparcialidad que hemos venido citando, está justamente en el área más sensible como lo es el terreno de la educación pública. En este terreno se hace muy difícil comprender las razones que han tenido los sucesivos gobiernos democráticos que, han sido incapaces de promover la derogación de un simple Decreto del Ministerio de Educación, el N° 924 del 12 de septiembre de 1983 que, con la firma de Augusto Pinochet y de Mónica Madariaga en su condición de Ministra de Educación, decretan que “los planes de estudio de los diferentes cursos de educación pre-básica, general básica y de educación media, incluirán en cada curso, 2 clases semanales de religión”."
    ],
    [
      "Propuesta de articulado",
      "INICIATIVA POPULAR DE NORMA\nMINIMOS COMUNES DE UN ESTADO LAICO\nPresentación patrocinada por el\nCentro Laico de Estudios\nContemporáneos\nSantiago, Enero 15 de 2022\nFundamentación del Presentación\nLa determinación de Mínimos Comunes para la existencia de\nun verdadero y efectivo Estado Laico, es un ejercicio necesario a la\nluz de la discusión por parte de la Convención Constituyente de una\nnueva Carta Magna para Chile. Pero, para una mejor comprensión\ndel tema, parece necesario mostrar cómo esta tratado este tema en\nnuestra actual Constitución de acuerdo a lo establecido en 1925 y\nque, permanece prácticamente igual hasta el tiempo actual.\nANTECEDENTES\nEn la Constitución de 1925 la relación Estado-Iglesia era tratado de la siguiente\nmanera:\n“CAPITULO III\nGarantías Constitucionales\nART. 10.- La Constitución asegura a todos los habitantes de la República:\n2° La manifestación de todas las creencias, la libertad de conciencia y el\nejercicio libre de todos los cultos que no se opongan a la moral, a las buenas\ncostumbres o al orden público, pudiendo, por tanto, las respectivas confesiones religiosas\nerigir y conservar templos y sus dependencias con las condiciones de seguridad e higiene\nfijadas por las leyes y ordenanzas. Las iglesias, las confesiones e instituciones religiosas de\ncualquier culto, tendrán los derechos que otorgan y reconocen, con respecto a los bienes,\nlas leyes actualmente en vigor; pero quedarán sometidas, dentro de las garantías de esta\nConstitución, al derecho común para el ejercicio del dominio de sus bienes futuros. Los\ntemplos y sus dependencias, destinados al servicio de un culto, estarán exentos de\ncontribuciones;”\nDe lo que establece en su primera frase el numeral 2 del Art.10 de la Constitución\nde 1925, se colige que a partir del momento de su dictación, Chile pasaba a tener un\nEstado Laico. No cabe duda de que, la formulación dada en el texto constitucional de\n1925, y que recoge la Constitución de 1980, significa un salto importante en cuanto al\nrespeto de la libertad de conciencia de los ciudadanos en contraposición a lo que disponía\nla Constitución de 1833: “La religión de la República de Chile es Católica, Apostólica,\nRomana; con exclusión de ejercicio público de cualquiera otra”\n1 pero, el entusiasmo en\ntorno a éste cambio constitucional de 1925, no debiera llevar a concluir que con la sola\nseparación de la iglesia del Estado, Chile se transformaba en un Estado Laico.\nLas Implicancias de los Preceptos consultados en la Constitución de 1925\nCon lo instituido en las breves frases incluidas en el texto Constitucional, se daba\nun salto enorme en materia de libertad de pensamiento y de conciencia, al permitir la\n“manifestación de todas las creencias” terminando con el carácter de exclusividad de la\nIglesia Católica que le daba el privilegio o establecía el derecho único permitiéndoles hacer\nalgo que estaba prohibido para los demás.\nDe este modo, con la Constitución de 1925 se inauguraba una nueva etapa en las\nrelaciones entre el Estado y la Iglesia, pues se había consagrado la libertad de cultos,\ndando origen, por primera vez en Chile, a la separación entre el poder temporal y el\nespiritual. Esta nueva realidad significó para las autoridades temporales, las que\nrepresentan al Estado, perder una serie de atribuciones que les otorgaba la Constitución\nde 1833 en relación con la Iglesia Católica, concentradas todas ellas en la institución del\npatronato.\n\n1 Artículo 5° Constitución Política de Chile del año 1833. \nEn efecto, el derecho de patronato consagrado unilateralmente por la Constitución\nPolítica de 1833, había dado a las autoridades chilenas la posibilidad de intervenir en\nasuntos internos de la Iglesia, tales como el nombramiento de obispos, controlar los\ndocumentos llegados desde Roma mediante el plácet o antiguo pase regio, autorizar la\ncreación de nuevas diócesis, y otros derechos que con la nueva Constitución de 1925\nquedaron por completo derogados. Por eso, las gestiones iniciadas por el nuncio del papa\nPío XI, Ettore Felici Faggiolo, ante el gobierno de Chile, en orden a obtener la firma de un\nconcordato fueron vistas con interés por parte de las autoridades chilenas como una\nopción para recuperar, al menos en parte, algunos de los derechos perdidos, considerando\ncomo uno de los más importantes, obtener algún grado de intervención en el\nnombramiento de los obispos. Las autoridades chilenas vivían un proceso de adaptación a\nlas nuevas realidades en que, por una parte, ellas habían buscado la separación del Estado\ny la Iglesia, por otra, no del todo satisfechas con algunas de las consecuencias que había\ntraído dicha separación, intentaban recuperar parte de las prerrogativas que la nueva\nConstitución había dejado de lado.\nUn tema que desde el primer momento ocupó la atención de las dos partes fue el\nde la personalidad jurídica de la Iglesia, tema que, por su extraordinaria connotación\nfinalmente, terminó por impedir que la iniciativa diplomática fructificara en la firma de un\nconcordato entre Chile y la Santa Sede.\nPor su parte, las autoridades de la Iglesia le plantearán al Estado chileno una serie\nde consideraciones que, en su opinión, debían ser recogidas en el texto del Concordato.\n“Las condiciones eran: i) Chile no debía convertirse en Estado ateo y, por eso,\nhabría de obtenerse la invocación del nombre de Dios en la promulgación de la nueva\nConstitución; ii) la libertad de enseñanza para dar cabida a la educación particular y que,\nen ciertos tipos de enseñanza, se indicara su obligatoriedad, sin añadir la palabra “laica”;\niii) derogación expresa de todos los abusos regalistas de la Constitución de 1833, como el\npatronato, el pase regio, etc.; iv) entre los pactos internacionales había de hacerse\nexpresa mención de los concordatos; v) la celebración de un concordato y una\ncompensación económica del Estado al suprimir el presupuesto del culto.”2\nAl leer estas “condiciones” planteadas por el Vaticano, podemos reconocer en ellas\ntemas que después de casi cien años siguen siendo puntos que pautean en forma\nimportante los problemas que actualmente enfrentamos en nuestras relaciones como\nEstado con la Iglesia Católica.\n¿Es Chile un Estado laico?\nA pesar de que esta separación entre el Estado y la Iglesia va pronto a cumplir un\nsiglo desde que se estableció formalmente, la realidad nos muestra que las opiniones de\nlas principales autoridades de la Iglesia siguen teniendo una fuerte influencia o gravitación\nen todo el quehacer cotidiano de la sociedad chilena. Basta recordar la difusión de sus\nideas al momento de discutirse temas como el divorcio, el aborto o la eutanasia.\nEsto es producto, en opinión del destacado académico y Premio Nacional de\nHumanidades y Ciencias Sociales, Agustín Squella Narducci porque, si bien Chile es\nformalmente un Estado Laico, lo es sólo en el sentido negativo de la expresión, vale decir,\n\n2 Oviedo (1975-1976) Pág. 28\nen que no es confesional, carente de una religión oficial. Por eso, aunque el Estado de\nChile “no opta por ninguna religión para hacerla prevalecer sobre las demás, valora de\nhecho, positivamente, el fenómeno religioso y a sus distintas expresiones institucionales.\nLo anterior hace que no se entienda “que el Estado chileno apoye a las religiones, iglesias\ny entidades religiosas por la vía de cesiones de bienes, exenciones tributarias, beneficios\neconómicos a los donantes que les entregan recursos privados, ceremonias oficiales de\ncarácter cívico-religiosas” todo lo que, un Estado cabalmente Laico no hace.\nLo anterior provoca una distorsión en opinión del profesor Squella que, en gran\nmedida es producida por estos actos del Estado, que no logra una definición clara de\nEstado laico como “aquel que adopta una posición enteramente neutral frente al\nfenómeno religioso y a las instituciones en que este se encarna”, en concreto esto se\ntraduce en que el Estado laico “reconoce el derecho que estas tienen a existir y también a\nexpresarse, pero ni las perjudica ni las favorece”. Esta ausencia de una definición clara de\nparte del Estado lleva a “confundir una religión como el cristianismo con una iglesia como\nla Católica”, con todos los beneficios que esto conlleva para ésta.\nLA CONSTITUCIÓN VIGENTE\nEstas disposiciones constitucionales son recogidas en la Constitución de 1980 y son\nlas que están vigentes en el texto de la Constitución de la forma siguiente:\n“Artículo 19.- La Constitución asegura a todas las personas:\n6º.- La libertad de conciencia, la manifestación de todas las creencias y el ejercicio libre de\ntodos los cultos que no se opongan a la moral, a las buenas costumbres o al orden\npúblico.\nLas confesiones religiosas podrán erigir y conservar templos y sus dependencias bajo\nlas condiciones de seguridad e higiene fijadas por las leyes y ordenanzas.\nLas iglesias, las confesiones e instituciones religiosas de cualquier culto tendrán los\nderechos que otorgan y reconocen, con respecto a los bienes, las leyes actualmente en\nvigor. Los templos y sus dependencias, exclusivamente al servicio de un culto, estarán\nexentos de toda clase de contribuciones;”.\nEl “deber de imparcialidad” para un Estado laico.\nLa respuesta acerca de la importancia que tiene que una persona sea católica,\nmusulmana, judía, budista, ortodoxa, libre pensador, agnóstico o ateo, debe ser que no\ntiene ninguna importancia porque todos son ciudadanos de plenos derechos, que gozan a\nsu favor de los mismos derechos y que, de igual manera, están todos sometidos a las\nmismas obligaciones. Este es el verdadero carácter laico de un Estado en que, tanto él\ncomo todo el aparato público ponen en el centro de su actuación el aseguramiento de la\nlibertad de conciencia y de expresión y que, estas libertades se puedan ejercer\nplenamente por todos los ciudadanos.\nPara preservar la imparcialidad del Estado se debe tener una permanente\npreocupación de que dicho principio se respete por todos los poderes públicos lo que, en\nlo cotidiano, significa una prohibición para que el Estado tome partido en favor o en contra\nde una religión ya sea en general o en particular, como así tampoco de que lo haga en pro\no en contra del ateísmo. Por esta razón, el Estado no puede ni debe sin caer en una\nviolación de sus principios, otorgar ningún tipo de privilegios a ninguna religión o ideología\ncomo sería por ejemplo, la entrega de fondos públicos en beneficio de un órgano de culto.\nEsta regla de imparcialidad, requisito imprescindible para la consideración del\ncarácter laico de un Estado, es violada todas las veces en que se asignan fondos públicos,\nque por definición le pertenecen a todos los chilenos, para destinarlos a gastos de\nconstrucción o mantención de edificios destinados al ejercicio de un culto.\nLa violación a la regla de imparcialidad del Estado no sólo se manifiesta con el\notorgamiento de aportes monetarios, muchas veces significativos, sino que, además, por\nla consagración a nivel constitucional de que “los templos y sus dependencias, destinados\nexclusivamente al servicio del culto, estarán exentos de toda clase de contribuciones”.3 Por\notra parte, la imprecisa consideración que se hace al hablar de instalaciones que están al\n“servicio del culto”, tiene el efecto práctico que invocando esto se evite el pago de todas\nlas contribuciones otorgando un claro privilegio frente a otras instituciones que podrían ser\nbeneficiarias de la misma excepcionalidad.\nOtra situación que implica una abierta violación a la regla de imparcialidad es la\nreferida a entregar la organización o, promover la participación de las autoridades del\npoder ejecutivo, legislativo y judicial en ceremonias religiosas cuando se trata de una\nconmemoración histórica como la celebración de la Independencia de Chile; de honras\nfúnebres o de honores colectivos. En estas situaciones aparece como que el Estado\nreconociera su propia incapacidad de organizar cualquier ceremonia con la dignidad que\nse requiere pero, en un marco estrictamente republicano.\nPero quizás, una de las violaciones más relevante a la regla de la imparcialidad\nque hemos venido citando, está justamente en el área más sensible como lo es el terreno\nde la educación pública. En este terreno se hace muy difícil comprender las razones que\nhan tenido los sucesivos gobiernos democráticos que, han sido incapaces de promover la\nderogación de un simple Decreto del Ministerio de Educación, el N° 924 del 12 de\nseptiembre de 1983 que, con la firma de Augusto Pinochet y de Mónica Madariaga en su\ncondición de Ministra de Educación, decretan que “los planes de estudio de los diferentes\ncursos de educación pre-básica, general básica y de educación media, incluirán en cada\ncurso, 2 clases semanales de religión”.\n4\nAparte de la obligación señalada, el mencionado decreto va mucho más allá,\nestableciendo, por ejemplo, las formalidades que deben cumplir los padres y apoderados\nsi no quieren que su hijo/a participe en clases de religión o, la normativa para la\naprobación o modificación de los programas de estudio de religión o, en la habilitación de\nuna persona para que ejecute las clases de religión. Todo esto sucede, vale la pena\n\n3 Artículo 19 N° 6 de la Constitución Política de Chile.\n4 Decreto N° 924 del MINEDUC, Artículo 1°.\nrecordarlo, en un país en donde el Estado se dio hace casi cien años atrás una\nConstitución que establecía la separación de la Iglesia del Estado. La buena intención del\nConstituyente de esos años se estrelló contra el dogmatismo y el afán hegemónico de la\nIglesia Católica que, el mismo día en que se promulga la Constitución de 1925 la pastoral\nde los obispos católicos da a conocer un texto que, entre otras cosas, afirma que “El\nEstado se separa de la Iglesia; pero la Iglesia no se separará del Estado”. El tiempo y los\nhechos le han dado la razón.\nPara dejar en evidencia lo anterior, se pueden señalar situaciones que dejan en\nevidencia la fragilidad de la separación del Estado de la(s) Iglesia(s) establecida en la\nConstitución de 1925 y, refrendada con la publicación en el año 1999 de la Ley N° 19.638\nque establece normas sobre la constitución jurídica de las iglesias y organizaciones\nreligiosas. Entre estas situaciones podemos señalar:\n1. Existencia de Capellanías evangélicas y católicas en organismos públicos, pagados\ncon cargo al erario fiscal y, oficialismo religioso católico en las Fuerzas Armadas y\nde Orden.\n2. Realización de liturgias religiosas en sitios de trabajo de la administración pública,\ny en horarios laboralmente hábiles. El mayor ejemplo de esto es la existencia de\nuna amplia Capilla en el Palacio de La Moneda.\n3. Presencia de simbología religiosa en entidades públicas (hospitales,\nestablecimientos educacionales, de las Fuerzas Armadas y de Orden.\n4. Enseñanza religiosa católica en los establecimientos educacionales del Estado o de\nlos municipios y, junto con esto, exigencias confesionales católicas en colegios\nreligiosos con subvenciones estatales.\n5. Autorizar que las llamadas “clases de religión” tengan un contenido confesional\nproselitista, aunque debieran ser sobre contenidos éticos, valóricos, históricos y\nculturales.\n6. Aportes del erario fiscal para la construcción de infraestructura religiosa católica o\nevangélica e incluso, asignación de terrenos fiscales para construir lugares de\nculto, especialmente de la religión católica.\n7. Concurrencia oficial de las autoridades de los poderes del Estado a festividades\nreligiosas.\nA MODO DE CONCLUSIÓN\nLa lucha del laicismo hoy, en todo el mundo, se vincula con defender la libertad de\npensamiento, ese viejo icono de las sociedades occidentales construidas durante el siglo\nXIX y comienzos del XX. Libertad que necesita, indudablemente, que el Estado no\nresponda a un cierto pensamiento, un conjunto de ideas que lo hagan parte de uno de los\nsectores que se disputan la fe de los creyentes. En el ámbito del respeto por todos se ha\nido avanzando en construir estados que no sólo han de respetar, sino proteger el\npensamiento de todos, como sus opciones valóricas, religiosas y políticas. En tiempos de\nlas viejas luchas por el Estado laico, eso era visto como un simple desaire a la potestad\nque debía ejercer la religión mayoritaria sobre las demás, garantizando ser una especie de\nvigilantes respaldados por un potente Estado; la Inquisición no fue sino una muestra de\nesa forma de “protección”. Hoy nos resulta más natural aceptar que hay distintas formas\nde ver al mundo, que todas deben respetarse y que el esfuerzo común debe estar \njustamente en eso: construir normas de mutuo respeto. En definitiva, eso es la\ndemocracia en su perspectiva más profunda y significativa.\nLa laicidad del Estado es un principio de la convivencia democrática que garantiza y\npromueve el derecho a la Libertad de Conciencia de las personas independientemente de\nsus convicciones religiosas o de cualquier otra naturaleza. En razón de lo anterior, el\nlaicismo se encuentra unido con el derecho a la Libertad de Pensamiento, de Expresión, de\nOpinión e Información y, lo que no es menor, con la Igualdad de derechos ante la ley de\ntal manera que no sea tolerable ninguna discriminación ni privilegio por razón de\nconciencia.\nPor eso, el laicismo exige que en todos los niveles de la administración pública central,\nregional y comunal, se respete la Separación entre lo que se encuentra en el ámbito\npúblico (de las instituciones) y, lo que se encuentra en el ámbito privado (de las\nconvicciones particulares), entre los ámbitos de las iglesias y el Estado.\nPor todo lo expuesto y, con el objeto de terminar con la distorsión que nos plantea el\nprofesor Squella que, en gran medida es producida por estos actos del Estado, que no\nlogran una definición clara de Estado laico como “aquel que adopta una posición\nenteramente neutral frente al fenómeno religioso y a las instituciones en que este se\nencarna”, propugnamos que nuestra futura Carta Fundamental contenga como principio\nrector los contenidos de lo que se entiende por laicidad republicana.\nLa laicidad de tradición republicana plantea una clara separación entre el Estado y las\ninstituciones religiosas y una estricta exclusión de los elementos religiosos en el espacio\npúblico y en los discursos institucionales. Un ejemplo de esta laicidad del Estado es la\nlaïcité à la française, modelo republicano en el que el principio de laicidad no se aplica\nsolamente al Estado y a sus servidores públicos, sino también, a los particulares. Estas\nposturas responden al énfasis que se hace sobre la soberanía popular y la participación\nciudadana como elementos fundamentales de la teoría republicana, en particular, la\neducación de la ciudadanía en los valores morales y políticos de la república.\nEN CONSECUENCIA\nArticulado que se presenta como Iniciativa Popular de Norma\nArtículo 1°:\nChile es un Estado democrático, social, soberano, independiente, unitario,\nintercultural, plurinacional y laico, que se organiza en forma de República y se\ngobierna de manera descentralizada. Ninguna convicción particular, ideología o\nconfesión religiosa tendrá carácter estatal.\nPara asegurar la aconfesionalidad del Estado se elaborará la reglamentación\nque establezca un marco de referencia, de aplicación general, sobre el\nfuncionamiento y comportamiento de las instituciones y cargos públicos para\nhacer efectivo este mandato constitucional, restringiéndose el uso de símbolos\nreligiosos en el ámbito de la actividad del Estado y sus agentes, así como\ncualquier otro aspecto que haya que regular a tal fin.\nArtículo 2°:\nLa Constitución garantiza a todas las personas el derecho a practicar, profesar,\nmantener o cambiar, tanto en público como en forma privada, su religión o sus\ncreencias y, a difundirlas en forma individual o colectivamente con las\nrestricciones que impone el respeto a los derechos y que, no se opongan a la\nmoral, las buenas costumbres o al orden público.\nArtículo 3°:\nLa educación general pública será laica, universal, gratuita, inclusiva,\nigualitaria y de similar calidad en todos los establecimientos de educación del\npaís.\nCon objeto de garantizar un acceso igualitario y no discriminatorio en el ámbito\nde las ideas y creencias, el Sistema Educativo ha de ser laico y por lo tanto la\nreligión, en su forma doctrinal, no puede formar parte del currículo ni del\námbito escolar. En consecuencia, no cabrá discriminación ni privilegios por\nmotivos de creencias o convicciones, así como tampoco ningún tipo de\nsegregación del alumnado por las mismas razones. No se subvencionarán, en\nningún caso, centros educativos con ideario propio, ya sea de carácter religioso\no de otra naturaleza ideológica particular. La prioridad del Estado es la Escuela\nPública, de contenido laico.\nLUIS RIVEROS CORNEJO\nPRESIDENTE\nCENTRO LAICO DE ESTUDIOS CONTEMPORANEOS (CLEC)\nEX GRAN MAESTRO DE LA GRAN LOGIA DE CHILE"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Centro tiene una Directiva de 6 miembros, Presidida por el Profesor Luis Riveros Cornejo, ex Rector de la Universidad de Chile por dos períodos y ex Gran Maestro de la Gran Logia de Chile también por dos períodos, quienes son los socios fundadores de la entidad.  Al Centro adhieren decenas de otras personas en calidad de socios o miembros participantes, quienes tienen la potestad de participar en las Juntas de Socios,  aprobar las líneas de trabajo que se formulen, la gestión administrativa y financiera y, en general, el diseño estratégico de los trabajos que el Centro emprenda.\nEl tema del laicismo y la laicidad, es uno de los temas centrales a los cuales se avoca nuestra Fundación porque en él condensamos nuestra defensa de la libertad de conciencia, de pensamiento, de expresión y, junto a ello, la libertad de toda persona para tener las ideas, creencias, ideologías, religión o filosofía que mejor los interprete y represente sin que el Estado pueda realizar ningún tipo de coacción en su contra.\nPor esa razón, en una forma participativa, se ha elaborado esta propuesta para ser presentada ante la Convención Constituyente."
    ]
  ]
}