{
  "title": "Municipios fiscalizados eficiente  y  eficazmente",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62494",
  "supporters": 29,
  "id": 62494,
  "category": "justicia",
  "topic": "Órganos de control y órganos autónomos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las unidades de Contraloría Municipal no tienen la autonomía suficiente para realizar un fiscalización adecuada, producto a la dependencia administrativa que tienen con el Alcalde de turno."
    ],
    [
      "Situación Ideal:",
      "Las unidades de Contraloría Municipal deberían depender administrativamente de la Contraloría General de la República."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Contraloría General de la República tiene por función supervisar y verificar la correcta aplicación de las políticas públicas y el uso de los recursos y bienes del Estado, a través de las contralorías regionales y municipales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin independencia administrativa no puede existir un control eficiente y eficaz de las actividades municipales."
    ],
    [
      "Propuesta de articulado",
      "Un organismo autónomo con el nombre de Contraloría General de la República ejercerá el control de la legalidad de los actos de la Administración, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva., mediante las contraloría regionales y municipales, de las cuales tiene su tuición técnica y administrativa."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un funcionario municipal con 33 años de experiencia en las administraciones locales."
    ]
  ]
}