{
  "title": "Cargos de Representación Popular",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=626",
  "supporters": 40,
  "id": 626,
  "category": "gobierno",
  "topic": "Buen gobierno, probidad y transparencia pública",
  "outline": [
    [
      "Problema a Solucionar:",
      "Independiente del Sistema que se elija, ya sea el actual con la Cámara de Diputados y Senado, o por ejemplo un UNICAMERAL :\n- Representantes elegidos popularmente pasan como Subsecretarios o Ministros.\n- Tanto Diputados como Senadores, NO TIENEN castigo en caso de probidad o faltas consideradas graves.\n- Representantes elegidos con baja votación solo por arrastre."
    ],
    [
      "Situación Ideal:",
      "Independiente del Sistema que se elija, ya sea el actual con la Cámara de Diputados y Senado, o por ejemplo un UNICAMERAL :\n- Prohíbase que los representantes que son elegidos por votación popular(Alcaldes, Diputados, Senadores...etc), dejen sus cargos para ser partes de Subsecretarias o Ministerios del Gobierno de turno.\n- En el caso de que un representante elegido popularmente, se vea envuelto en temas de falta a la probidad o algún delito que genere sospecha o que en su caso se demuestre el delito, debe dejar su cargo en forma inmediata, y NO DEBE EL PARTIDO DECIDIR QUIEN LO REEMPLAZA, en este caso debe ser reemplazado por el que sigue de su misma lista, en el caso de ser Independiente, por otro Independiente, y si no hay quien lo pueda reemplazar, será por la más alta mayoría NO ELECTA.\n- NO se deben elegir representantes con menos de un 3%, ya que desvirtúa las elecciones, en caso de que la lista no tenga otro competidor con el mínimo aceptado, se deberá continuar con la siguiente lista con mayor votación y elegir, en el caso de que ninguna de las acciones previas elija a un representante, se elegirá solo en ese caso la persona de la lista que hubiese sido elegida por arrastre."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Dejar estipulado que NO se aceptaran dejar cargos de representación popular para ser convocados por el Presidente de turno, y que los partidos políticos elijan a dedo al reemplazante, con esto de vulnera la voluntad popular actualmente, y que no se aceptaran representante con poca votación, con esto se obliga a los partidos o conglomerados a presentar los mejores candidatos y competitivos, no puede ser un premio el hecho de solo presentarse y ser arrastrado por algún competidor fuerte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "El resultado de las 2 ultimas elecciones de cargo popular y los diferentes casos como los PENTA, Ley de Pesca, etc."
    ],
    [
      "Propuesta de articulado",
      "SOBRE CARGOS DE REPRESENTACIÓN POPULAR\na) Prohíbase que los representantes que son elegidos por votación popular, dejen sus cargos para ser partes de Subsecretarias o Ministerios del Gobierno de turno.\n\nb) En el caso de que un representante elegido popularmente, se vea envuelto en temas de falta a la probidad o algún delito que genere sospecha o que en su caso se demuestre el delito, debe dejar su cargo en forma inmediata, y NO DEBE EL PARTIDO DECIDIR QUIEN LO REEMPLAZA, en este caso debe ser reemplazado por el que sigue de su misma lista, en el caso de ser Independiente, por otro Independiente, y si no hay quien lo pueda reemplazar, será por la más alta mayoría NO ELECTA.\n\nc) NO se deben elegir representantes con menos de un 3%, ya que desvirtúa las elecciones, en caso de que la lista no tenga otro competidor con el mínimo aceptado, se deberá continuar con la siguiente lista con mayor votación y elegir, en el caso de que ninguna de las acciones previas elija a un representante, se elegirá solo en ese caso la persona de la lista que hubiese sido elegida por arrastre.\n\nd) Se entenderá por cargos de representación popular cualquier persona que se presenta en una lista o independiente, y sea electo en una elección que es convocada por el Gobierno de Turno para algunos de los siguientes cargos: Presidente, Senador, Diputado, Alcalde, Core, Gobernador o cualquier otro cargo que pudiese crearse en el futuro y que tenga como resultado elegir por votación popular."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Duarte Urzúa, Ingeniero Informático, Padre de 4 hijos y 1 nieto, SIN MILITANCIA POLITICA, me interesa que la nueva Constitución represente todas las voces incluía la mía."
    ]
  ]
}