{
  "title": "Desarrollo de parques urbanos para mejorar la calidad de vida de los Chilenos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62646",
  "supporters": 64,
  "id": 62646,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente hay una gran falta de areas verdes en las ciudades, parques que realmente sirvan para desconectarse de la vida ajetreada y contaminada de la ciudad. El objetivo es mejorar la calidad de vida y salud mental de los chilenos"
    ],
    [
      "Situación Ideal:",
      "La situacion ideal es un pais en donde se planifica el crecimiento de las ciudades, asegurando que cada persona puede acceder a un area verde (no plaza, sino parque en donde el tamano es basado segun normas internaciones de bienestar, lugares en donde practicar actividades al aire libre, haciendo posible una desconeccion de la vida urbana, sin tener que viajar mas de media hora, como maximo (en transporte publico), para llegar a este lugar."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado Chileno debe velar porque las ciudades tengan espacios naturales en donde los ciudadanos puedan acceder sin tener que viajar grandes distancias y que sean dimensionados segun la cantidad de poblacion a la que estan sirviendo basado en estudios cientificos de bienestar mental"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La necesidad de areas verdes en las ciudades es cada vez mas importante debido al aumento de enfermedades mentales y estres en la sociedad chilena. Es necesario tomar este tema con urgencia e implementarlo debidamente de acuerdo a parametros cientificos reales, que generen el impacto necesario en la poblacion en su conjunto."
    ],
    [
      "Propuesta de articulado",
      "El Estado Chileno se compromete a implementar y promover el desarrollo de parques urbanos publicos, en cantidad necesaria y con dimensiones basados en estudios de bienestar humano, de modo que sean accesibles a toda la poblacion. En las ciudades que esten bajo la norma definida, se debera fomentar la compra de terrenos para avanzar en este sentido y considerar en la planificacion urbana para el futuro crecimiento de las ciudades"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta es presentada por un particular que ha tenido la oportunidad en vivir en paises como Canada y Alemania, en donde se ha podido comprobar la importancia que tienen las areas verdes, de dimensiones necesarias para que realmente tengan un impacto en la calidad de vida de las personas. Si queremos avanzar a ser un pais desarrollado, este tiene que ser un punto a tomar en consideracion seriamente"
    ]
  ]
}