{
  "title": "DERECHO A LA TRANSVERSALIZACIÓN DE GENEROS PARA POLITICAS PUBLICAS INCLUSIVAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62642",
  "supporters": 6,
  "id": 62642,
  "category": "derechos",
  "topic": "Disidencias y diversidades sexuales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Mas que una simple inspiración inicial, esperamos que la nueva carta fundamental considere la obligación estatal de igualar objetivamente el trato que las normas dan a todas las personas, ya que compartimos al igual que la presente sentencia de la Corte Europea de Derechos Humanos, que “el desarrollo de la igualdad entre los sexos (y géneros) es, hoy día, un objetivo central de los Estados...Ello significa que deberían presentarse razones de mucho peso antes que una diferencia en el tratamiento con base en el sexo pueda ser considerada compatible con la Convención\", ello concuerda con nuestra mirada que las normas de la presente constitución, más allá de ser una manera ilustrativa que guía la acción del aparato estatal y los grupos intermedios, marca la manera que queremos construir como sociedad, y como tal, el que la presente convención tenga como forma una composición paritaria, nos encamina a construir un texto eminentemente preocupado por la situación desigual de trato que sufren las mujeres, y por no nos referimos a guiar la conversación a un tal sentido ideológico o partidarista, sino más bien, nos referimos un objetivo central de que como sociedad debemos que comprender las necesidades particulares de todos los géneros en los diferentes planos, y por supuesto, que la carta magna debe direccionar un nuevo trato y nuevo estado que enfrente de cara las desigualdades de fondo a las que están en una sociedad abiertamente masculinocentristra, ya que las reglas del juego estuvieron construidas y fueron creadas solo acorde las necesidades de los hombres, mas no de las mujeres y las disidencias sexuales."
    ],
    [
      "Situación Ideal:",
      "Que el estado cree políticas publicas entendiendo las diferencias sustantivas que hay entre los diferentes géneros y mejorando las condiciones que permitan el correcto ejercicio y goce de los mismos derechos, buscando como deber esencial la realización efectiva de igualdad, la eliminación de desventajas o desigualdades y corrigiendo su accionar publico cuando no se ajuste a tal mandato."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva carta fundamental debe tener como objetivo el buscar equiparar los roles de las personas y reconocer que las necesidades y diferencias particulares de mujeres, hombres e personas no binarias no justifican la discriminación o exclusión, sino que por el contrario, entregan un deber general al estado de protección a todo aquel grupo que necesite de mayor asistencia para equipararse en el plano social."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Creemos que es necesario que nuestro texto constitucional legitime el ejercicio del poder desde la corrección de las desigualdades históricas entre las personas, permitiendo acciones positivas incluyentes, para la materialización efectiva de la transversalización de géneros como forma explicita de actualización de los textos normativos y de la creación de nuevas políticas publicas."
    ],
    [
      "Propuesta de articulado",
      "ARTICULO X.\nTodas las personas tienen derecho al goce de sus derechos humanos sin distinción alguna, en relación con su género, condición social, nacionalidad, inclinación política, raza. color, idioma, orientación sexual, expresión o identidad de género, o cualquier otro hecho o condición. \nLa constitución asegurara que los diferentes órganos del estado, limitaran el ejercicio de sus funciones al pleno respecto de la dignidad e igualdad de las personas, y buscaran la mayor realización material y espiritual de ellas, comprometiéndose en la creación y ejercicio del poder siempre desde un plano de acción positiva para la inclusión de las mujeres, hombres y personas no binarias a la vida social. los órganos del estado incorporaran estándares comunes que permitan un enfoque incluyente de su accionar y la búsqueda de corrección a las inequidades que tengan como fundamento el genero de las personas.\nLas personas tienen el derecho a su libre desarrollo de la personalidad, siento este derecho el que permite el ejercicio personalísimo de la dignidad humana, expresado en base a su para respetar plenamente y reconocer legalmente el derecho de cada persona a la identidad nominal y de género que esta defina para sí. \nlas leyes aseguraran el ejercicio de procedimientos libres, abiertos y públicos, en los cuales, el Estado reconoce el sexo registral de una persona, asegurando que en todos los documentos civiles se reflejen la identidad que define a la persona."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos la primera organización no gubernamental LGBTIQ+ dedicada a la materialización de políticas publicas prodiversidad en el plano social, laboral y sindical, y desde esta residencia, creemos imprescindible que nuestra futura carta constitucional reconozca y corrija materialmente las desigualdades históricas, proponiendo una nueva forma de ejercicio del poder estatal, mucho mas horizontal, inclusiva y convocante."
    ]
  ]
}