{
  "title": "CREA EL CONSEJO NACIONAL DE JUSTICIA Y ESTABLECE EL PRINCIPIO DE AUTONOMÍA DE LA ADMINISTRACIÓN PROFESIONAL RESPECTO DE LA FUNCIÓN JURISDICCIONAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62650",
  "supporters": 1819,
  "id": 62650,
  "category": "justicia",
  "topic": "Gobierno Judicial",
  "outline": [
    [
      "Problema a Solucionar:",
      "A más de 21 años de la implementación de la Reforma Procesal Penal en Chile y otras grandes transformaciones en materia de justicia de familia y laboral, persiste el descontento en las personas respecto de la calidad del servicio judicial. Los esfuerzos del Poder Judicial en tratar de acercarse a la ciudadanía, invirtiendo cuantiosos recursos en nuevos y modernos edificios o en sistemas de tramitación digital, han sido infructuosos. Así lo indica la Plataforma de Gobierno Abierto Chile, la que en base a los datos obtenidos del Índice de Calidad de la Justicia del Poder Judicial (iPJUD), evidencia grandes brechas en relación a la efectivización del derecho de acceso a la justicia, barreras que generan insatisfacción, descontento y desconfianza del sistema judicial, particularmente entre los grupos más vulnerables de la población, debido al poco entendimiento del lenguaje jurídico y de los procedimientos internos del Poder Judicial, entre otras causas.  (https://www.ogp.gob.cl/5to_plan_compromisos/c7-justicia-abierta-en-el-poder-judicial/)\nLa calidad de la Justicia debe ser concebida “como un eje transversal en el funcionamiento y organización de los Poderes y tiene que involucrar no sólo la satisfacción de las necesidades y expectativas de las personas usuarias en relación con el servicio publico recibido, sino también incorporar la celeridad, la simplificación y la innovación de los procesos aprovechando eficientemente los recursos disponibles para la mejora continua de la gestión.”  (Decálogo Iberoamericano para una Justicia de Calidad aprobado por la Cumbre Judicial Iberoamericana \thttp://www.cumbrejudicial.org)\nLa eficiencia en la entrega del servicio judicial se relaciona directamente a la gestión administrativa de los tribunales, la que de acuerdo con el principio de separación de funciones le correspondería exclusivamente al administrador y a los profesionales de la gestión.  Lamentablemente, en el diseño orgánico vigente en Chile “La figura del administrado"
    ],
    [
      "Situación Ideal:",
      "El cambio regulatorio que se propone busca generar un impacto, como valor agregado orientado a lograr un funcionamiento más eficiente, ágil y oportuno de los tribunales, teniendo como meta final, un servicio judicial de mejor calidad, con acceso efectivo a la justicia, no discriminatorio, entregando un trato digno a las personas, bajo criterios fundamentales de transparencia, rendición de cuentas y probidad. \nSe hace urgente y apremiante abordar este tópico mediante una  serie de ajustes conducentes a que el equipo de profesionales responsables de la óptima gestión y funcionamiento de los tribunales, cuenten con la debida autonomía e independencia, en el ejercicio de sus funciones.\nEstamos convencidos que nuestra propuesta será clave para la modernización del poder judicial y una mejor y oportuna atención de las chilenas y chilenos que se ven obligados a concurrir a los tribunales de justicia para solucionar sus conflictos. Por lo anterior solicitamos que ahora la ciudadanía nos respalde en esta consulta popular que hemos ingresado ayer para que esta iniciativa sea incluida en la nueva Constitución."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La presente iniciativa se fundamenta en la necesidad de consagrar constitucionalmente el principio de separación de funciones entre el ámbito de la gestión administrativa y la jurisdiccional, poniendo el foco en la atención del usuario e intervinientes del sistema, apuntando a una nueva justicia, más moderna, rápida y oportuna, a la altura de las expectativas ciudadanas. Para ello es fundamental contar con una adecuada y óptima gestión en el funcionamiento cotidiano de los tribunales, reforzando el estamento profesional a cargo de la administración de los tribunales, separando de manera nítida los roles propiamente jurisdiccionales de lo administrativo, evitando la subordinación indebida de los profesionales de la gestión a la judicatura, en las materias que son propias de su órbita de competencia. Finalmente se contempla  la incorporación de herramientas eficientes de evaluación de desempeño y rendición de cuentas (Accountability) para todos los integrantes del servicio judicial.\nA fin de materializar lo anterior, se contempla la creación del Consejo Nacional de Justicia (CNJ), nuevo órgano de Gobierno Judicial, el cual deberá tener dentro de su composición una cantidad suficiente de representantes del estamento de funcionarios profesionales la administración y gestión del Poder Judicial y cuya principal misión, será velar por  la independencia judicial y la efectiva separación de funciones entre el ámbito jurisdiccional y la gestión administrativa; la estricta sujeción a la ley y la fundamentación de todas las decisiones que adopten los órganos que integran el sistema, incluyendo las del propio CNJ,  debiendo utilizar siempre, un lenguaje claro e inclusivo; la garantía de acceso a la justicia y el otorgamiento de un servicio judicial oportuno y de calidad, incorporando criterios de eficiencia y eficacia en el ejercicio de la función jurisdiccional; y la creación de un Estatuto Único Judicial que regule y resguarde para todos los integrantes del sistema judicial,"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Existe consenso en la urgente necesidad de un cambio constitucional en temas de independencia y separación de funciones al interior del Poder Judicial.  En efecto, este conflicto de intereses, o clásico problema de agencia, entre la administración profesionalizada y los jueces, ya se avizoraba desde los inicios  de la reforma procesal penal. “El éxito de la reforma en la administración de tribunales dependerá radicalmente de esta cuestión: lograr que el administrador sea autónomo para resolver” (Saez, 2007).  \nEn los mismos términos concluyó el estudio realizado el año 2018 por el Centro de Estudios de la Justicia de las Américas (CEJA), señalando que “en relación a las estructuras de gestión administrativa creadas con la reforma procesal penal, se puede percibir que la figura del administrador se encuentra excesivamente supeditada a la figura de los jueces\". \nLos profesionales de la gestión de tribunales, deben velar para que se realice una correcta administración de justicia, a la altura de las expectativas ciudadanas, expedita, rápida, transparente, justa, con audiencias que se desarrollen en el menor tiempo posible. En virtud de las excesivas potestades disciplinarias que tienen los jueces sobre los administradores y resto de funcionarios,  muchas veces éste pasa a tener un poder absoluto sobre el tribunal, no solo desde el punto de vista judicial, donde sí debe tener ese poder, sino en el ámbito administrativo, tomando decisiones poco objetivas y fuera de su nivel de competencias y experticia. Así, se rompe el espíritu que tuvo la lógica de establecer la figura del administrador del tribunal. \nSi bien ha existido un reconocimiento formal del Pleno de la Excma. Corte Suprema, respecto de la independencia funcional de la administración y gestión,  los avances legales en esta materia han sido escasos, lo que implica en la práctica escasa (o nula) independencia para la gestión el administrador del tribunal, quien entre otras muchas labores, debe distribuir las c"
    ],
    [
      "Propuesta de articulado",
      "ANTECEDENTES NORMATIVOS DE LA PROPUESTA:\n\nEl actual texto constitucional regula las funciones del Poder Judicial en su Capítulo IV, entre los artículos 76 y 82. Dicha regulación mezcla atribuciones jurisdiccionales, con aquellas “facultades conservadoras, económicas y disciplinarias”, entregando la competencia de estas últimas a la Corte Suprema, lo que a su vez lo convierte en el órgano responsable del Gobierno Judicial.\n\nEn este sentido nos parece necesario que la Constitución regule, por una parte, los principios que deben imperar en el ejercicio de la función jurisdiccional y la función del gobierno judicial, y separadamente, explicitar aquellas normas fundamentales que regulen la estructura y las atribuciones del órgano de gobierno judicial, necesarias para una eficiente gestión y quehacer jurisdiccional.\n\nPor lo antes referido, la propuesta de articulado es la siguiente: \n\n1°. Principios que regulan el ejercicio de la función jurisdiccional y el Gobierno Judicial\n\nArtículo X. Función Jurisdiccional. El ejercicio de la función jurisdiccional, definida como la facultad y el deber de conocer y resolver los conflictos de relevancia jurídica suscitados dentro de territorio nacional y de hacer ejecutar lo juzgado, le corresponde exclusivamente a los tribunales de justicia establecidos en la Ley.\n\nArtículo X. Separación de funciones en el sistema judicial. La actividad propia del Poder Judicial, debe consagrar la separación de funciones, desde su gobierno central hasta el funcionamiento interno de cada tribunal, de manera que la labor esencial de la jurisdicción no se vea entorpecida con labores administrativas. \nLa dirección y supervisión del funcionamiento, y gestión de Tribunales de justicia, quedará radicado exclusivamente en el órgano de Gobierno Judicial que se establezca, separadamente de aquellos que ejerzan la función jurisdiccional.\nAsimismo deberá resguardarse la autonomía de la gestión y administración profesional al interior de tribunales respecto de la función jurisdiccional, a través de la regulación de las dimensiones administrativas y jurisdiccionales, garantizando el acceso oportuno a la Justicia.\n\nArtículo X. Observancia al debido proceso. Cualquiera sea la naturaleza del proceso judicial, toda persona tiene derecho a ser juzgado por un juez independiente e imparcial y a un debido proceso. Deberán asegurarse respecto de toda la persona en el desenvolvimiento de todo procedimiento, los principios de juez natural, presunción de inocencia, adversariedad, igualdad, no discriminación, de contradicción, derecho a defensa, derecho a la prueba, motivación o fundamentación de las resoluciones, plazo razonable, congruencia procesal, buena fe procesal y derecho al recurso. \n\nArtículo X. Tutela judicial efectiva. Como garantía al derecho fundamental de toda persona para acceder a la justicia, cualquier solicitud realizada ante un tribunal de justicia en la forma legal, dentro del ámbito de su competencia, debe ser resuelta dentro de los plazos correspondientes, o dentro del plazo prudente que no haga ilusorio el ejercicio del derecho, aunque carezca de normativa que lo ordene, no pudiendo excusarse de entregar una decisión del asunto, de forma oportuna y fundada.\n\nArtículo X. Debida fundamentación de las resoluciones. Toda sentencia emanada de un órgano que ejerce jurisdicción debe encontrarse debidamente fundamentada y motivada, y ser redactada utilizando siempre un lenguaje claro e inclusivo. \n\nArtículo X. Publicidad, Probidad y Transparencia de todos los actos del sistema de justicia. Los procesos judiciales son públicos, salvo aquellos que por su carácter puedan significar un peligro grave de afectación al derecho a la privacidad de las partes, especialmente niños, niñas y adolescentes. \nLos procedimientos, en todas sus etapas y resoluciones judiciales serán públicas. Excepcionalmente la ley podrá establecer su reserva o secreto, tú que sea indispensable para resguardar los derechos de las personas, el debido cumplimiento de la función jurisdiccional o el resguardo del interés general. \nLos principios de probidad y de transparencia serán aplicables a todas las personas que ejercen jurisdicción en el país. La ley establecerá las responsabilidades correspondientes en caso de infracción a esta disposición. \n\nArtículo X. Perspectiva de Género. Todo órgano que ejerce jurisdicción deberá estar integrado por hombres y mujeres en partes iguales, asegurándose la paridad de género, exceptuándose sólo en casos justificados y ante la falta de oponentes para el cargo, debiéndose asegurar una igual proporción de postulantes en los concursos públicos. \nAsí también, en el ejercicio de la jurisdicción, se debe resolver teniendo en cuenta tanto la perspectiva como la identidad de género. \n\nArtículo X. Pluralismo jurídico. Para la resolución de los asuntos relacionados con derechos de pueblos indígenas sometidos a su conocimiento, se reconocerá el pluralismo jurídico, pudiendo aplicarse el derecho propio o consuetudinario de estos pueblos, siempre y cuando no vulnere los derechos fundamentales ni los derechos humanos internacionalmente reconocidos de ninguna de las personas involucradas en el proceso judicial, teniendo en toda caso las mismas el derecho a optar entre ser juzgadas a través de los métodos o procedimientos propios para la solución de sus conflictos internos o por un tribunal con jurisdicción nacional. Corresponderá al legislador establecer las bases del reconocimiento de dichos métodos o procedimientos del ejercicio de funciones jurisdiccionales a los pueblos, respetando sus costumbres y prácticas ancestrales. \n\nArtículo X. Acceso a la Justicia. Toda persona que acuda ante un tribunal de la República que ejerza jurisdicción, deberá recibir una atención adecuada para que pueda presentar sus peticiones o solicitudes ante ellos, otorgando siempre un trato digno y respetuoso, cualquiera sea la calidad o condición, evitándose cualquier entorpecimiento o privación en el efectivo ejercicio de sus derechos. \n\nArtículo X. Cumplimiento de indicadores de Eficiencia y Eficacia. Con el objetivo de realizar mediciones objetivas del cumplimiento de metas de gestión, utilizando indicadores tanto cuantitativos como cualitativos.\n\nArtículo X. Indelegabilidad de la función jurisdiccional. El ejercicio de la jurisdicción es indelegable, sin perjuicio del nombramiento en calidad transitoria, en caso de ausencia del titular, debiendo actuar válidamente previa investidura, dentro de su competencia y en la forma que prescriba la ley. \nNinguna magistratura podrá atribuirse, ni aun a pretexto de circunstancias extraordinarias, otra autoridad o derechos que los que expresamente se les hayan conferido en virtud de la Constitución o las leyes, y su contravención significará la nulidad absoluta de los actos realizados, acarreando las responsabilidades y sanciones que la ley señale. \n\nArtículo X. Rendición de Cuentas y sistema efectivo de evaluación de desempeño. En el desempeño de la función jurisdiccional y del gobierno judicial, se deberá rendir cuentas anualmente de la gestión y sus resultados, bajo la óptica del compromiso, la proactividad y la responsabilidad en el desempeño de las labores judiciales.  A través de la entrega de información actualizada, oportuna, asequible, clara y de relevancia para la persona usuaria, ofreciendo condiciones de accesibilidad a la información sobre el uso de los recursos asignados a la administración de justicia; El control permanente del uso de los recursos asignados a la administración de justicia; La realización permanente de auditorias internas y externas publicando sus resultados de manera accesible ; y la construcción de un sistema especial de evaluación de desempeño de la gestión jurisdiccional, que permita medir el rendimiento de la gestión de la judicatura en forma continua.\n\n2°. Del Consejo Nacional de Justicia\n\nArtículo X. Gobierno Judicial.  Créase el Consejo Nacional de Justicia, órgano colegiado y autónomo, de rango constitucional, integrado por jueces y profesionales del ámbito de la administración, que ejercerá en forma independiente el gobierno judicial, correspondiéndole la superintendencia directiva, correccional y económica de todos los tribunales de justicia.\nEl CNJ tendrá como principal misión, velar por  la independencia judicial y la efectiva separación de funciones entre el ámbito jurisdiccional y la gestión administrativa; la estricta sujeción a la ley y la fundamentación de todas las decisiones que adopten los órganos que integran el sistema, incluyendo las del propio CNJ,  debiendo utilizar siempre, un lenguaje claro e inclusivo; la garantía de acceso a la justicia y el otorgamiento de un servicio judicial oportuno y de calidad, incorporando criterios de eficiencia y eficacia en el ejercicio de la función jurisdiccional; y la creación de un Estatuto Único Judicial que regule y resguarde para todos los integrantes del sistema judicial, la no discriminación, el respeto y colaboración mutua, la integridad y la honradez, como también y la horizontalidad de la retribución por el ejercicio de cada función judicial.\nEl Consejo Nacional de Justicia tendrá una composición mixta, debiendo asegurar la participación suficiente de integrantes del estamento de profesionales de la administración. \nA fin de reforzar la rendición de cuentas y promover la apertura a la sociedad civil, se incluirá la integración de miembros ajenos al Poder Judicial, sin designación política. En cualquier caso, deberá garantizarse una mayoría de miembros judiciales.\n\nArtículo X. Dirección y Control de la gestión judicial. Todos los Tribunales de justicia estarán sujetos a la dirección, control y gestión del órgano de Gobierno Judicial que crea esta carta fundamental.\n\nArtículo XX. Composición del CNJ. El Consejo Nacional de Justicia estará conformado por 21 integrantes, denominados “Consejeros”, quienes durarán tres años en su cargo, sin posibilidad de reelección inmediata.\nEl CNJ tendrá la siguiente composición:\n1)\tSeis integrantes que representen al estamento de ministros, fiscales, jueces y secretarios (actual escalafón primario)\n2)\tSeis integrantes que representen a los profesionales de la gestión del Poder Judicial, administradores, jefes de unidad y consejeros técnicos, en base a criterios de excelencia (actual escalafón secundario, segunda y tercera serie)\n3)\tCuatro integrantes elegidos por el estamento de empleados (actual escalafón de empleados)\n4)\tCinco integrantes externos al Poder Judicial, elegidos por el CNJ, debiendo los candidatos cumplir con requisitos (título profesional en el área de las ciencias jurídicas, ciencias económicas y de la administración, con a lo menos cinco años en el ejercicio de la profesión).\n\nArtículo XX. De los requisitos para ser elegido. Los consejeros del CNJ, tanto internos como ajenos al Poder Judicial, deberán cumplir los requisitos de idoneidad y experiencia que señale la Ley.\nLos representantes internos del CNJ serán elegidos por sus pares, de acuerdo a un proceso de elección, en base a votaciones democráticas internas, regulas de acuerdo a las disposiciones que estarán contenidas en un Reglamento que se elaborará para tales efectos.\nLos integrantes externos al Poder Judicial, deberán ser académicos de reconocida trayectoria, y serán elegidos conforme a procedimiento establecido en la Ley, que procure la transparencia del concurso público, velando por la paridad de género y la integración de pueblos originarios.\n\nArtículo XX. Inhabilidades e incompatibilidades. El cargo de miembro del Consejo de la Justicia es incompatible con todo otro cargo o función en el Estado, sea o no remunerado. \nAsimismo, mientras duren en sus cargos, los consejeros no podrán ejercer otras actividades particulares remuneradas, con exclusión de las actividades académicas, compatibles con el cargo. \nLos consejeros externos al Poder Judicial no podrán concursar para ser designados en cargos judiciales mientras dure su desempeño en el Consejo y hasta después de transcurrido un año del plazo en que cesaron en sus funciones. \n\nArtículo XX. Prohibiciones establecidas a los consejeros. Está prohibido a los consejeros del CNJ mezclarse en las atribuciones de otros poderes públicos y en general ejercer otras funciones que las determinadas en los artículos siguientes. \n\nArtículo XX. Presidente del CNJ. El CNJ estará encabezado por un Presidente, quien será elegido por los miembros del Consejo, en la primera sesión de instalación del Consejo. En dicha oportunidad se realizará una votación directa, encontrándose habilitados para ser candidatos todos los integrantes del CNJ, resultando elegido el consejero que obtenga la mayoría absoluta de los votos. En caso de no producirse lo anterior, se someterá a una segunda votación en la que participarán las dos más altas mayorías de la primera votación, resultando elegido el candidato que obtenga la mayoría absoluta en esta segunda vuelta.\n\nArtículo XX. Funciones y Competencias del CNJ. Las funciones y competencias del Consejo serán las que a continuación se señalan:\na.\tSelección, promoción, traslados, permutas  y cese de funciones, de los miembros de la judicatura y funcionarios de los tribunales de justicia, conforme principios de igualdad y no discriminación, paridad de género e inclusión.\nb.\tFormación, capacitación, habilitación y continuo perfeccionamiento de los   integrantes del sistema de judicial\nc.\tAplicación de las normas disciplinarias que regulan el incumplimiento de las responsabilidades de los integrantes del sistema judicial. \nd.\tDefinición y ejecución de las políticas para el mejoramiento y modernización del sistema judicial; la planificación estratégica, los planes y programas de evaluación institucional,  estudio de las cargas de trabajo de tribunales, propone la creación o supresión de tribunales, con el fin de obtener una eficiente y eficaz administración de justicia en el país.\ne.\tRealiza un control del funcionamiento de los tribunales y unidades operativas que forman parte de la Administración de Justicia; Establece un sistema de medición de la evaluación de desempeño objetivo ; Conocer y resolver las denuncias de ciudadanos respecto a reclamos en materia de la administración de justicia.\nf.\tAsumir el compromiso del Poder Judicial en materia de Justicia Abierta, velando por el cumplimiento los pilares de transparencia, participación y colaboración\n\nArtículo XX. Funcionamiento del CNJ. El CNJ funcionará en Consejo Pleno y en dos comités, denominados Comité de Gestión Jurisdiccional y Comité de Gestión Administrativa, debiendo adoptar todas las decisiones que le sean asignadas por Ley, en el Consejo Pleno. Cada Comité supervisará y controlará las materias en su ámbito de atribuciones específicas, reportando ambos al Consejo Pleno, quien resolverá.\na)\tEl Comité Jurisdiccional deberá supervigilar y controlar el cumplimiento de políticas definidas por CNJ en el ámbito de su competencia, recibir propuestas, sugerencias, y reclamos desde Tribunales, todas relativas a materia jurisdiccional exclusivamente.\nb)\tEl Comité de Gestión Administrativa,  deberá estar integrado mayoritariamente por profesionales de la gestión de tribunales, externos al Poder Judicial. Encargados de supervigilar y controlar el cumplimiento de políticas definidas por CNJ en el ámbito de su competencia, recibir y evaluar solicitudes, propuestas, problemas/soluciones desde tribunales y CAPJ, por intermedio de Administradores de Tribunales y un Directorio de CAPJ respectivamente.\nLos Tribunales de justicia se gestionan administrativamente mediante la organización actual, es decir como Unidades reformadas a cargo de sus Administradores, Jefes de Unidades, y Coordinadores reportando al Comité de Gestión Administrativa, no obstante, no tendrá injerencia el Comité de Jueces, ni Jueces Presidentes, ni Ministros.\n\nArtículo XX. En lo relativo a los Nombramientos, el CNJ regulará un estatuto que incorpore los requisitos para ingresar a los escalafones del Poder Judicial, la que deberá velar por la carrera funcionaria promoviendo igualdad de oportunidades de ascenso y de progreso profesional. El nombramiento de jueces, profesionales y empleados, deberá hacerse mediante una resolución motivada, especificando los criterios de mérito, capacidad, paridad de género e idoneidad profesional.\n\nArtículo XX. Los funcionarios del Poder Judicial durarán en su cargo mientras mantengan su buen comportamiento, debiendo aplicarse un procedimiento disciplinario para el cese de funciones, o cualquiera otra medida administrativa sancionatoria, respetándose las normas del debido proceso.\n\nArtículo XX. Escalafón judicial único. La potestad jurisdiccional se organizará en virtud del principio de diferenciación de competencia por materia, sin que existan categorías distintas entre tribunales, y los funcionarios de gestión soló se diferenciaran por su grado en la escala de remuneración.\n\n\n3°.  Formación y Capacitación.\n\nArtículo XX. Formación y Capacitación permanente. El CNJ, velará por la formación, capacitación y perfeccionamiento de todos los integrantes del Poder Judicial, labor que quedará entregada a la evaluación, y requerimientos que éste.\nLa Academia Judicial, bajo la dependencia del CNJ, deberá desarrollar a requerimientos del órgano superior, cursos especiales conforme a los requerimientos del Estado, fomentándose la convalidación de cursos de perfeccionamiento a la magistratura, así también, de gestión y administración de tribunales, pudiendo evaluarse la posibilidad de eximir a profesionales abogados del requisito de aprobación del curso de formación para ser juez titular, conforme a la trayectoria y experiencia en la judicatura transitoria, con la finalidad de optimizar tanto el recurso de personas como el gasto público. Dicha exención deberá realizarse dentro de un proceso transparente, público y con igualdad de oportunidades a quienes reúnan los requisitos.\n\n4°. Aplicación de las normas de este capítulo.\n\nArtículo XX. Extensión de la aplicación de normas. Todo lo dispuesto en el presente capitulo, regirá respecto de todos los órganos y personas que intervengan en la administración de justicia en la medida que sean compatibles con su función."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "¿Quiénes somos? APRAJUD: “Velando por una Administración de Justicia más eficiente\"\nEn el contexto de las incipientes reformas modernizadoras al sistema procesal penal chileno, el 03 de octubre del año 2003,  nace la Asociación Nacional de Profesionales de la Administración del Poder Judicial, APRAJUD,  materializando con ello el anhelo de cerca de 68 profesionales de la administración y la gestión, recién incorporados al Poder Judicial, quienes visualizaron en la convergencia de aspiraciones y  experiencia,  la necesidad de contar con un referente institucional que los representara y fuese un interlocutor válido ante las autoridades del Poder judicial y demás organismos vinculados, posibilitando una participación más activa en el diseño e implementación de políticas trascendentales de la administración de Justicia Chilena.\nHoy APRAJUD, es una asociación consolidada, con más de 1.150 socios y socias,  conformada únicamente por profesionales universitarios,  quienes ocupan los más variados cargos del ámbito administrativo y de gestión de Tribunales reformados y no reformados, Cortes de Apelaciones y Corporación Administrativa del Poder Judicial (CAPJ). Se rige por las normas de la Ley 19.296 que establece normas sobre Asociaciones de funcionarios de la Administración del Estado, lo que ha permitido que sus dirigentes, tanto nacionales, como regionales, representar y actuar como un interlocutor de sus asociados(as) ante las autoridades del Poder judicial y organismos vinculados, para asegurar al interior de los tribunales la eficiencia con que sus recursos disponibles son organizados y utilizados para realizar la labor jurisdiccional, abarcando aspectos relativos a su estructura organizacional, presupuesto, recursos humanos y recursos de capital. \nA raíz del estallido social que se evidenció en nuestro país a fines de octubre 2019  y posteriormente,  por la situación pandemia ocasionada por el coronavirus, los profesionales de la gestión de tribunales y Capj, han s"
    ]
  ]
}