{
  "title": "Derecho al reconocimiento y dignidad de los y las trabajadoras de las culturas, las artes y los patrimonios.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62742",
  "supporters": 127,
  "id": 62742,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Existe imposición y desarrollo de una industria y modelo cultural bajo los parámetros mercantilistas, extractivistas y neoliberales.\nExiste una desvalorización de la figura de las y los trabajadores de la Cultura. El Estado solo apoya al trabajador de la cultura con políticas focalizadas y restringidas. Existe una desigualdad tributaria y de ocupación del espacio público. El concepto de “economía creativa” no logra proteger correctamente las creaciones artístico-culturales de manera correcta."
    ],
    [
      "Situación Ideal:",
      "Idealmente, se consagraría una correcta valorización de la figura y rol de las y los trabajadores de la diversidad cultural existente en Chile. En el mismo sentido, los oficios, trabajos y servicios culturales serían significados con una remuneración apropiada, considerando su inclusión en todas las garantías económicas que amerite.\nDe igual forma, cualquier trabajador de la cultura puede recurrir a los órganos de la administración para que esta le apoye, en completa igualdad y reconocimiento.\nAdemás. resulta primordial incorporar la concepción del desarrollo y modelo cultural a través de una visión integral de lo humano en relación a su entorno, la naturaleza y lo vivo; con el fin de no encasillar a las y los trabajadores de las culturas como meros agentes productivos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "•\tEs menester avanzar hacia una correcta significación de la Cultura y de las colectividades e individuales que la trabajan.\n•\tEs necesario desligarse de la lógica del subsidio y desarrollo neoliberal.\n•\tDebe existir una administración pública al servicio del trabajador/a de la cultura.\n•\tDerecho a co-construir de forma permanente entre quienes formamos parte del ecosistema cultural los fundamentos para el desarrollo de nuestro trabajo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Es necesario avanzar hacia una comprensión de la dignidad del trabajo cultural, el cual debe salir de la lógica de la limosna de parte del presupuesto nacional, en especial considerando que el Estado tiene infraestructura y presupuestos sin uso. Existe una desigualdad en el cobro de impuesto a los distintos actores culturales, lo cual solo perjudica y deja en situación de desprotección a artesanos, cultores y creadores, decantando en un comercio informal irregular. Es por ello que urge que cada actividad humana deba ser visibilizada y considerada como un aporte de gran valor socio-económico-cultural."
    ],
    [
      "Propuesta de articulado",
      "Art X. El Estado de Chile por medio de la entidad jurídica pública pertinente, reconoce a todo ser nacido en territorio nacional como sujeto de derechos sociales, económicos, psicológicos, culturales y humanos fundamentales. Dentro de los Derechos Culturales, el Estado de Chile debe Salvaguardar:\n1.\tEl reconocimiento de la figura de las y los trabajadores de la Cultura, en tanto se consagran como una riqueza para la identidad de las diversas comunidades que componen a la nación, así como también por su rol protagónico en el circuito socio-económico-cultural del país.\n2.\tEl derecho a una tributación justa para las y los trabajadores y cultores de las artes y en igualdad con los cultores de las artes y el patrimonio.\nEl estado debe salvaguardar las condiciones dignas para la realización de acciones culturales a través de organismos públicos que fiscalicen dichas condiciones. \n3.\tA las y los trabajadores de la cultura, poniendo a disposición su infraestructura y presupuesto destinado para ello, propiciando y desarrollo un vínculo permanente con las diversidades culturales por medio de órganos públicos que tengan por objetivo cumplir esta labor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La presente iniciativa nace por los esfuerzos realizados por distintas personas en el Cabildo Cultural Constituyente de Valparaíso quienes efectuaron el ejercicio de redacción en la mesa de Cultura, Dignidad, Trabajo y Economía.\nLa mesa estaba integrada por: Flor Orrego, Julio Prischtt, Fabiola Leiva, Isabel Bravo, Alejandra Saez, Paola Vázquez, María Avilés y Kennya Comesaña.\nLa instancia estuvo caracterizada por la articulación de distintas perspectivas de la comunidad cultural porteña, propiciando las diversidades culturales y el rol protagónico de la ciudadanía en torno a la redacción de la nueva Constitución."
    ]
  ]
}