{
  "title": "Familia e Infancia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6282",
  "supporters": 412,
  "id": 6282,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema son las vulneraciones a los derechos de los niños, por medio de políticas públicas, leyes u otros que no tienen en consideración el interés superior del niño. Además, existen vulneraciones al derecho preferente y deber de los padres a educar a sus hijos, que, indirectamente, afectan también a los derechos de los niños."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería que se reconociera a la familia como núcleo fundamental de la sociedad, la relevancia del interés superior del niño, y del derecho de sus padres a educarlos. En una situación ideal, las decisiones de los poderes del Estado se guiarían por estos principios y derechos, propendiendo a una promoción efectiva de los derechos de los niños."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debería incluir el reconocimiento de la importancia de la familia, pues es ahí donde los niños encuentran el mejor entorno para su desarrollo integral. Además, debería imponer al Estado un rol potente en materia de resguardo a los derechos fundamentales de los niños, teniendo como principio rector el interés superior de estos. Por último, es relevante también el reconocimiento del derecho preferente y deber de los padres de educar a sus hijos."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ciudadanos y como padres y madres de familia, queremos que la más importante de las instituciones de la sociedad sea reconocida, promovida y protegida en nuestra Constitución. \n\tEl concepto de la institución familia como núcleo fundamental de la sociedad no es resultado de un deseo popular, sino que es un hecho social. La naturaleza social de la persona humana, su advenimiento al mundo en el seno de una familia y el bien social que ella trae como institución son lo que se reconoce mediante el concepto de núcleo fundamental de la sociedad. Así como la persona humana nunca se construye a sí misma desde cero, de la misma manera la sociedad tampoco: es una sociedad de sociedades, hecha de un conjunto de sociedades menores, de las que la familia es la primera de todas . Por eso, es la familia ―y no los individuos― el núcleo fundamental de la sociedad. \n\tNo se alude a la familia porque sí, sino porque es socialmente relevante, en virtud de unos fines que le son propios. Se trata de la estructura social en la que nacen y se desarrollan, por regla general, los seres humanos. Se trata de un concepto analógico, cuya estructura principal es la familia compuesta de un padre y una madre que tienen hijos y que son fieles al vínculo que han contraído. Otras estructuras sociales diversas, afectivas o no, pueden participar de este concepto parcialmente, pero nunca en plenitud. Es decir, establecer esto no significa prohibir llamar “familia” a esas formas distintas, como una madre a la que abandonó su marido, pero sí otorgarle un protagonismo especial y protección a esa estructura que es la familia natural. \n\tLos fines de la institución a la que hacíamos referencia ―que dan relevancia a la familia de manera tal que cobra sentido llamarla “núcleo fundamental de la sociedad” ― son la procreación y el amor entre los cónyuges en matrimonio, es decir, la sociedad entre un hombre y una mujer y la sociedad entre padres e hijos. No hace falta establecer el mat"
    ],
    [
      "Propuesta de articulado",
      "Artículo XX.- La familia es el núcleo fundamental de la sociedad. \n\tEs deber de los órganos del Estado proteger a la familia y propender a su fortalecimiento.\n\tEl Estado debe velar con especial cuidado por el respeto y promoción de los derechos de los niños, y toda persona, institución o grupo está obligado a velar por el respeto de su dignidad. \n\tEl bien superior del niño es el principio rector de la protección estatal de la infancia. Se entiende por bien superior del niño el respeto irrestricto de su dignidad, y la búsqueda y promoción de su perfección espiritual y bienestar material. Es deber del Estado proteger a los niños contra el tráfico de menores, el abuso sexual, el uso    de niños en redes de narcotráfico y el comercio de material pornográfico. Es además deber del Estado brindar un hogar a todo niño que carezca de él.\n\tLos padres tienen el derecho preferente y el deber de criar a sus hijos, de formarlos según sus creencias y valores y de elegir la educación que quieran para ellos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "“Mi derecho a educar” es una plataforma que agrupa a padres y apoderados de centros de apoderados de establecimientos de educación escolar a lo largo de todo Chile y que adhieren al principio de que corresponde a los padres el derecho preferente de escoger cómo educar a sus hijos de acuerdo a sus propias convicciones y valores. De la misma manera, creemos que la familia, los padres y los hijos merecen especial protección buscando su bien superior. \n\n\tComunidad y Justicia es una ONG que defiende y promueve los Derechos Humanos desde la perspectiva de la Doctrina Social de la Iglesia. Con dicho objetivo, realizan litigación estratégica, asesoría legislativa, investigación en los temas de la Corporación, entre otros.\nEsta propuesta popular de norma constitucional tiene su origen en el trabajo realizado entre la organización “Mi derecho a educar” y la ONG Comunidad y Justicia.\n\n\tUna vez que la Convención Constitucional aprobó en sus reglamentos la posibilidad de presentar propuestas o iniciativas populares constituyentes, comenzaron contactos entre ambas organizaciones, agendándose reuniones durante octubre y noviembre de 2021, escribiendo y corrigiendo la propuesta, la cual explicamos a continuación."
    ]
  ]
}