{
  "title": "Consejo de Seguridad del Estado",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62862",
  "supporters": 285,
  "id": 62862,
  "category": "gobierno",
  "topic": "Instituciones, organización del Estado y régimen político",
  "outline": [
    [
      "Problema a Solucionar:",
      "El Estado de Chile se enfrenta a un escenario internacional volátil, incierto, marcado por la competencia entre grandes potencias y en el que emergen nuevas amenazas y riesgos, cada vez de manera más impredecible y rápida. Ante escenarios inciertos, un Estado sin una arquitectura de seguridad adecuada enfrenta los problemas sin perspectiva estratégica y fundamentalmente, improvisando y reaccionando. Los riesgos son múltiples y evidentes y las amenazas cada vez mayores, más complejas y muchas veces difíciles de predecir. En este sentido y con un enfoque multidimensional de la seguridad, el espectro de los problemas que el Estado debe resolver varía desde el extremo de una agresión armada externa a los efectos del cambio climático, incluyendo problemas que afecten intereses del país en otras partes del mundo.\nConsiderando que la finalidad principal del Estado es la de proveer seguridad a sus integrantes, resulta indispensable contar con una estructura permanente, del más alto nivel, que vele por esta anhelada condición. En consecuencia, el tema de la seguridad no puede dejarse a la improvisación, si no que debe descansar en una organización que, por un lado, evalúe permanentemente el escenario internacional, proyectando situaciones de riesgo para la nación, permitiendo adoptar medidas de manera oportuna y anticipada. Por otro lado, contar con un organismo que articule todo el aparato estatal para hacer frente a las amenazas, mitigar riesgos y aprovechar oportunidades.\nUna estructura débil o ausente, significa una respuesta inadecuada, como sucedió después del terremoto de 2010 o ante el ingreso ilegal de inmigrantes por la frontera norte del país, sin existir una respuesta clara, oportuna y sólida por parte del Estado. Dicha estructura no existe actualmente de manera permanente, si no que estas funciones se encuentran dispersas en la organización del Estado, sin un ente articulador, por lo que los esfuerzos generalmente se diluyen sin lograrse la sinergia necesaria."
    ],
    [
      "Situación Ideal:",
      "Desde nuestro punto de vista, la situación ideal es que Chile viva en paz y estabilidad y sea capaz de anticipar riesgos, visualizar amenazas e identificar oportunidades que se le presenten, protegiendo a la población y sus intereses permanentes, generando las condiciones que permitan alcanzar el desarrollo y bienestar para todos. Para lo anterior, estimamos que resulta fundamental contar con una estructura permanente, de rango constitucional, moderna, de carácter político, adecuadamente asesorada por los mejores expertos de cada área, adaptable y flexible a las circunstancias del entorno nacional e internacional. Este organismo, que denominamos “Consejo de Seguridad del Estado”, cumplirá las funciones descritas precedentemente. Con todo, esta institución será la encargada de asegurar la conducción política de los instrumentos del poder nacional. Tomamos así las mejores prácticas de países de la OCDE que cuentan con organizaciones del más alto nivel para coordinar y dirigir las principales políticas de Estado, como es el caso de las relaciones internacionales, la seguridad y la defensa.\nJunto con la creación de este consejo, se considera conveniente establecer la figura del Asesor de Seguridad del Estado, cargo permanente que dará continuidad a la función, debiendo monitorear la situación y entorno nacional e internacional, coordinar las labores del consejo y actuar como secretario del mismo.\nAdemás de lo anterior, resulta necesario instaurar la norma que cada Presidente de la República, en el primer año de su mandato, difunda una Política de Seguridad del Estado, de manera que se plasmen y prevean las acciones que su gobierno implementará en estas materias, permitiendo la elaboración de políticas subsidiarias y complementarias, así como asegurar la coordinación e integración de todos los medios gubernamentales."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "En este caso, la constitución debe contemplar materias generales y acotadas. Primero, debe disponer la existencia del Consejo de Seguridad del Estado, de carácter permanente, político y civil, constituyendo así el reforzamiento democrático de la conducción política de la defensa nacional, en coordinación directa con la política exterior.\nDel mismo modo, como una forma de asegurar la continuidad y permanencia de la labor del consejo, se estima necesario la creación de la figura del “Asesor de Seguridad del Estado”, cuyo rol principal será la de asesorar directamente al Presidente de la República, dirigiendo la acción de monitoreo permanente y cumpliendo la función de secretario y coordinador del Consejo.\nFinalmente, la Constitución deberá disponer la obligación de cada Presidente de la República de elaborar y difundir una política de seguridad del Estado correspondiente a su mandato constitucional, para asegurar la correcta armonización de las políticas públicas de relaciones exteriores, seguridad, defensa nacional y otras gubernamentales.\nPara no introducir materias técnicas en el texto constitucional y, al mismo tiempo, tener la posibilidad de adaptar la organización a la evolución del contexto y realidad nacional e internacional, se estima que la conformación, organización y funcionamiento del Consejo de Seguridad del Estado, así como del Asesor de Seguridad del Estado, deberán ser materia de ley."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1)\tContexto Internacional\nEl incierto, complejo y disruptivo contexto internacional, se caracteriza por la competencia de grandes potencias. Además, la irrupción de amenazas no estatales, muchas de ellas trasnacionales y violentas, así como los efectos adversos del cambio climático, son una realidad de la que Chile no se puede sustraer. A lo anterior, debemos agregar las aspiraciones territoriales que otros Estados tienen respecto de nuestro territorio soberano. Todo esto, exige contar con una organización que monitoree la situación internacional, visualizando y anticipando escenarios.\n2)\tExperiencia Internacional\nLa revisión de la experiencia de otros Estados, especialmente países que normalmente sirven de modelo de organización y bienestar, indica la existencia de un organismo como el propuesto. Estos países, después de enfrentar múltiples y permanentes situaciones que afectan su seguridad e intereses, se han dotado de una instancia como esta. A modo de ejemplo, se pueden destacar: Nueva Zelanda, Australia, Reino Unido, Estados Unidos y España. \n3)\tRealidad Nacional\nNuestro país carece de una institución permanente que entregue análisis, evaluación y soluciones oportunas a los distintos escenarios de seguridad que enfrentamos. En consecuencia, resulta imperioso para los intereses de Chile contar con un órgano permanente que coordine e integre los esfuerzos por resolver los asuntos que afecten a la seguridad, como ha sido la pandemia que nos afecta desde hace dos años. \nEste organismo de carácter político y del mas alto nivel, tendrá la función de garantizar la conducción civil de los instrumentos del poder nacional y la elaboración de las políticas públicas requeridas, tratándose de política de Estado, que debe trascender a un gobierno en particular. La conformación de esta arquitectura contribuirá a pensar el país estratégicamente, a accionar y no reaccionar ante los fenómenos que le afectan y a coordinar e integrar todos los instrumentos del poder."
    ],
    [
      "Propuesta de articulado",
      "Art. XX. Habrá un Consejo de Seguridad del Estado, el que constituirá la principal instancia de discusión, coordinación y articulación sobre materias y asuntos relacionados principalmente con la seguridad de la República, de sus intereses y la política exterior del Estado. Será el órgano encargado de asesorar al Presidente de la República en estas materias, así como de la coordinación entre organismos públicos para enfrentar asuntos que afecten los intereses y la seguridad estatal.\nArt. XX. El Consejo de Seguridad del Estado, será una institución de carácter permanente, político y civil, siendo su composición, organización y funcionamiento materia de ley. Del mismo modo, dicho cuerpo legal definirá las tareas y responsabilidades del Asesor de Seguridad del Estado, quién será el responsable de la dirección y coordinación del organismo. Las actas del Consejo serán públicas, a menos que se determine lo contrario, conforme a la ley.\nArt. XX. El Presidente de la República deberá difundir la Política de Seguridad del Estado correspondiente a su período de mandato, la que deberá ser explicitada durante su primer año de gobierno, con la finalidad de coordinar e integrar las políticas subsidiarias de la totalidad del aparato estatal."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "AthenaLab es un centro de estudios que se relaciona con las autoridades de gobierno chilenas responsables por la gestión de la defensa nacional y de las relaciones internacionales, incluyendo las comisiones de defensa y relaciones internacionales del Senado y Cámara de Diputados. Nos relacionamos con universidades, academias y centros que tengan interés o trabajen estos temas. Nos relacionamos con los partidos políticos y sus centros de estudios. Nos relacionamos con gobiernos extranjeros y sus representaciones diplomáticas.\nEstudiamos y analizamos los temas relacionados a la defensa nacional y las relaciones internacionales. No nos quedamos solo con las políticas públicas asociadas a esos temas. Vamos más allá. Estudiamos también la forma en que se financian, administran y gestionan los ministerios e instituciones que dan forma a las políticas de defensa y relaciones exteriores. \nRevisamos la experiencia de otros países y otros centros de pensamiento y universidades y traemos a Chile lo que sea aplicable. Generamos acción por la vía de influir en la acción del gobierno, ya sea a través de publicaciones, prensa, seminarios o reuniones privadas. Generamos acción por la vía de influir en la opinión pública y por la vía de darle importancia en la agenda pública a los temas de defensa y relaciones exteriores, y por la vía de que los chilenos tengan una identidad y claridad de cuáles son los intereses nacionales. Generamos acción por la vía de estar disponibles para aconsejar y ayudar a quienes tienen que trabajar estos temas en el gobierno. Generamos acción a futuro por la vía de trabajar e influir sobre la juventud. El tema de defensa y relaciones internacionales de Chile no es tema para los jóvenes y debiera serlo."
    ]
  ]
}