{
  "title": "Pensiones alimenticias garantizadas por el Estado: una solución para las mujeres, niños y niñas víctimas del papito corazón.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62878",
  "supporters": 133,
  "id": 62878,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "En Chile, de acuerdo con cifras entregadas por el Senado de la República en el Boletín N° 13.942-07, el cual contiene el proyecto de ley que facilita el pago por subrogación de las deudas alimentarias en virtud de los retiros de los 10% de las A.F.P., un 84% de las pensiones alimenticias se encuentran impagas, lo que alcanzan a $180 mil millones en deudas, afectando a 72 mil niños, niñas y adolescentes. Este hecho es grave, detrás del incumplimiento de una pensión existe uno o más N.N.A que no están recibiendo ingresos para costear gastos básicos como alimentación, vestuario, entre otros, y por supuesto, solo uno de los padres o abuelos, están soportando los gastos del niño o niña lo que de manifiesto es una expresión de violencia económica ejercida, la mayoría de las veces por hombres.\n\nEn  la  actualidad,  casi  resulta  ser  un  hecho  publico  y  notorio  el incumplimiento de gran parte de las pensiones alimenticias fijadas por nuestros  tribunales  de  justicia, y  este se  debe  esencialmente  a  dos razones: la no existencia de mecanismos eficientes para perseguir el cumplimiento forzado del pago de las pensiones, y en segundo lugar, a la pasividad del legislador para dictar normas relativas a esta materia, no dando cumplimiento a los diferentes instrumentos internacionales que Chile ha suscrito al respecto como la Convención sobre los Derechos de los NNA que en su artículo 27 número 4 preceptúa: ‘’Los  Estados  Partes  tomarán  todas  las  medidas  apropiadas  para asegurar el pago de la pensión alimenticia por parte de los padres u otras personas que tengan la responsabilidad financiera por el niño, tanto si viven en el Estado Parte como si viven en el extranjero. En particular, cuando la persona que tenga la responsabilidad financiera por el niño resida en un Estado diferente de aquel en que resida el niño, los Estados Partes  promoverán  la  adhesión  a  los  convenios  internacionales  o  la concertación  de  dichos  convenios''"
    ],
    [
      "Situación Ideal:",
      "Una posible solución a este problema de no pago de pensiones alimenticias tiene lugar en la proteccion de la familia a nivel constitucional, asi por ejemplo la constitución Española en su artículo 39 preceptúa que: Los poderes públicos aseguran la protección social, económica y jurídica de la familia.\nLos padres deben prestar asistencia de todo orden a los hijos habidos dentro o fuera del matrimonio, durante su minoría de edad y en los demás casos en que legalmente proceda.\nLos niños gozarán de la protección prevista en los acuerdos internacionales que velan por sus derechos.\nEn este sentido, España, Mexico, Alemania y Perú han tipificado el no pago de pensiones alimenticias como un delito. Esto con la finalidad de perseguir el incumplimiento de no pago de pensiones alimenticias, dando un cumplimiento parcial al mandato impuesto por la convención de los derechos del niño. Sin embargo, esta medida buscar unicamente sancionar el no pago de pensiones, pero no da un estándar de vida mínimo para los niños que no reciben pension. \n\nEn este sentido, con solamente tipificar como delito elno pago de una Pensión Alimenticia viene a dar un cumplimiento parcial y mezquino a la Convención  de  los  Derechos  del  Niño,  y  me  permito  afirmar  esto realizando a su vez la siguiente pregunta, ¿Después de la cárcel que mas viene?, si entendemos esta sanción como la más gravosa y que no exime de la obligación de pagar no podemos pretender que solo bastará con encarcelar al deudor, puesto que si este mantiene su postura de no pagar el  NNA  que  hay  detrás  de  esa  pensión  alimenticia  que  está  siendo incumplida seguirá sin una solución que lo beneficie directamente. Es interesante realizar una revisión a los diversos ordenamiento jurídicos, y  ver  como  se  puede  realmente  dar  una  solución  a  este  fenómeno, porque cuando el Estado actúa de manera eficiente y rápida se puede dar solución a quienes más lo necesitan."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Los poderes públicos aseguran la protección social, económica y jurídica de la familia.\n\nLos poderes públicos aseguran, asimismo, la protección integral de los hijos, iguales éstos ante la ley con independencia de su filiación, y de las madres, cualquiera que sea su estado civil. La ley posibilitará la investigación de la paternidad.\n\nLos padres deben prestar asistencia de todo orden a los hijos habidos dentro o fuera del matrimonio, durante su minoría de edad y en los demás casos en que legalmente proceda, de acuerdo con lo previsto en el artículo 332 del código civil.\n\nLos niños gozarán de la protección prevista en los acuerdos internacionales que velan por sus derechos.\n\nSe creará un fondo de garantía de pago de pensiones que  tiene como finalidad garantizar niños chilenos menores de edad el pago de alimentos reconocidos e impagados establecidos en convenio judicialmente aprobado o en resolución judicial en procesos de separación, divorcio, declaración de nulidad del matrimonio, filiación o alimentos, mediante el abono de una cantidad que tendrá la condición de anticipo."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Pese a los esfuerzos realizados por el poder legislativo en diferentes Estados como los que ya revisamos, existen nudos críticos que no se pueden solucionar por más que se dicten medidas de apremio en contra del alimentante deudor, incluso la cárcel. No puede pretenderse que solamente con tipificar el no pago de pensiones  alimenticias  como  un  delito  sería  suficiente  para  que  los alimentantes comiencen a cumplir la obligación legal y moral de pagar una pensión alimenticia.\n¿Después de la cárcel que mas viene?, si entendemos esta sanción como la más gravosa y que no exime de la obligación de pagar no podemos pretender que solo bastará con encarcelar al deudor, puesto que si este mantiene su postura de no pagar el  NNA  que  hay  detrás  de  esa  pensión  alimenticia  que  está  siendo incumplida seguirá sin una solución que lo beneficie directamente. Es interesante realizar una revisión a los diversos ordenamiento jurídicos, y  ver  como  se  puede  realmente  dar  una  solución  a  este  fenómeno, porque cuando el Estado actúa de manera eficiente y rápida se puede dar solución a quienes más lo necesitan.Siguiendo con la idea anterior, España ha ido más allá que el caso de México y Perú, dando integro cumplimiento al Mandato impuesto en el artículo 27 de la CDN debido a que este ha dictado medidas de apremio que  pueden  intentar  dar  eficacia  al  derecho,  pero  también  ha implementado una de gran relevancia como es el Fondo de Garantía de Pago de Alimentos regulado por el RD 1618/2007 del 7 de diciembre. El cual atiende la necesidad de los NNA cuyos hogares se encuentran en situación de vulnerabilidad.El estado Chileno debe dejar de actuar como un mero espectador y en definitiva  impulsar  la  creación  de  un  Fondo  de  Garantía  de  pago  de pensiones alimenticias, al menos para los NNA de los estratos sociales más vulnerables, comprendiéndolo como una solución que se podría complementar perfectamente con el Registro Nacional de Deudores de Pensión"
    ],
    [
      "Propuesta de articulado",
      "I - Los padres deben prestar asistencia de todo orden a los hijos habidos dentro o fuera del matrimonio, durante su minoría de edad y en los demás casos en que legalmente proceda.\n\nLos niños gozarán de la protección prevista en los acuerdos internacionales que velan por sus derechos.\n\nSe creará un Fondo de Garantía de pago de pensiones alimenticias, que tiene como finalidad garantizar a los hijos e hijas chilenos menores de edad el pago de alimentos reconocidos e impagados establecidos en convenio judicialmente aprobado o en resolución judicial en procesos de separación, divorcio, declaración de nulidad del matrimonio, filiación o alimentos, mediante el abono de una cantidad que tendrá la condición de anticipo, de acuerdo con lo establecido en su respectiva ley."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Thomas Prado, egresado de Derecho de la Universidad Autónoma. Decidí estudiar esta carrera con la intención de buscar algo de justicia ante el no pago de pensiones alimenticias, se lo difícil que es crecer en un hogar monoparental, con una madre esforzándose el doble para que no me faltara nada. Al igual que mi caso existen miles que se replican día a día en nuestro país. No es justo normalizar esta realidad, y no es justo que el estado no cumpla con los tratados internacionales que lo obligan a asegurar un estandar de vida mínimo a los niños y niñas, por eso presento esta iniciativa, siendo hijo de un padre que no pagaba pensión alimenticia, no quiero que nunca más un niño junto con su madre tengan que enfrentar esa realidad."
    ]
  ]
}