{
  "title": "TOLERANCIA CERO A LA CORRUPCIÓN MUNICIPAL",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62886",
  "supporters": 97,
  "id": 62886,
  "category": "estado",
  "topic": "Gobiernos locales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las controversias relativas a las finanzas municipales en Chile son tan comunes como preocupantes. Es habitual que se hagan públicas las prácticas cuestionables de las administraciones de turno, ya sea por la gestión financiera desprolija o ineficiente, o por el destino irregular de tales recursos. \nEl uso ineficaz, cuestionable y poco transparente de los recursos financieros de los municipios en nuestro país es motivo de alarma entre muchas organizaciones y la ciudadanía. Vemos casos emblemáticos de malas prácticas, como lo son lo descubierto en San Ramón, donde se ha revelado que el exalcalde incurrió durante años en delitos de lavado de dinero, cohecho y enriquecimiento ilícito. También tristemente emblemático ha sido lo descubierto en Las Condes, donde durante años se utilizaron las fundaciones y corporaciones asociadas al Municipio como caja pagadora de sueldos políticos. Tras estos casos ampliamente conocidos se esconden otros menos bullados, pero todos tienen en común que son descubiertos, una vez consumados, por medio de trascendidos y no a través de las herramientas de fiscalización destinadas para ello. \nSegún lo establecido en la ley Orgánica Constitucional de Municipalidades y las leyes complementarias, la fiscalización financiera municipal es responsabilidad del mismo Municipio. O sea, está subordinada al alcalde. Así, es la Tesorería Municipal la encargada del uso eficiente de los recursos. Y es la Dirección de Control Interno la encargada de auditar al Municipio para fiscalizar la legalidad de sus acciones. O sea, todo lo que pasa en el Municipio se queda dentro del Municipio. \nLos recursos son escasos y muchos municipios hacen esfuerzos por atraer más financiamiento. Esto hace aun importante cuidar lo que existe, y velar porque el gasto se haga en función de las necesidades de la ciudadanía y no por necesidad política de la administración de turno."
    ],
    [
      "Situación Ideal:",
      "Al poner en marcha un sistema de fiscalización independiente y autónomo, dejó de existir el incentivo para recurrir a malas prácticas se redujeron considerablemente las desviaciones de recursos y los usos irresponsables de dinero públicos, aumentando la disponibilidad de financiamiento de programas sociales e inversión en infraestructura urbana. \nAl identificar a tiempo los intentos por hacer mal uso de los recursos, la ciudadanía vio como se llevaron adelante proyectos urbanos en sus ciudades, el mejoramiento de los espacios públicos, como se fortalecieron los programas de salud, de educación y vivienda, así como los de adultos mayores. \nParalelamente, la ciudadanía está en constante conocimiento de la gestión y administración financiera municipal, con lo que puede hacer valer su derecho de influir en el destino de tales recursos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe estipular que los Municipios, si bien son entes autónomos, se deben someter a la fiscalización estatal de su gestión y administración financiera. Un órgano del estado, como la Contraloría General de la República fiscalizará las finanzas municipales, tanto en lo que respecta a su correcto uso, como en cuanto a la transparencia del gasto."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si consideramos que la “auto fiscalización” es el mayor facilitador para el mal uso de recursos municipales, es coherente establecer que la responsabilidad de la tarea fiscalizadora se desplace desde el dominio del municipio hacia el Estado, en particular de su institución especializada: La Contraloría general de la República. \nOtras estrategias legislativas de orden parlamentario para cambiar la Ley Orgánica Constitucional de Municipalidades también deben superar la dificultad de realizar cambios constitucionales, a lo que suma la dificultad para obtener los votos necesarios en el Parlamento. \nLa oportunidad de hacerlo ahora es única."
    ],
    [
      "Propuesta de articulado",
      "“La responsabilidad de fiscalización de la gestión y administración financiera municipal recaerá sobre el órgano contralor del Estado que corresponda, el cuál establecerá la normativa que regulará dicha fiscalización.\nEl órgano contralor del Estado encargado de tal tarea, designará un funcionario fiscalizador para cada uno de los municipios del país, el cual contará para ello con todas las facultades necesarias para monitorear las finanzas municipales y el resultado de esta tarea será informada por esta entidad a la ciudadanía.”"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La Fundación Círculo de Humanidades del Maule es un centro de estudios integrados, de carácter regional, enfocado al aprendizaje de diversas áreas del conocimiento humano, donde destacamos la preocupación por lo público y las políticas de impacto ciudadano. \nEn particular, hemos trabajado la conservación medioambiental, la difusión del patrimonio cultural regional, la educación popular a través de talleres abiertos, entre otras actividades."
    ]
  ]
}