{
  "title": "Quiero ser accionista , no solo cotizante en mi AFP  ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62902",
  "supporters": 35,
  "id": 62902,
  "category": "derechos",
  "topic": "Seguridad Social y sistema de pensiones",
  "outline": [
    [
      "Problema a Solucionar:",
      "La ciudadanía mostro su descontento dejando a la luz grandes diferencias, aprovechamiento y abusos por parte de diferentes instituciones.\nUna es al sistema de pensiones (AFP) \nRespecto al sistema de cotizaciones obligatorio (AFP) las movilizaciones y la pandemia pusieron en riesgo los ahorros de todos ,con grandes perdidas a los montos ahorrados de cada trabajador/ora cotizante ,dejándonos indefensos, vulnerables y expuestos al manejo político del gobierno de turno."
    ],
    [
      "Situación Ideal:",
      "El estado tiene que ser el garante de los fondos individuales de ahorro de todos/as.\nGarantizar la propiedad de los ahorros a cada cotizante.\nLos empleadores deben aportar al ahorro de sus trabajadores.\nLos fondos deben ser heredables a quien el cotizante designe . \nLas instituciones no deben cobrar por administrar los fondos de  ahorros previsionales.\nLas instituciones administradoras deben reconocer a los cotizantes como socios accionistas .\nPara incentivar el ahorro previsional, una vez ,cada año las instituciones que administran los fondos de ahorros previsionales deben entregar a sus afiliados una devolución  en dinero a sus afiliados proporcional a los ahorros generados en dicho periodo. \nAdemás de informar por escrito a cada afiliado en que se invierten los dineros, sus ganancias o perdidas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Esta propuesta esta  enfocada a incentivar el ahorro previsional de todos/as los chilenos , la nueva constitución debe garantizar claramente los derechos y obligaciones de todos los involucrados en esta problemática social , estado, instituciones administradoras, empleadores y trabajadores .\nDebe ser obligatoria y universal a todas las actividades."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Yo deseo mejorar el sistema de ahorro, para hacerlo mas justo y equitativo sin castigar a unos en beneficio de otros ,creo que incentivar al ahorro .\nInvolucrar a los empleadores ya que muchas actividades son muy pesadas y desgastante para la salud física y mental .\nLas instituciones que administran los fondos sean controladas  auditadas para que cumplan con su rol social y no solo de lucro propio, reconociendo a los cotizantes como inversionistas y socios en el negocio . \nRespeto al adulto que ya cumplió su vida útil ."
    ],
    [
      "Propuesta de articulado",
      "La iniciativa podrá generar diferencias según las posiciones políticas y sociales ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Creo que mi propuesta es coherente con las necesidades de todos los chilenos que debemos esforzarnos cada día ,semanas y años, para sacar adelante nuestras familias y sin ayuda del estado o gobierno de turno. Y esperamos que cambien en algo las formas como hasta ahora se han hecho las cosas ,quizás nosotros no veamos beneficios de esto pero si sirve para los jóvenes, nuestros hijos , nietos yo y muchos mas estaremos felices ."
    ]
  ]
}