{
  "title": "Laboratorio Nacional de Medicamentos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/62922",
  "supporters": 34,
  "id": 62922,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que existen enfermedades que se otorgan medicamentos y tratamientos  por parte del estado que no se renuevan a medida que aparecen nuevos descubrimientos, existen nuevos farmacos y tratamientos que en verdad pueden aliviar la vida de estos enfermos y no se tiene acceso.\nEn mi caso particular sufro la Enfermedad de Parkinson y recibo medicamentos de hace mas de 60 años de antiguedad y no tengo acceso por enfermedad catastrofica a la operacion de estimulacion cerebral Profunda que si esta autorizada para la distonia.\nLa constitucion deberia incluir el acceso a medicamentos y tratamientos de ultima generacion para los enfermos cronicos y la busqueda de su mejoria , no solo a mantener con vida a los enfermos si asegurarles que hara todo lo posible para lograr sanarlos.\nNo se como exporesarlo bien pero me gustaria que la constitucion nos garantizara el derecho a la buena salud que no diga solamente salud sino que va a intentar garantizar una buena salud para todos"
    ],
    [
      "Situación Ideal:",
      "Que se invirtiera en investigacion y se lograra avanzar en la bioequivalenci de farmacos de ultima generacion, ademas de garantizar la buena salud y tratamientos disponibles que hoy son inalcanzbles por su costo.\nLo ideal seria crear un laboratorio Nacional de medicamentos que este en la vanguardia de la investigacion"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Yo creo que solo se deberia incluir la s palabras derecho a una buena salud que implica hacer todo lo posible si un miembro de la comunidad enferma recuperar su bienestar al maximo que la ciencia y los avances tecnologicos permitan"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Porque los chilenos no podemos seguir tratando de recuperar la salud con farmacos que ya se encuentran obsoletos y que con un laboratorio nacional puede abastecer.\nSe debe otorgar la oportunidad a investigadores chilenos que lleguen a buen puerto con sus investigaciones y hacer de chile una potencia en farmacologia y nuevos tratamientos"
    ],
    [
      "Propuesta de articulado",
      "Garantizar el acceso a la Buena Salud con acceso a farmacos y tratamientos de ultima generacion  a traves de la creacion de un laboratorio nacional de medicamentos"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Bueno quizas no exprese bien lo que queria pero se basa en la experiencia personal ya que a mi me tratan con medicamentos descubiertos hace mas de 60 años y veo como en Europa y EEUU todos los años sacan medicamentos nuevos que estan fuera de nuestro alcance, encuentro una desgracia que la industria farmaceutica mundial sea la mas rentable del mundo y esconda medicamentos que en su fase experimental iban por buen camino por mantener sus grandes utilidades. A ellos les conviene que yo gaste 400 mil pesos mensuales en medicamnetos obsoletos uqe 100 mil en uno mas moderno y que sea mas efectivo."
    ]
  ]
}