{
  "title": "DERECHO A VIVIENDA DIGNA Y DE CALIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/630",
  "supporters": 93,
  "id": 630,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "- La vivienda es demasiada cara y los subsidios para adquirir una vivienda son insuficientes.\n- El sistema Actual de Oferta y Demanda NO pone límites a los valores de los terrenos y menos a los de las viviendas, queda al arbitrio de las constructoras.\n- Los Bancos con sus tremendas utilidades, NO apoyan a las personas en la adquisición y hoy ponen más restricciones.\n-"
    ],
    [
      "Situación Ideal:",
      "- El Estado debe garantizar que los suelos tengan un valor acorde Y NO DEJARLO AL MERCADO, no puede ser que el mt2 sea demasiado caro en ciertos sectores y se debe prohibir la construcciones de Guetos Verticales o Condominios en zonar rurales de protección Ecológica, y esto debe ser una Garantía Constitucional, independiente de los Decretos o Plano Regulador de cada Municipio.\n- Los Fondos Acumulados en las AFP y que se Inyectan al Mercado de Capitales de Empresas Nacionales, donde están los Bancos, NO deberán INVERTIR en los Bancos que no generen condiciones para que el pueblo de Chile pueda acceder a una vivienda con financiamiento, en el caso que estas Instituciones se resten, EL ESTADO PODRÁ INTERVENIR y hacerse parte de la propiedad de dicho Banco, NO PUEDE ser que NO RETRIBUYAN las usureras utilidades que han recibidos durante muchos años al pueblo de Chile.\n- La Vivienda debe ser una garantía constitucional, para que todos los Chilenos tengan un techo digno, en el caso que el Estado NO pueda construir, se deberá mandatar a un privado la construcción, y que esta debe ser de calidad y con todas las áreas verdes suficientes y servicios que se merecen los ciudadanos, se debe prohibir y eliminar la categorización de las personas en clases."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantiza viviendas dignas de calidad y buenos servicios y acceso a viviendas a buen precio."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Solo verificar los últimos reportajes, donde se indica que cada día será más difícil adquirir una vivienda."
    ],
    [
      "Propuesta de articulado",
      "DERECHO A VIVIENDA DIGNA Y UN AMBIENTE SEGURO\n\na) El Estado debe garantizar que los suelos tengan un valor acorde y se debe prohibir la construcciones de Guetos Verticales o Condominios en zonas rurales de protección Ecológica.\n\nb) Los Fondos Acumulados en las AFP y que se Inyectan al Mercado de Capitales de Empresas Nacionales, donde están los Bancos, NO deberán INVERTIR en los Bancos que no generen condiciones para que el pueblo de Chile pueda acceder a una vivienda con financiamiento, en el caso que estas Instituciones se resten, EL ESTADO PODRÁ INTERVENIR y hacerse parte de la propiedad de dicho Banco,\n\nc) La Vivienda en el caso que el Estado NO pueda construir, se deberá mandatar a un privado la construcción, y que esta debe ser de calidad y con todas las áreas verdes suficientes y servicios que se merecen los ciudadanos, se debe prohibir y eliminar la categorización de las personas en clases.\n\nd) Cada vez que se generen Condominios, Poblaciones y que la densidad poblacional ya sea mayor a 40.000 personas, se deberá poner una Comisaria, PDI, Oficinas Estatales, para que los vecinos sientan que su barrio es digno y que son como cualquier Chileno sin distinción.\n\ne) Será responsabilidad de las Constructoras y la GARANTIA NO EXPIRARA, y en el caso que la Constructora deje de Existir, se deberá hacer responsable a los dueños y perseguirlos, aún cuando creen otras empresas con la mismo giro, para que en caso de mal construcción o que alcantarillados exploten o no sean bien dimensionados al momento de la presentación del proyecto habitacional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Jorge Duarte Urzúa, Ingeniero Informático, 4 hijos 1 nieto, INDEPENDIENTE, SIN PARTIDO POLITICO."
    ]
  ]
}