{
  "title": "PRINCIPIOS Y VALORES ;   PRINCIPALES COLUMNAS QUE SUSTENTARAN LA CONSTITUCIÓN DE CHILE. ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63078",
  "supporters": 28,
  "id": 63078,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "Estimamos que la actual Constitución no presenta claramente los principios y valores que la Asociación de Mujeres Laicas de Chile considera fundamentales para el digno y completo  desarrollo de la persona humana."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución que tendrá el Chile del futuro hará que en nuestra sociedad se presente como un valor fundante la dignidad de la persona humana,ya que es un derecho que tendran todos los habitantes de nuestro país. También las personas contaran con autonomía y libertad ya que así podrán ejercer soberanía sobre sí mismos.La Constitución garantizará una política de desarrollo territorial y descentalización de las decisiones . Igualmente veremos que la Carta fundamental sostendrá una equidad de género estableciendo el principio de igualdad sustantiva y el de corresponsabilidad social para con los cuidados de la familia.. De la misma manera veremos que en nuestra futura sociedad se manifestará el respeto como un instrumento base para la igualdad  en las relaciones humanas .Decir por último, que veremos un Estado Laico que garantizará la libertad de conciencia y de pensamiento. ,"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución deberá incluir en su articulado :1.- Que la dignidad humana es el derecho que tienen todos los seres humanos de ser respetados y valorados como seres individuales y sociales, por el solo hecho de ser personas.2.- Que la libertad del ser humano no se debe coartar ya que es un principio universal,La libertad de expresión, de información y de prensa será igualmente garantizada regulada por un organismo fiscalizador que cautele principios éticos.3.- Que se garantizará la libertad de conciencia y de pensamiento., y que estas libertades estarán cauteladas por la separación del Estado de las iglesias existentes. 4.- El Estado reconocerá que todos los habitantes de Chile son iguales ante la ley, y que se expresará también  en el plano territorial."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En primer lugar porque los principios planteados son de carácter universal , porque son principios que se alejan de toda afirmación dogmática y fanatismo,  y son patrimonio de todos los seres humanos. en segundo lugar porque con ellos se construye la esencia del Humanismo, colocando en el centro de las reglas el bienestar del Hombre."
    ],
    [
      "Propuesta de articulado",
      "1.- La Dignidad de la persona humana es el valor fundante de la sociedad.Es el derecho que tienen todos los seres humanos a ser respetados y valorados como en lo individual y social con sus características propias, por el solo hecho de ser personas.\n2.-La libertad del ser humano no se debe coartar.La prioridad somos las personas.La autonomía es la verdadera libertad para ejercer soberanía sobre sí mismo y para con la sociedad.. La libertad debe ir asociada a la responsabilidad en un país que reconoce los Derechos Humanos.\n3.- Se garantiza la  equidad de género, manifestada en una igualdad de condiciones laborales y familiares en lo relativo al cuidado de los hijos estableciendo la corresponsabilidad social .\n4.- La Igualdad es un derecho inherente al ser humano. Todos los habitantes del país son iguales ante la ley.Este principio se extenderá también al plano territorial.\n5.- Se garantizará la libertad de conciencia y pensamiento, por lo cual es Estado está separado de las iglesias confesionales.\n6.-La Justicia es transversal ,con leyes fijas sin interpretación del juez que las aplica. La Justicia es un valor garante al respeto de los derechos humanos.\n7.-Es un deber del Estado cuidar el  territorio nacional , respetando el medio ambiente y los acuerdos nacionales e internacionales al respecto\n8.- El Agua debe ser considerada como un bien de derecho público. ."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta Iniciativa es el producto del análisis y reflexión grupal  de los 84 Centros Femeninos Paramasónicos de Chile durante los años 2020 y 2021 , de  varias normas constitucionales tanto de nuestro país como de otras naciones,  así como de los principios nombrados en la propuesta. . Señalar que los Centros Femeninos son agrupaciones de mujeres de no más de 30  que se reúnen un día a la semana, desde marzo a diciembre , para conocer,analizar y evaluar temas de actualidad a la luz de principios filosóficos y éticos institucionales tales como la Tolerancia, el Libre exámen, la Fraternidad, la Libertad,la Igualdad, la Justicia. Todo esto para el perfeccionamiento interno de cada socia.Ahora,  estos Centros Femeninos existen en las principales ciudades del país, desde Arica a Punta Arenas y están organizados en Directivas Regionales y Directiva Nacional, las cuales son elegidas democráticamente cada 3 años. Decir también que estos Centros son patrocinados por Logias Masónicas..\n Personalmente represento a la Dirección Ejecutiva Nacional como Directora Nacional de Cultura y Divulgación, por lo que me ha tocado la tarea de presentar esta iniciativa a la Convención Nacional Constituyente.,"
    ]
  ]
}