{
  "title": "SUBIR A RANGO CONSTITUCIONAL LA JURISPRUDENCIA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63222",
  "supporters": 5,
  "id": 63222,
  "category": "justicia",
  "topic": "Jurisprudencia",
  "outline": [
    [
      "Problema a Solucionar:",
      "Al haber tantas resoluciones diferentes, para un caso similar, hace que el proceso judicial sea tan incierto jurídicamente para las partes, que el sentido de justicia para la persona media sea una ilusión."
    ],
    [
      "Situación Ideal:",
      "Al estar vigente la jurisprudencia daría mejor certeza jurídica a las partes. Situación que ya ocurre con el Derecho Administrativo, en que considera la jurisprudencia al respecto; realidad que ya ocurre en el derecho comparado."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que los tribunales de justicia al dictar una resolución, deben considerar la jurisprudencia como fuerza obligatoria en cada caso; cuyo dictamen que debe estar en concordancia con la  jurisprudencia temática del caso."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los jueces, al estar obligados, deberán fundamentar sus decisiones a partir de un repaso de fallos precedentes. Por lo que es fundamental la importancia que tiene la jurisprudencia dentro del Derecho. \n\nSu efectividad radica, por un lado, y quizás la más importante y significativa es su capacidad interpretadora (es la que se encarga de llevar a cabo el estudio de un precepto jurídico aplicado o utilizado en un caso concreto). Por otro lado, gracias a ella se consiguen salvar las imperfecciones que tiene el sistema jurídico mediante la creación de lo que serían contenidos jurídicos para futuros casos que pueden tener un parecido sustancial.\n\nTambién, es necesario resaltar su labor integradora; cuya tarea será la de cubrir los vacíos o las carencias que se dan dentro del Derecho cuando no hay una ley que aborde una cuestión determinada.\n\nPor último, no menos importante, que es la que se encarga de velar por el progreso y de adaptarse a lo que serían las exigencias históricas de la sociedad en cada momento.\n\nEn el proceso evolutivo de las leyes, a veces, las reformas del “Derecho positivo” no se aplicaron, por lo que la jurisprudencia supone, la mejor forma de conocer la historia real y efectiva de la justicia."
    ],
    [
      "Propuesta de articulado",
      "Artículo X: Los tribunales de la república, legalmente constituidos, deberán considerar en sus resoluciones, la jurisprudencia reconocida por los diferentes instituciones del estado; fallando en concordancia con ella."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Trabajador del sector Construcción y estudiante de Derecho. Como trabajador y estudiante me di cuenta que las personas dan por sentado que un caso generará un antecedente, lo mismo de algunas autoridades al realizar intervenciones en algunos casos emblemáticos. Provocando en la población la idea del antecedentes o precedente (Jurisprudencia para el casos)."
    ]
  ]
}