{
  "title": "Derecho de todo niño, niña y adolescente a una educación alternativa e inclusiva",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63258",
  "supporters": 106,
  "id": 63258,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "La educación alternativa debe también ser incluida como educación  reconocida por el estad y como un derecho a la que todo estudiante pueda acceder. Hoy la educación alternativa como montessori, waldorf, etc es particular no es subvencionada por el estado. Las familias que optamos por este tipo de educación tenemos que gastar bastante dinero en colegiatura."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que el estado otorgue este tipo de educación y que los padres podamos optar a ella, sin depender de recursos económicos. Que todo niño, niña y adolescente pueda tener el derecho de escoger, que se pueda ingresar sin restricciones, Que el currículum sea reconocido por el mineduc, incluyendo asignaturas especiales como, trabajo con el medio ambiente, música, algún oficio, danza, arte, etc."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Derecho a los diferentes tipos de educación, de acuerdo a la diversidad de niños, niñas y adolescentes."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Respaldo esta propuesta porque he vivido el difícil camino de no tener muchas alternativas para que mi hijo pueda estudiar en una educación diferente que rescate otros aspectos como sus emociones. Mi hijo tiene TDA y además una inmadurez neurológica. En la educación tradicional, él no tiene el espacio, no se valora su diferencia. Pasamos por varios colegios, después homeschool, finalmente llegamos a un colegio montessori, pero particular, el cual no es reconocido por el ministerio. Para pasar de curso debemos hacer validación de estudios en forma anual. Dentro de mi comuna no hay colegio de este tipo, debo viajar a otra comuna para que estudie. Este tipo de educación a logrado que mi hijo suba su autoestima, que se le valore por su diferencia, que se sienta incluido y que sea feliz."
    ],
    [
      "Propuesta de articulado",
      "Derecho a todo niño, niña y adolescente a un tipo de educación alternativa que se trabajen sus emociones y se valoren sus diferencias.."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Pamela Lazcano, Licenciada en cs de la computación de la Univ de Stgo. Actualmente trabajo en gestión de proyectos en la banca. Tengo 2 hijos Daniel de 16a y Violeta de 9a. Mi hijo mayor tiene TDA e inmadurez neurológica, desde muy pequeño al comenzar su etapa escolar los colegios tradicionales fueron un problema, incluso teniendo los recursos para poder costear una mejor educación. Finalmente vimos q la educación q necesitaba mi hijo, era la educación no tradicional, con trabajo de sus emociones y valoración de las diferencias. Llevamos 5 años en este tipo de educación y realmente ha sido un cambio que repercute positivamente en nuestra familia. Mi hija Violeta también estudia en el colegio Montesori.  Es por este motivo que inscribo está iniciativa, siento que toda familia debe tener el derecho a poder escoger el tipo de educación y que no sea impedimento los recursos económicos. Debemos tener una sociedad más inclusiva partiendo por la educación."
    ]
  ]
}