{
  "title": "Igualdad ante la Ley: Lenguaje simple y claro en documentos judiciales, y asistencia legal gratuita.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63286",
  "supporters": 22,
  "id": 63286,
  "category": "justicia",
  "topic": "Sistema de justicia constitucional",
  "outline": [
    [
      "Problema a Solucionar:",
      "Es sabido que el actual Poder Judicial no ofrece un trato igualitario a todos los ciudadanos. Y una parte importante de las trabas que impone se relaciona con el acceso de los litigantes a los servicios de un abogado.\nEl acceso desigual a los servicios de un abogado resulta, muchas veces, en aberraciones judiciales. Y entre las consecuencias de no tener un abogado está, el que usualmente solo ellos pueden entender los documentos presentados ante un tribunal y las sentencias emitidas por los jueces.\nEn el caso de los jueces, es patente el desinterés y a veces incluso un \"ánimo punitivo\" contra aquel ciudadano que ose tratar de defenderse a si mismo porque no puede costear un abogado (ya que la asistencia legal gratuita del Ministerio Público no abarca todos los tipos de causas judiciales)."
    ],
    [
      "Situación Ideal:",
      "Idealmente, todo tipo de causas debieran ser cubiertas por los abogados del Ministerio Público para aquellos ciudadanos que no pueden costear un abogado. Sin embargo, ante la imposibilidad de contar con abogados gratuitos o pagados, el sistema judicial debiera permitir a los ciudadanos ejercer la autodefensa en casos de menor envergadura, tales como embargos y deudas (caso en el que con mayor razón un litigante no puede costear un abogado).\nObviamente, un ciudadano sin los conocimientos propios de un abogado está en desventaja. Pero muchos ciudadanos son medianamente competentes como para poder argumentar una defensa, si tan solo el sistema judicial tuviera la deferencia de incluir documentos escritos en un lenguaje simple, no técnico, junto a aquellos que usualmente procesa. Esto permitiría a los ciudadanos al menos entender realmente qué ocurre con sus causas."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principalmente, dos puntos:\n1. Que el Estado progresivamente aumente el espectro de causas atendidas gratuitamente por los abogados del Ministerio Público , para aquellos que no puedan costear abogados privados\n2. Que el Sistema Judicial esté obligado a incluir un \"Resumen Ejecutivo\" en todos los documentos que recibe y emite, donde el contenido sea explicado en un lenguaje simple y claro, que permita que personas no especializadas puedan entender\n3. Que el Sistema Judicial procure facilitar la labor de aquellos ciudadanos que opten por una autodefensa, y los proteja de perjuicios derivados de no tener los conocimientos de un abogado."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "En la práctica, ampliar el espectro de causas atendidas gratuitamente por abogados del Ministerio Público implicaría un fuerte costo económico, por lo tanto cambios en ese punto requerirían gradualidad. Pero los otros dos puntos son mucho más simples de realizar, ya que solo requieren que el sistema judicial cambie el cómo entiende su labor: pasando desde el enfoque actual que es netamente autocomplaciente (en que el poder judicial solo \"se mira el ombligo\") a entender que su misión es ayudar a los ciudadanos a resolver sus problemas de la mejor forma posible."
    ],
    [
      "Propuesta de articulado",
      "Artículo W. El Sistema Judicial debe tener por objetivo primordial de su labor a los ciudadanos, y procurará proveer todas las facilidades para que estos puedan resolver sus procesos judiciales de la forma más expedita y simple que sea posible.\n\nArtículo X. Por lo mismo, todos los documentos emitidos y recibidos en una causa deben incluir un \"Resumen Ejecutivo\" escrito en lenguaje simple, directo y sin jerga legal, que permita entender su contenido a aquellos ciudadanos sin los conocimientos propios de un abogado.\n\nArtículo Y. El Estado y su Gobierno tiene la misión de procurar asistencia legal gratuita, mediante un abogado, a aquellos ciudadanos que no pueden costear su propia representación legal, en cualquier tipo de causas judiciales, ya sean estas civiles o criminales.\n\nArtículo Z. En el caso de que un ciudadano opte por defenderse a si mismo, sin ser abogado, los jueces deben procurar facilitar su labor y entendimiento del proceso, protegiéndole de sufrir perjuicios derivados de la falta de conocimientos legales."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un ciudadano común y corriente, y he tenido que enfrentar procesos judiciales por deudas. He vivido en carne propia el desprecio del poder judicial cuando presenté un escrito indicando claramente que, si bien tengo estudios universitarios, no soy abogado y que pedía consideración ya que estaba obligado a auto-defenderme porque no podía costear asistencia legal. Sin embargo, la única respuesta que recibí fue un críptico \"Para resolver previamente comparezca en forma legal\". Para alguien que no es abogado ese texto no significa nada, y no respondió a ninguno de mis argumentos."
    ]
  ]
}