{
  "title": "El derecho de las futuras generaciones a un futuro sostenible",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63298",
  "supporters": 124,
  "id": 63298,
  "category": "medio_ambiente",
  "topic": "Deber de protección, justicia intergeneracional, delitos ambientales y principio de no regresión ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "El actual ordenamiento jurídico chileno en materia ambiental tiene un enfoque antropocéntrico y no transversal a las funciones de los poderes públicos; además, pareciera que nuestro modelo económico extractivista - si tenemos suerte - asegurará nuestra residencia en el planeta solo por algunos años más. \n\nDado lo anterior, como juventudes organizadas, vemos en riesgo el futuro de les niñes y adolescentes del presente y del futuro, entendiendo que ya somos todes testigos de la urgente escasez hídrica en el país, la multiplicación de las zonas de sacrificio, el aumento de los incendios en épocas de primavera y verano, entre muchos otros fenómenos que dejan en evidencia que la crisis climática es una crisis de derechos humanos.\n\nAsí, como jóvenes reconocemos que esta crisis se debe a la racionalidad dominante, la racionalidad económica, y que además de ser una crisis material es también una crisis de pensamiento que nos ha llevado a ignorar la interconexión de la naturaleza con todo lo que hacemos y somos, y a desechar cualquier otro paradigma de conocimiento, tales como los comunitarios.\n\nPor lo anterior, creemos que debemos hacernos cargo de lo que está sucediendo y no seguir repitiendo los\npatrones de irresponsabilidad organizada que hemos visto replicados, luego 26 años de iniciadas las\nnegociaciones internacionales bajo el alero de la Convención Marco de las Naciones Unidas para el Cambio\nClimático."
    ],
    [
      "Situación Ideal:",
      "Entra en vigencia una nueva Constitución para Chile donde predomine la racionalidad ambiental y se consagre un Estado de Derecho Ecológico"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "1. La nueva Constitución debe reconocer la interconexión que existe entre las acciones del presente y las condiciones de vida que gozarán las futuras generaciones.\n\n2. La nueva Constitución debe atender al hecho de que la capacidad económica, vital, cultural y social de las futuras generaciones se ve condicionada por la realidad ambiental y ecológica del país y el mundo. Por esto, para asegurar la dignidad de las futuras generaciones es vital frenar la crisis climática.\n\n3. La nueva Constitución debe ser explícita al establecer el deber del Estado de velar por el respeto de los principios ambientales internacionales.\n\n4. La nueva Constitución debe enfocarse en prevenir peligros mediante la detección de riesgos, y en la protección de la Naturaleza como una manera de proteger la vida humana.\n\n5. La nueva Constitución debe proteger el planeta, a las personas que lo habitan y habitarán, y a toda forma de vida que existe."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nuestro llamado es a aprovechar esta oportunidad única e histórica, donde como Chilenas y Chilenos estamos escribiendo la primera constitución democrática del país y discutir normas constitucionales que nos guíen hacia un paradigma ecocéntrico, enfocados en una racionalidad ambiental, transitando hacia un nuevo estado de derecho que sea ecológico, puesto que solo así lograremos tener estabilidad geopolítica, un futuro ecológicamente sano, humanamente habitable, y que se le dé valor a la pluralidad de saberes en nuestro territorio.\n\nEn virtud de lo expuesto, nuestra propuesta de norma tiene como objetivo garantizar a las y los habitantes del territorio nacional, las condiciones necesarias para que puedan desarrollar su vida con las mismas oportunidades y en las mismas condiciones que lo han hecho generaciones anteriores. Se busca contribuir a la estabilidad del planeta, a partir de una norma nacional que hace eco a problemáticas comunes y globales, enfocada en evitar riesgos ecológicos, que colabore a transformar la relación del ser humano con la naturaleza a una donde se prohíba el deterioro del planeta.\n\nMás detalles respecto a los argumentos que planteamos los pueden encontrar en los documentos adjuntos, los cuales poseen esta y mucha más información al respecto."
    ],
    [
      "Propuesta de articulado",
      "Las generaciones futuras tienen derecho a una capacidad económica, social y ecológica no deteriorada y equilibrada. Se asegurará a las generaciones futuras las condiciones económicas, sociales, vitales culturales y ambientales necesarias para su desarrollo pleno en armonía con la Naturaleza.\n\nSerá deber del Estado, desarrollar las políticas, mecanismos e instrumentos necesarios para evitar y detener lo más posible los efectos negativos del cambio climático. Para esto, tendrá especial importancia la consideración de los principios ambientales internacionales presentes en los distintos instrumentos ratificados por Chile, con énfasis en el principio precautorio y el principio de equidad intergeneracional.\n\nAsimismo, especialmente le incumbirá generar mecanismos e instrumentos para prevenir, investigar, sancionar, recomponer y reparar de manera integral toda forma de daño ambiental reversible e irreversible generado por el cambio climático o cualquier actividad humana que comprometa o pueda comprometer tanto la naturaleza, la biodiversidad y los ecosistemas, como a la vida, integridad física e psíquica, o cualquier derecho humano, ya sea individual o colectivo de las personas, comunidades y/o naciones del Estado de Chile, asegurando así el goce de un desarrollo sostenible y justo para todas y todos las habitantes del país.\n\nEl ejercicio de este derecho se complementará con la apertura de las tomas de decisión en materia ambiental a las personas, comunidades y/o naciones de Chile que se vean involucradas o tengan interés en el eventual proyecto o actividad a realizarse y que comprometa o pueda comprometer a los sujetos enunciados en el inciso tercero de este artículo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa de norma popular surge de un proceso largo de discusión y reflexión de las organizaciones abajo firmantes, las cuales, entendiendo el contexto y las dificultades de este proceso, tomaron la iniciativa de articularse y desarrollar un proceso conjunto para poder llevar adelante esta norma.\n\nDesarrollando un trabajo horizontal y abierto, como debería ser todo proceso de reflexión y discusión política, se materializa el accionar respecto a velar por un futuro sostenible y justo para las generaciones venideras. Es obligación del Estado, y preocupación nuestra preservar nuestra naturaleza, velar por un crecimiento inclusivo y el desarrollar una sociedad cada vez más cohesionada.\n\nLa rigurosidad técnica, los esfuerzos de mejora y la vinculación con personas y organizaciones interesadas por esta temática muestran la capacidad que tienen las juventudes para incidir y ser parte activa de las decisiones respecto a nuestro país. Así como las organizaciones abajo firmantes, hay cientos de otras organizaciones y miles de jóvenes que trabajan por generar un país y un planeta cada vez más prospero y justo.\n\nAgradecemos su apoyo y hacemos un llamado activo a tomar como propia esta propuesta, la cual busca ser un reflejo de la capacidad de las juventudes y de su compromiso con nuestro futuro.\n\nCoordinación de organizaciones que desarrollaron esta iniciativa:\n\n-Juventudes COP: Plataforma juvenil de carácter no excluyente, focalizada en fortalecer las capacidades sistémicas en torno al ecosistema de acción climática, apuntando a facilitar el acceso de distintos grupos a las cumbres de alto nivel de la CMNUCC y su correspondiente aplicación a nivel nacional.\n\n-CEUS Chile: Organización que busca empoderar y crear capacidades en las juventudes para que estas incidan políticamente en temas relacionados con sustentabilidad, crisis climática y medio ambiente.\n\n-Academia de Jóvenes Futuro: Organización que busca potenciar voces juveniles y buscar la incidencia ac"
    ]
  ]
}