{
  "title": "Sueldo de Madres",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6330",
  "supporters": 212,
  "id": 6330,
  "category": "derechos",
  "topic": "Derechos de Madres",
  "outline": [
    [
      "Problema a Solucionar:",
      "El trabajo más importante de nuestra sociedad es el único que no es remunerado. Mientras el estado gasta millones en programas de apoyo a la maternidad y a su fiscalización millones de madres en Chile deben enfocarse en  cubrir necesidades básicas en vez de en los cuidados de sus hijos, que son las nuevas generaciones de Chile. Ello ha derivado en todo tipo de programas de capacitación, apoyo y distribución para paliar todo tipo de problemas evitables. Ello no exime a los padres de cumplir sus obligaciones pero libera a la sociedad de las nefastas consecuencias de haber descuidado a sus madres."
    ],
    [
      "Situación Ideal:",
      "Que las madres de Chile tengan un piso mínimo garantizado para poder enfocarse en desempeñar su fundamental rol por medio de un sueldo que el estado paga a las madres de Chile que se encuentran en proceso de crianza. Las mujeres que no desean ser madres pueden dedicarse a cualquier otra cosa igual que siempre. Las madres que desean seguir una carrera profesional, empresarial o laboral sin duda podrán hacerlo. Pero las que pierdan su empleo recibirán sueldo de madre junto con las que hayan decidido dedicarse a ser madres de tiempo completo."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar un sueldo para las madres (obviamente no puede bajar del sueldo mínimo pero ciertamente puede superarlo).\nNadie pone en duda el beneficio que representa la presencia materna para los menores en desarrollo y anualmente se destinan millones del erario a todo tipo de programas y subvenciones para apoyar las labores de crianza e incentivar mejores condiciones para la maternidad. Nadie pone en duda lo multifacético, dedicado, absorbente, exigente, complejo, pesado y agotador que suele ser el trabajo diario de una madre.\nNadie pone en duda el beneficio para una sociedad que devendría de crear mejores condiciones para dicho trabajo realizado por las madres. Se cae de la mata."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hay suficientes presupuestos para recortar, incluyendo programas fallidos y otros que se volverían redundantes, cómo para financiar con todo ello un sueldo hasta 2 veces el salario mínimo. Mejor que gastar el dinero paliando deficiencias invertirlo en prevenirlas. Mejor dar un sueldo que financiar un ejército de funcionarios para dar una ayuda a medias y otro escuadrón para fiscalizar que la ayuda a medias efectivamente fue dada, y equipos de comisiones de sumarios internos para dar con lo que \"se perdió\" (si ello ocurre en el Ejército y en Carabineros ocurre enntodos lados). Mejor empoderar a las madres que impartir cursos enseñando a las madres lo que es el empoderamiento.\n\nDesde el 2012 he preguntado a cientas de madres si prefieren recibir un sueldo mensual o programas de apoyo de diversos ministerios y todas prefieren administrar su propio presupuesto. Es un dato cualitativo pero más que elocuente. \nPreguntad a las madres si prefieren un sueldo o es mejor andar litigando con padres irresponsables en (costosos) tribunales de familia. O preguntad si prefieren seguir trabajando doble jornada mientras sus hijos crecen sin sus cuidados y presa fácil de bandas delictuales para que luego aumentemos el presupuesto de policías, tribunales de menores y cárceles."
    ],
    [
      "Propuesta de articulado",
      "Sueldo de Madre. En Chile las madres biológicas que no cuenten con trabajo remunerado reciben del Estado un sueldo mensual desde el momento de la gestación y durante la etapa de crianza hasta que todos sus hijos cumplan mayoría de edad. Dicho sueldo podrá ser recibido por tutores legales de menores de edad en casos en que no sea la madre."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Miguel Serrano Spaltman, Sociólogo y Master en Comunicaciones, \nrut 9.002.927-4, Domiciliado en la Comuna de Cochamó. Fundador de la corriente Inversión Social que pone el foco en los criterios para priorizar la administración de lo público. A diferencia de la visión de la izquierda (gasto social para aceitar su maquinita electoral) y de la derecha (inversión privada para beneficio individual) la Inversión Social rescata el verdadero rol del estado y es más ameno a ser ejercido desde la base soberana del pueblo autoconvocado en cabildos versus a conveniencia de arreglines particulares entre \"representantes\"."
    ]
  ]
}