{
  "title": "INTERNET CON ACCESO UNIVERSAL GRATUITO ESTATAL, SIN RESTRICCIONES E ILIMITADO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63314",
  "supporters": 53,
  "id": 63314,
  "category": "conocimiento",
  "topic": "Derecho a la Ciencia, Conocimiento y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "INTERNET GRATUITO, SIN RESTRICCIONES Y DE CALIDAD PARA TODOS Diiscriminación en acceso a redes de información, comunicación y conocimiento.\nDesde el momento que el acceso Internet requiere contratar un plan de datos no permite el acceso universal a todo tipo de información, conocimiento, tecnología, y servicios GRATUITOS que internet ofrece. Es decir le pagas a intermediarios por acceder a contenidos que no son de su propiedad y en su gran mayoría son de dominio público. Y esos pagos no van en retribución a los generadores de contenido, se quedan en las empresas que proveen acceso."
    ],
    [
      "Situación Ideal:",
      "!) El estadodebe garantizar acceso gratuito y sin restricciones a todo tipo de contenidos en internet. Debe generar su punto de acceso con puerto satelital propio, de forma de no depender de ninguno de los operadores nacionales. Este servicio debe ser proveído con los mejores estándares posibles, incluyendo 5G.\n2) Habilitar puntos de acceso públicos con los mejores estándares de seguridad para el usuario.\n3) Este servicio debe incluir Redes sociales ilimitadas con llamadas de voz y video tambien ilimitadas"
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "ACCESO LIBRE Y GRATUITO A INTERNET Y SIN RESTRICCIONES DE NINGU/N TIPO, GARANTIZADO EL ACCESO UNIVERSAL SIN DISCRIMINACION SOCIAL O ECONOMICA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "- El solo hecho de tener que pagar por acceso a un red gratuita es discriminatorio\n- El pago que se hace es a intermediarios que NO SON los dueños ni creadores de los contenidos de internet, los cuales son en su mayoría gratuitos\n- Si no tienes dinero para costear un plan de datos no puedes acceder a ningún servicio ni información relevante"
    ],
    [
      "Propuesta de articulado",
      "- el estado debe crear su propio punto de acceso y puerto satelital a la red internacional\n- El estado debe implementar un sistema de registro (puede servir la misma clave única) para acceder a este punto de acceso\n- El estado debe proveer la infraestructura técnica y personal calificado para garantizar un servicio de acceso ininterrumpido y con altos estándares de seguridad.\n- La red a establecer será de tipo wifi remoto"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Dentro de mi actividades se incluye desarrollo y diseño de aplicaciones mobiles y Web por lo tanto estoy al tanto del proceso para acceder a estos servicios y del tipo de información a que se accede, por lo tanto entiendo cabalmente la importancia de contar con acceso universal a esta inagotable fuente de información gratuita."
    ]
  ]
}