{
  "title": "SOBERANÍA DE LOS PUEBLOS SOBRE SUS TERRITORIOS Y ECOSISTEMAS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63386",
  "supporters": 174,
  "id": 63386,
  "category": "medio_ambiente",
  "topic": "Democracia ambiental, derechos de acceso a la participación, información y justicia ambiental",
  "outline": [
    [
      "Problema a Solucionar:",
      "La situación ambiental y ecológica en nuestro país se enfrenta cada vez más en una encrucijada de combinar el desarrollo económico y el buen vivir de la población y la naturaleza que nos rodea, es por este motivo que nos parece preocupante ver como en la actual legislación chilena no se consideran elementos que involucren un acuerdo e involucramiento de la sociedad en su conjunto para buscar solucionar los problemas actuales y esta labor queda relegada principalmente en instituciones públicas y en actores empresariales.\nEs, en este sentido, que el principal problema que reconocemos es que la comunidad no tiene una real participación e injerencia en la toma de decisiones respecto a decidir de qué manera se interviene su población, ciudad, territorio y ecosistema en el que habita. Son muchas las intervenciones que se hacen (proyectos industriales, energéticos, forestales, agrícolas, mineros, etc) en el territorio de las comunidades que no consideran su opinión ni decisión, aunque estas afecten directamente su forma de vida y de la naturaleza presente y, si es que se consideran, no llegan de manera oportuna ni transparente para la población.\nEn este sentido, la actual institucionalidad ambiental no garantiza el acceso de todas las personas en la toma de decisión de qué manera se interviene su territorio y, por el contrarios, favorece y prioriza la intervención productiva de las iniciativas privadas según una decisión política-técnica que, mediante el estudio sectorial de las seremis e instituciones participantes, son aprobadas si el poder político del ejecutivo así lo mandata, pasando muchas veces por encima de las observaciones que estos mismos organismos realizan.\nEn el Maule Sur tenemos múltiples ejemplos de la lucha ante proyectos de intervención de ríos, bosques, humedales, entre otros, que han motivado la movilización de la población local para paralizar iniciativas, en las cuales se tuvo la certeza y y la precaución de que afectarían negativamente el ambiente"
    ],
    [
      "Situación Ideal:",
      "La comunidad tiene injerencia en la toma de decisiones respecto a la intervención de proyectos industriales, políticos, económicos, en su territorio. Tiene participación vinculante en la toma de decisiones sobre la implementación de programas, procedimientos, mecanismos, proyectos de todo orden que provienen desde las directrices económicas y políticas que afectan directamente la naturaleza, los ecosistemas y la forma de vida de las comunidades y territorios. Esta participación es incidente, vinculante, pertinente, inclusiva, informada, pluralista, descentralizada y equitativa. \nEs el principio de soberanía popular el eje que dirige las acciones del Estado, entendido como que el poder político proviene de la voluntad de los pueblos que conforman nuestro país, de este modo, el Estado y todas sus instituciones promueven y facilitan la participación ciudadana como eje para el desarrollo del país. \nExisten mecanismos de participación que se centran en el aporte de información, diálogo y deliberación sobre todo tipo de intervenciones que afecten la calidad de vida de las personas y del medio ambiente, estos mecanismos son simples, comprensibles, oportunos y transparentes. \nLos casos de afectación perjudicial ya sea para la población o la naturaleza, de un proyecto de intervención, es debidamente sancionado y se exige la reparación del daño realizado ante la comunidad afectada y/o los ecosistemas, comunidades o individuos ecológicos."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Se establece como prioridad que el Estado, a través de los gobiernos locales, provinciales y/o regionales, garantice la participación vinculante y democrática de las comunidades en la toma de decisiones que afecten sus territorios y ecosistemas, de manera permanente y oportuna.\nEs deber del Estado generar mecanismos de participación, diálogo y colaboración entre las diferentes partes y/o actores interesados en el desarrollo de los territorios, mecanismos que deben ser inclusivos para todas las personas, debe ser vinculante y deliberante, deben ser pluralistas, descentralizadas y debidamente informadas.\n\nSe creará un organismo unificado que sea integrador de las instituciones sectoriales del país, que cumpla el rol de diagnóstico de la situación territorial de este, planee la gestión de los recursos naturales con un enfoque preventivo y sostenible, y sea un fiscalizador en materia ambiental. Es importante que dentro de este organismo participen y se consulte a diversos actores, como:  representantes del sector productivo privado, instituciones públicas, ONG´s, universidades y las organizaciones de la sociedad civil.\n\nSe instauran mecanismos de participación vinculante para la creación de planes de ordenamiento y planificación territorial, como consultas y cabildos. Planes de desarrollo territorial que velen por un crecimiento ordenado, sostenible y equitativo en un marco de superficie comunal, provincial, regional y hasta nacional. \n\nEl Estado velará por educar a la ciudadanía en el conocimiento de la participación y diálogo en materia ambiental, promoviendo el uso de los mecanismos de participación.\nEl Estado junto al nuevo organismo unificado tendrán como labor de entregar de manera transparente información sobre los recursos naturales existentes y fomentar el levantamiento de información territorial"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "1.- La Participación ciudadana  está consagrada en la Declaración Universal de los Derechos Humanos desde 10 de Diciembre 1948  y en ella se reconoce el derecho a, participar, asociarse, manifestarse, participar en la vía pública y a ser escuchadas y escuchados por el Estado\n2.- El Pacto Internacional de Derechos Civiles y Políticos ,establecido por la ONU 16 de Diciembre 1966 reconoce derechos civiles  y políticos , garantiza las libertades fundamentales de las personas y su participación activa en la vida política y social  y establece mecanismos para su protección y garantía. Ratificado por Chile el 10 de febrero de 1972.\n3.-Convenio nº 169 sobre pueblos indígenas y tribales, OIT 27 de Junio de 1989, se basa en el respeto a las culturas y formas de vidas de los Pueblos Indígenas y Tribales, y reconoce sus derechos sobre las tierras, los recursos naturales, y el derecho a decidir sobre su propio desarrollo. Ratificado en Chile el 15 de Septiembre de 2008,\n4.- El Acuerdo de Escazú, 09 de Noviembre de 2020, tratado promovido por la CEPAL Acuerdo Regional sobre el Acceso a la Información, la Participación Pública y el Acceso a la Justicia en Asuntos Ambientales en América Latina y el Caribe. No ratificado por Chile\n\nPor el contrario a lo esperado, la actual constitución política consagra la democracia sólo para la representación partidista de la ciudadanía, para ello el Estado se ha conformado por medio y a través de una estructura institucional ligada a principios democráticos del siglo XIX, que impulsa la toma de decisiones de forma centralista, que niega la existencia de los pueblos y por ende desvinculante en la toma de decisiones.\n\nBajo esta lógica, es posible comprender la existencia de estas problemáticas y muchas otras, en donde prima la imposición de un ordenamiento territorial artificial a la realidad social, cultural y ambiental del territorio en su conjunto."
    ],
    [
      "Propuesta de articulado",
      "Se establece como prioridad que el Estado, a través de los gobiernos locales, provinciales y/o regionales, garantice la participación vinculante y democrática de las comunidades en la toma de decisiones que afecten sus territorios y ecosistemas, de manera permanente y oportuna.\nEs deber del Estado generar mecanismos de participación, diálogo y colaboración entre las diferentes partes y/o actores interesados en el desarrollo de los territorios, mecanismos que deben ser inclusivos para todas las personas, debe ser vinculante y deliberante, deben ser pluralistas, descentralizadas y debidamente informadas."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La propuesta emanada nace en la construcción colectiva entre diferentes organizaciones medioambientales del Maule Sur, organizaciones sociales y ciudadanos y el sustento de nuestros argumentos corresponde al aprendizaje que hemos desarrollado a partir de largas luchas defendiendo el territorio y sus ecosistemas.\n\nASAMBLEA TERRITORIAL MAULE SUR\nFUNDACIÓN PUTAGÁN LIBRE\nGRUPO LINARES VERDE\nMOVIMIENTO LOS LAURELES\nMOVIMIENTO ACHIBUENO\n\nEn un archivo adjunto se detallan las reseñas de las organizaciones que participaron en la redacción de la norma."
    ]
  ]
}