{
  "title": "Derecho de los niños(as) a ser amados y Garantía del Estado de velar por la detección precoz del abandono multidimensional en ellos",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63414",
  "supporters": 52,
  "id": 63414,
  "category": "derechos",
  "topic": "Niñez y juventud",
  "outline": [
    [
      "Problema a Solucionar:",
      "Que muchos niños crecen sin los cuidados necesarios, y cuando el Estado se da cuenta, ya ha sido objeto de múltiples vulneraciones a sus derechos, habiendo perdido mucho y valioso tiempo para su desarrollo personal y social."
    ],
    [
      "Situación Ideal:",
      "El amor es valorado como una fuerza generadora de individuos equilibrados, automotivados, con autoestima y valiosos para la sociedad. Las niñas y los niños de Chile son fruto valioso que se genera con cuidado y amor. El Estado de Chile promueve los cuidados a ellos desde una mirada amorosa por parte de sus familias. El Estado vela por el desarrollo físico, intelectual y emocional (o desarrollo sicologico) a través de un monitoreo integral y constante en las etapas tempranas de su desarrollo, para fortaleces a las familias y a los niños y niñas que de ella dependen. El Estado garantiza para aquellos niños y niñas que sufran abandono, que serán apoyados física, intelectual y emocionalmente, desde los primeros indicios de abandono multidimensional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El Estado de Chile promueve los cuidados a niños y niñas desde una mirada amorosa por parte de sus familias. El Estado vela por el desarrollo físico, intelectual y emocional (o desarrollo sicologico) a través de un monitoreo integral y constante en las etapas tempranas de su desarrollo, para fortaleces a las familias y a los niños y niñas que de ella dependen. El Estado garantiza para aquellos niños y niñas que sufran abandono, serán apoyados física, intelectual y emocionalmente, desde los primeros indicios de abandono multidimensional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los niños son el futuro de una nación, y su máximo potencial solo puede darse si son cuidados con amor en los primeros años. El abandono y vulneración de niños y niñas trae sufrimiento tanto para ellos, como para quienes se encuentran a su alrededor y es una causa importante de quienes hacen su vida de adultos ajenos a las normas sociales, ya que se sienten fuera y sin deberle nada a la sociedad."
    ],
    [
      "Propuesta de articulado",
      "El Estado de Chile promueve los cuidados a niños y niñas desde una mirada amorosa por parte de sus familias. El Estado vela por el desarrollo físico, intelectual y emocional (o desarrollo sicologico) a través de un monitoreo integral y constante en las etapas tempranas de su desarrollo, para fortaleces a las familias y a los niños y niñas que de ella dependen. El Estado garantiza para aquellos niños y niñas que sufran abandono, serán apoyados física, intelectual y emocionalmente, desde los primeros indicios de abandono multidimensional."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy una persona como cualquiera, que sabe reconocer la fuerza del amor, y que no tiene temor de llevar esta \"loca idea\" a las \"más altas esferas políticas\"..."
    ]
  ]
}