{
  "title": "RECONOCIMIENTO CONSTITUCIONAL DE LA CULTURA TRADICIONAL Y EL FOLCLOR CHILENO",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63450",
  "supporters": 683,
  "id": 63450,
  "category": "conocimiento",
  "topic": "Rol del Estado en Cultura, Artes, Humanidades, Ciencia y Tecnología",
  "outline": [
    [
      "Problema a Solucionar:",
      "Actualmente, el Estado de Chile no reconoce nuestra cultura tradicional como componente esencial de la identidad del pueblo chileno y de las diversas comunidades que lo conforman y no goza de la valoración, el respeto y transversalidad en relación con otras manifestaciones de la cultura. Esta invisibilización por parte del Estado ha provocado una mala interpretación en relación con lo que se entiende y forma parte de la cultura tradicional y a su vez, este hecho trae consigo que se malentienda el concepto mismo y genere confrontaciones que debieran estar al margen de todo debate, pues el concepto de cultura tradicional se debiera entender como el quehacer del pueblo cuando se trasmite entre generaciones, lo que incluye la diversidad de expresiones de comunidades y pueblos originarios.    \nPor otra parte, debemos dar cuenta de un proceso aún inacabado del pleno reconocimiento de la mujer en el desarrollo de la cultura tradicional, aun cuando la práctica y la historia nos ha demostrado la importancia de su aporte; nadie podría discutir la calidad y relevancia de las mujeres chamanteras, las tejedoras del crin, o las alfareras en todas y cada una de las regiones del territorio nacional y por supuesto, la enorme importancia de las machis en la cultura mapuche. Por estos hechos, el Estado y la sociedad están en deuda con las mujeres cultoras, las artistas, artesanas y cuidadoras del saber ancestral, siendo de importancia capital dar debida cuenta de ello. \nFinalmente, el Estado no asume su responsabilidad expresa de rescatar, respetar, promover y difundir la cultura tradicional chilena en todas sus expresiones y dimensiones formativas y creativas."
    ],
    [
      "Situación Ideal:",
      "Que el Estado reconozca la cultura tradicional como componente esencial del pueblo chileno y las comunidades que lo conforman y junto con ello, asuma la responsabilidad de establecer mecanismos para el rescate, el respeto, promoción, difusión y proyección de la cultura tradicional chilena. Asimismo, validar como oficios y profesiones a aquellos cultores, investigadores, artesanos, escritores, artistas y cualquier otra persona que desarrolle algún tipo de manifestación de la cultura tradicional. \nQue el Estado tenga el deber de garantizar el acceso a las expresiones de la cultura tradicional, tanto en el ámbito público como privado e incorporarlas en el Curriculum Nacional de Educación, en todos sus niveles de formación, así como también reconocer y fomentar la labor formativa comunitaria en esta materia.\nDebe ser, también, responsabilidad del Estado velar porque el ejercicio de los derechos de las personas, para acceder a las distintas expresiones de la cultura tradicional, sea materializada evitando la discriminación por género, etnias o distribución territorial, garantizando la adecuada disponibilidad de recursos para ello."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe contener normas expresas de las definiciones que la sociedad debe darse como República que reconoce su multiculturalidad y la multiplicidad de comunidades que forman la identidad patria, incluyendo a todo el abanico social, desde quienes se reconocen como cultores, pasando por las agrupaciones y hasta quienes se perciben como nación, siendo cada una de ellas un Yo legítimo que debe estar protegido por el Estado como institución generada por la sociedad para alcanzar su desarrollo pleno, entendido como un bien común a todos los que son parte de Chile. \nEl reconocimiento de la cultura tradicional como parte esencial del pueblo chileno y las diversas comunidades que la conforman como un derecho fundamental con rango constitucional. Además, establecer el deber del Estado, de garantizar el ejercicio de este derecho. \nEl reconocimiento de la cultura tradicional debe implicar la incorporación de sus expresiones en el Curriculum de la educación formal e informal, validando profesionalmente a aquellos cultores que la desarrollan actualmente."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "La constitución política contiene las normas básicas sobre las que se asienta el pacto social que da cuenta y forma de la república, en ella se pone de relieve la identidad del pueblo, de sus ciudadanos y cada una de las comunidades que forman su tejido social. Sobre este punto fundamentamos el deber de materializar la importancia de la cultura tradicional en sí para este pacto social, ya que actualmente la cultura tradicional y el folclor no tiene reconocimiento en la Constitución Política de la República de Chile.\nLa Declaración Universal de Derechos Humanos versa:\nEn el art 27 1. Toda persona tiene derecho a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten.\nEn el Artículo 22 de la Declaración se añade que toda persona tiene derecho a la realización, mediante el esfuerzo nacional y la cooperación internacional, de los derechos culturales, indispensable para su dignidad y el libre desarrollo de su personalidad.\nLas personas ligadas a las distintas expresiones del folclor, de la cultura tradicional, tenemos la justa y sana aspiración a que el Estado reconozca el valor de ella en la formación de la identidad y la importancia de nuestra labor para que Chile tenga una identidad que sea respetada por todas las personas dentro y fuera del territorio nacional.\nEn cada área del saber existe una riqueza cultural que parte desde la práctica tradicional y su transmisión generacional, por consiguiente, sostenemos que tiene la misma validez que la generada desde la academia; por ello, el devenir cultural de Chile está incompleto si seguimos excluyendo una parte medular del mismo y más grave aún si afirmamos, con total justicia, que estas expresiones de nuestra cultura son parte esencial del alma de Chile"
    ],
    [
      "Propuesta de articulado",
      "Esta propuesta consta de 3 artículos:  \n1° El Estado de Chile reconoce que la cultura tradicional y el folclor chileno, en todas sus expresiones, constituye la base esencial de la identidad nacional, haciéndola extensiva a todas las comunidades, territorios y áreas culturales de la República. El Estado tiene la responsabilidad de garantizar el rescate, promoción y difusión la cultura tradicional chilena. \nSe entiende por cultura tradicional de Chile, el conjunto de prácticas y saberes que se transmiten inter generacionalmente y que se reflejan mediante las artesanías, bailes, cantos, chistes, costumbres, cuentos, expresiones religiosas, gastronomía, habitabilidad, historias, leyendas, mitos, música, proverbios, ritos, supersticiones, entre otros, y que constituyen una práctica habitual en todas y cada una de las comunidades del territorio nacional y como esto se comparte entre las distintas comunidades, así como también el estudio y sistematización de estas materias. Para efectos de esta normativa, entendemos el uso de las palabras folklore y folclor como sinónimo del concepto antes descrito.\n2° El acceso a las distintas expresiones de la cultura tradicional es un derecho fundamental de toda persona y de las comunidades del territorio nacional, en igualdad de oportunidades, siendo deber del estado garantizar y promover su acceso por medio de la educación permanente y la enseñanza técnica, artística y profesional en todos los niveles del proceso educativo, por medio de profesionales y establecimientos idóneos.  Los cultores y artistas de la cultura tradicional chilena tienen derecho a que el Estado proteja su actividad, los procesos formativos y creativos, en cuanto respeten el orden justo y los derechos que de esta constitución emanan, sin que ello signifique una desprotección y/o abuso de los recursos naturales y de los demás derechos que garanticen la constitución y la ley.\n3° El Estado de Chile debe velar porque exista la adecuada institucionalidad cultural para la promoción de las distintas expresiones de la cultura tradicional y proveer los recursos adecuados para apoyar a los cultores, creadores, investigadores y otros que participen en el rescate, puesta en valor, difusión, proyección, de igual modo, su estudio y preparación académica profesional de las personas y grupos ligados al folclor y que esta institucionalidad exista a nivel comunal, regional y nacional .\nLa ley establecerá los mecanismos para rescatar, promover, difundir mediante diversos medios de comunicación, respetar, educar, incentivar, fomentar y dar acceso, registrar, desarrollar y proteger la cultura tradicional chilena y el folclor."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa surge, con el objetivo de rescatar y evitar el empobrecimiento cultural en lo que respecta a nuestras tradiciones, a partir de una reunión de la Comisión Nacional Chilena de la Red de Directores de Agrupaciones Folclóricas Latinoamericanas REDAFOL, quienes deciden redactar una idea inicial y con ello, convocar a un gran número de participantes. A partir de esta convocatoria que reúne a más de 200 personas, entre los que se encuentran cultores, artistas, docentes, investigadores, gestores culturales, músicos, dirigentes, agrupaciones y ballets folclóricos y aquellos que de una u otra forma se relacionan con las distintas expresiones de nuestra cultura tradicional, quienes a través de un formulario pudieron expresar sus aportes, opiniones o discrepancias con la propuesta inicial. Sumando toda esta información, un equipo de redacción conformado por personas de distintas organizaciones, conocimientos y territorios, que se dedicó a sintetizar, ordenar ideas y aunar criterios para obtener el texto final de esta propuesta."
    ]
  ]
}