{
  "title": "Principio de integridad en la función de trascendencia pública",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63606",
  "supporters": 15,
  "id": 63606,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "La corrupción en sus diferentes formas, tanto pública como privada, ha sido fuente de inequidad, desigualdad y abusos. Este flagelo incluso ha sido considerado por admirados estadistas como necesario para la lubricación y el funcionamiento de la maquinaria estatal, lo que posiblemente explique la razón de por qué ha sido un mal tan enquistado en la humanidad, que no ha querido ser del todo extirpado. \n\nEn la proliferación y perpetuación de este problema también radica otro no menor: los cargos públicos, especialmente aquellos de cierta relevancia, en muchos casos se han convertido en \"lugar común\" de quienes tienen poder económico o redes suficientes para acceder una y otra vez a los mismos, en perjuicio de personas con deseos de servir y que muchas veces pueden tener más mérito por formación o idoneidad, pero que no cuentan con los recursos ni tienen las influencias necesarias para competir por esos puestos y acceder a ellos. \n\nA lo anterior debemos agregar que incluso personas que han sido condenadas por delitos graves, después de algunos años y el olvido natural o la indiferencia de la sociedad, han regresado a los cargos de poder, afectando severamente la confianza pública."
    ],
    [
      "Situación Ideal:",
      "La nueva Constitución debe tener una profunda y clara vocación de integridad, impregnando a todo el ordenamiento de la necesaria exigencia de probidad, transparencia y oportunidades, que permita superar los vacíos que hoy existen y que propician los males señalados y diversas malas prácticas, definiendo voluntad y límites claros para impedirlos, pues muchos pueden parecer inocuos (como un sencillo pero anticipadamente decidido concurso para llenar un empleo), pero en realidad influyen radicalmente en el desarrollo del país y la justa prosperidad de sus habitantes. \n\nAl mismo tiempo, en relación al ejercicio del poder, la Constitución debe definir un límite a la reocupación o reelección en cargos públicos, incluso de aquellos de elección popular, para que la función pública no sea un \"nicho\" sino un espacio real de oportunidades para todos y para el desarrollo cívico y el beneficio nacional. En el caso de aquellas personas que hayan prestado un servicio público desarrollando una experiencia reconocida, podrán reintegrarse como asesores o colaboradores. \n\nCombinando los aspectos anteriores, la Constitución debe restringir total y perpetuamente el acceso a cargos públicos de relevancia a todas aquellas personas que han sido no solo condenadas por delitos, especialmente aquellos relacionados con la probidad, sino también a aquellos que han sido sujeto de reproche público respecto de los cuales no hayan podido justificarse y constituyan razón suficiente para afectar la imagen ética y moral que deberían tener y conservar gobernantes y altos funcionarios públicos.\n\nPero para que el propósito tenga mejor pronóstico en el tiempo, la integridad como principio debe formar parte de la educación formal en todos sus niveles, y debe ser reconocida públicamente para que los ciudadanos aprecien en ella un valor que debe ser estimulado y protegido. Al mismo tiempo, el Estado debe promover y potenciar la participación de los ciudadanos en el control de la corrupción."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva Constitución debe incluir:\n\n1) Un principio expreso de integridad y probidad que sea exigible tanto en la función pública como en la actividad privada.\n2) Un límite temporal a la reelección o reocupación de cargos relevantes en el Estado.\n3) Una prohibición perpetua para que condenados o reprochados no puedan volver a los cargos de poder estatal. \n4) Un mandato expreso para que el principio de integridad se exprese durante todo el desarrollo educacional de los individuos.\n5) Una o más acciones populares para la investigación, denuncia, seguimiento y fiscalización de los actos que atenten contra la integridad y probidad."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Simplemente porque todo lo hecho hasta el día de hoy no ha permitido que Chile someta la corrupción existente, sino todo lo contrario. En los últimos años recién hemos descubierto la corrupción que durante décadas se ha enquistado a todo nivel, derrumbando el mito, bien instalado también, de que somos de los países menos corruptos del mundo. Una nueva Constitución es la inmejorable oportunidad de construir un país más íntegro."
    ],
    [
      "Propuesta de articulado",
      "La Constitución reconoce como principio la integridad que debe regir la vida en sociedad, al entender que la corrupción en sus diferentes formas, tanto en la función pública como en la actividad privada de trascendencia pública, ha sido fuente de inequidad, desigualdad y abusos, y debe ser enfrentada en ambos ámbitos pues la descomposición en uno siempre impactará en el otro.\n\nConforme a este principio las leyes establecerán un límite temporal a la reelección o reocupación de cargos relevantes en el Estado, así como una prohibición perpetua para que personas condenadas o que no han superado suficientemente reproches de trascendencia pública no puedan acceder, mantenerse o retomar cargos de poder en el Estado.\n\nEl principio de integridad también será parte de la formación de los individuos desde su más temprana edad y suficiente comprensión, y lo acompañará mientras se eduque en el sistema público o privado, por lo que será materia de mallas y programas educación básica, media y superior, incluyendo la de postgrado. La educación en integridad es un deber estatal y privado, y un derecho irrenunciable de las personas.\n\nHabrá una o más acciones populares para la investigación, indagación, solicitud de información, denuncia o querella, seguimiento y fiscalización de conductas o  actos que atenten o puedan constituir una amenaza o vulneración a la necesaria la integridad y probidad que debe regir la función pública y la actividad privada de relevancia pública."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "La iniciativa formó parte del programa elaborado por Jorge Suez para postular al cargo de convencional constituyente, y en paralelo fueron integradas a los intereses de la Fundación para la Prevención Pública, en cuya página y hasta el día de hoy se mantiene el mensaje: LA CORRUPCIÓN ESTÁ EN LA RAÍZ DE TODOS LOS MALES DE LA SOCIEDAD.\nLA NUEVA CONSTITUCIÓN DEBE TENER UNA PROFUNDA VOCACIÓN DE INTEGRIDAD....CONSTITUYENTE: TE LLAMAMOS A TRABAJAR EN ELLO.\n\nEn una columna de opinión publicada en la web de la fundación, sostenemos en su parte final: \"Una nueva Constitución significa un nuevo país que se empieza a construir, y para que ese proceso sea serio y con buen pronóstico es necesario que los cargos públicos o de relevancia pública (que también pueden ser del ámbito privado), cuyo titulares estén a la cabeza de instituciones y empresas, queden absolutamente prohibidos para quienes alguna vez han recibido reproche suficiente por conductas que podamos considerar corruptas. No puede liderar una entidad pública quien ha sido gravemente cuestionado, y debe cesar quien sea sorprendido en prácticas indeseables.\n\nLo nuevos líderes deben gozar de una imagen intachable y mantenerla así durante el ejercicio del cargo. ¿Difícil? Tal vez sí, pero nuestra nación tiene a cientos de personas que han vivido honradamente toda su vida, el país merece tenerlos a su servicio, y vale la pena aspirar a contar con hombres y mujeres que nos enorgullezcan y sean el ejemplo para las nuevas generaciones que guiarán el Chile del futuro.\""
    ]
  ]
}