{
  "title": "Una Vivienda para los Invisibilizados del sistema.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6366",
  "supporters": 60,
  "id": 6366,
  "category": "derechos",
  "topic": "Derecho a la vivienda, a la ciudad, a la tierra y al territorio",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema que expongo aquí es el derecho a una vivienda a todo ciudadano que viva en esta patria, porque digo derecho, porque desde cuando uno nace pagamos impuestos por lo que comemos, nos movilizamos, etc. todo tiene impuesto y que afecta a todos los ciudadanos y una de las formas de ser retribuidos sería que el estado facilite a los ciudadanos cuando la solicite pueda obtener su vivienda a través del estado.\nHoy, los que pueden obtener su vivienda propia son gente sin recursos, los que se toman terrenos,  los que no cuentan con ninguna posibilidad de ahorrar, familias vulnerables.\nTambién tienen posibilidad de tener un hogar personas con altos ingresos, con buen trabajo y seguro, con edad promedio para pagar un crédito hipotecario.\nPero estamos los invisibilizados, la clase media y media baja, con sueldos bajos, solteros, que viven aclanados en terrenos familiares sin ninguna posibilidad de optar a una vivienda."
    ],
    [
      "Situación Ideal:",
      "Así como hay oportunidades  a tener una vivienda gratis a través del estado a cierto segmento de la población, debería extenderse a la clase media emergente que nunca ha podido postular a una vivienda propia."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Todo ciudadano tiene derecho a  postular a una vivienda propia."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Lo vivo y veo a mis pares con graves problemas de donde vivir cuando comparten o viven  aclanados en terrenos familiares sin ninguna posibilidad de optar a una vivienda.\nEl problema se acrecienta cuando fallecen los progenitores y algunos herederos quieren vender porque les corresponde y otros no porque tienen familia y no tienen los recursos para salir de allí."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano de este país sin restricción de clase tiene el derecho a postularse a una vivienda propia través del organismo del estado cuando se produzca la necesidad de tenerla con hechos comprobados de no haber sido beneficiados anteriormente."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Patricio Toledo Lobos, de Concepción, extrabajador de la UdeC, de profesión Ingeniero de Administración, 64 años. patoledo_9@hotmail.com\nNace de una inquietud colectiva de muchas personas que hemos intentado conseguir terrenos para construir una vivienda.\nSobre todo extrabajadores universitarios de la U de Conce sin casa o departamento, se ha intentado conseguir terreno a la U pero las autoridades no transan en terrenos de mas de 60 años no se han ocupado acá en Concepción, terrenos comprados en su mayoría con aporte de sus trabajadores a través de un organismo interno la Asociación del Personal Docente y Administrativo UdeC."
    ]
  ]
}