{
  "title": "Pensión universal y otros derechos básicos para personas con discapacidad intelectual ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63730",
  "supporters": 92,
  "id": 63730,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Considero que una Pensión Básica Solidaria de Invalidez, en este caso de unos humildes 90 y tantos mil pesos, es lo mínimo que se le puede dar a toda persona discapacitada. ¿Por qué un hijo discapacitado de un profesional que gana 600 mil pesos no tiene derecho a una pensión? ¿qué pasa cuando mueren los padres? ¿quién cuida económicamente de él? ¿queda a su suerte? Esta ayuda económica debiera ser universal para todos los discapacitados. Todo discapacitado, aunque sea hijo de millonario, es una persona potencialmente vulnerable. \nEn cuanto a otras ayudas, las escuelas especiales no reciben fondos como las escuelas normales. Tienen mucho menor infraestructura tecnológica (proyectores de video, impresoras, etc)."
    ],
    [
      "Situación Ideal:",
      "Que en Chile, toda persona con discapacidad intelectual tenga derecho a una pensión, a que se vele por su integridad como ser humano, por su salud, educación y vivienda. Que se apoye económicamente a los centros educacionales. Que sean personas visibles para la sociedad, que se les incluya, que se les cuide y se les respete. Que se apoye a los cuidadores de estas personas que tienen complicaciones de tiempo y logística para trabajar, y que se les brinde apoyo sicológico para enfrentar situaciones retadoras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Reconocer a los discapacitados intelectuales como los más vulnerables y necesitados dentro de todas las personas en situación de discapacidad. Que se reconozca que son parte de la sociedad y que se deben respetar sus derechos como los de cualquier persona."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Le hemos asignado al Estado la responsabilidad de velar por los más vulnerables: por los más pobres, por las minorías, por las mujeres, por los niños, por los animales.\nA mi juicio la herramienta más poderosa con que cuenta un ser humano para surgir frente a la adversidad, es su inteligencia. ¿Recuerdan a Nick Vujicic, el hombre sin extremidades que dió la vuelta al mundo dando charlas motivacionales de superación? ¿Qué es más invalidante? ¿que te falten las piernas, los brazos o que tengas una capacidad intelectual disminuída y limitante? En la Teletón vemos año tras año historias de superación de niños y adultos con discapacidades físicas. La discapacidad intelectual tiene distintos grados. Hay personas que son más independientes que otras, pero hay muchos que son dependientes de otra persona para siempre. Lamentablemente en algún momento quedan sin sus padres. Es ahí cuando el Estado no les puede fallar."
    ],
    [
      "Propuesta de articulado",
      "Todo ciudadano en situación de discapacidad intelectual será reconocido por el estado como persona en extremo vulnerable y deberá ser protegida su integridad física y sicológica a través de políticas sustentables que garanticen sus derechos fundamentales. Ningún dispacitado intelectual debe ser marginado de esta protección por el patrimonio económico de sus padres."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy padre de un joven con discapacidad cognitiva. Además de su condición, tiene una enfermedad, epilepsia, que lo obliga a tomar 3 medicamentos. A pesar de tener título universitario, mi situación económica es bastante regular. Sin embargo, he postulado a mi hijo para la Pensión Básica Solidaria de Invalidez en 3 años distintos, con asesoría de asistentes social de 3 escuelas especiales por donde ha pasado, y se la han rechazado todas. La razón es que no pertenecemos al porcentaje más pobre de la población"
    ]
  ]
}