{
  "title": "Libertad de opinión y conciencia",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6378",
  "supporters": 426,
  "id": 6378,
  "category": "derechos",
  "topic": "Libertad de expresión",
  "outline": [
    [
      "Problema a Solucionar:",
      "El gran problema es el intento de limitar la libertad de las personas para pensar, emitir opiniones o desarrollar ideas o hipótesis. por ejemplo, por ningún motivo debe existir un principio que castigue por pensar distinto, independiente del hecho histórico sobre el cual se emite un juicio. Para ser bien específico, no debe existir el concepto de negacionismo ni nada parecido, por que eso implica que alguien, o un sector, se cree dueño de una verdad, verdad que se impone al resto, lo que es inherentemente abusivo y limita la libertad."
    ],
    [
      "Situación Ideal:",
      "Lo ideal es que se declare que todos somos libres de expresar nuestras ideas y convicciones de forma libre, por mucho que haya amplios sectores que no estén de acuerdo con estas o que incluso las encuentren aberrantes. el valor de la libertad está por sobre toda ideología."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Debe incluir el derecho básico de la libertad de expresión y opinión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Por que creo firmemente en la libertad de conciencia. Ningún Estado puede pautear lo que pienso. El valor de la libertad de pensamiento es lo mas importante. No quiero un Estado que persiga a nadie por lo que piensa."
    ],
    [
      "Propuesta de articulado",
      "La libertad de emitir opinión y la de informar, sin censura previa, en cualquier\nforma y por cualquier medio, sin perjuicio de responder de los delitos y abusos que se\ncometan en el ejercicio de estas libertades, en conformidad a la ley, la que deberá ser de\nquórum calificado\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un padre de familia que ha logrado surgir en un país que me ha dado las oportunidades de hacerlo. un país donde con esfuerzo y trabajo se pueden lograr cosas. tengo una familia donde en muchos temas pensamos distinto, pero eso enriquece nuestro entorno. Nos permite dialogar e intercambiar ideas. Nos permite mejorar. No creo que alguien sea dueño de la verdad absoluta. en la diversidad está la posibilidad de surgir, crear, ser mejores."
    ]
  ]
}