{
  "title": "LIBRE DESARROLLO DE LA PERSONALIDAD",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63802",
  "supporters": 9,
  "id": 63802,
  "category": "derechos",
  "topic": "Libertad personal",
  "outline": [
    [
      "Problema a Solucionar:",
      "ASEGURAR QUE CADA HABITANTE DEL TERRITORIO NACIONAL PUEDA ORGANIZAR Y DESARROLLAR SU VIDA LIBREMENTE,  CON EL DEBER DE PERMITIR Y PROMOVER EL MISMO DERECHO QUE ASISTE A LOS DEMAS."
    ],
    [
      "Situación Ideal:",
      "ASEGURAR EL EFECTIVO RESPETO A LA DIGNIDAD DE LAS PERSONAS, Y AL EJERCICIO DE LOS DERECHOS INVIOLABLES QUE LE SON INHERENTES Y AL LIBRE DESARROLLO DE LA PERSONALIDAD DE CADA CUAL."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "EL ESTADO PROMUEVE, PROTEGE Y ASEGURA EL EFECTIVO RESPETO A LA DIGNIDAD DE LAS PERSONAS, AL EJERCICIO DE LOS DERECHOS INVIOLABLES QUE SON INHERENTES A TODO SER HUMANO, Y AL LIBRE DESARROLLO DE LA PERSONALIDAD DE CADA CUAL. \n                   ESTOS DERECHOS SON AQUELLOS RECONOCIDOS EN LOS TRATADOS INTERNACIONALES DE DERECHOS HUMANOS RATIFICADOS POR CHILE, ASÍ COMO AQUELLOS QUE LA COMUNIDAD INTERNACIONAL RECONOZCA EN EL FUTURO AUN CUANDO ELLOS SE ESTABLEZCAN EN TRATADOS INTERNACIONALES QUE NO HAYAN SIDO RATIFICADOS POR CHILE, ESTO DEBIDO AL SEÑALADO DEBER DEL ESTADO.\n                   LOS DERECHOS QUE LA CONSTITUCION Y LOS TRATADOS INTERNACIONALES ASEGURAN A LOS HABITANTES DEL TERRITORIO DEBERÁN APLICARSE DE MANERA DIRECTA."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "CONSTITUCION DE ESPAÑA, TRATADOS INTERNACIONALES, Y DOCTRINA CONSTITUCIONAL."
    ],
    [
      "Propuesta de articulado",
      "EL ESTADO PROMUEVE, PROTEGE Y ASEGURA EL EFECTIVO RESPETO A LA DIGNIDAD E INTEGRIDAD DE LAS PERSONAS, AL EJERCICIO DE LOS DERECHOS INVIOLABLES QUE SON INHERENTES A TODO SER HUMANO, Y AL LIBRE DESARROLLO DE LA PERSONALIDAD DE CADA CUAL. \n                   ESTOS DERECHOS SON AQUELLOS RECONOCIDOS EN LOS TRATADOS INTERNACIONALES DE DERECHOS HUMANOS RATIFICADOS POR CHILE, ASÍ COMO AQUELLOS QUE LA COMUNIDAD INTERNACIONAL RECONOZCA EN EL FUTURO AUN CUANDO ELLOS SE ESTABLEZCAN EN TRATADOS INTERNACIONALES QUE AUN NO HAYAN SIDO RATIFICADOS POR CHILE.\n                   LOS DERECHOS QUE LA CONSTITUCION Y LOS TRATADOS INTERNACIONALES ASEGURAN A LOS HABITANTES DEL TERRITORIO NACIONAL SE APLICARÁN DE MANERA INMEDIATA Y DIRECTA, EFECTUANDO LOS ORGANOS DEL ESTADO EL CORRESPONDIENTE CONTROL DE CONVENCIONALIDAD."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "SOY ABOGADO DEFENSOR Y HABITANTE DE CHILE QUE SUFRIÓ LA RESTRICCION DE LOS DERECHOS FUNDAMENTALES DURANTE DECADAS EN NUESTRO PAIS."
    ]
  ]
}