{
  "title": "Decisión democrática de autonomía para comunidades territoriales ",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6386",
  "supporters": 0,
  "id": 6386,
  "category": "estado",
  "topic": "Autonomías territoriales e indígenas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Un problema fundamental que sufren las distintas comunidades territoriales del país al ser tan diversas en sus culturas, modos de vida, formas de comunicación y lenguaje, espacios territoriales, actividades productivas y recreacionales entre otras, es que las normas y decisiones que se toman a nivel nacional nunca se adecuan a la realidad de cada comunidad. Por lo cual, estas decisiones que generalmente se toman buscando el bienestar común terminan perjudicando sobre todo a aquellas comunidades que tienen menor visibilidad y representación popular, ya que al imponerse visiones más generalizadas y de termino medio socaban la identidad propia de las comunidades que no encajan en esta norma, obligándolas a dejar atrás gran parte de lo que las identifica."
    ],
    [
      "Situación Ideal:",
      "La situación ideal sería un futuro donde ninguna comunidad territorial vea su modo de vida o cultura característica oprimido por alguna norma de carácter general. Donde las normas que rijan sobre el territorio de una comunidad sean emanadas desde los propios integrantes de la comunidad, los cuales viven de acuerdo a la cultura propia y por tanto comprenden el valor que tiene, y así pueden discernir de la mejor forma cuales son las normas que se deben aplicar para mantener a la comunidad."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Para lograr esto, es indispensable que sean las propias comunidades territoriales las que decidan su nivel de autonomía respecto a las demás comunidades. De esta forma la solución se debe obtener de manera democrática dentro de la comunidad territorial, mediante plebiscitos vinculantes en donde los integrantes de la comunidad y el territorio decidan si quieren regirse por las normas generales del Estado de Chile, desarrollar sus propias normas ciñéndose a la Constitución Chilena o establecer dentro de la comunidad un nuevo marco institucional y legal independiente que se adecue a sus necesidades locales."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Esta solución es necesaria para proteger a las comunidades territoriales, ya que personas externas a la comunidad difícilmente pueden comprender la importancia que tiene para sus integrantes cada aspecto de su comunidad. Por lo cual, la decisión debe ser tomada de forma democrática por parte de los miembros de la comunidad sin sufrir intervención personas externas. Imponerle a una comunidad normas que surgen de entes externos a ella y que no contemplan las características propias de la comunidad sería una decisión tomada de forma arbitraria y no democrática. En Chile existen comunidades territoriales muy diversas, entre ellas se encuentran la comunidad Mapuche con una particular cosmovisión y tradición, la comunidad de Rapa Nui con un modo de vida y espacio territorial singular, la comunidad de Magallanes con su histórica tradición ganadera, la comunidad de Chiloé con su historia y cultura tan propias, las comunidades del norte del país con una cultura y modo de vida adaptado a las extremas condiciones, entre otras las cuales en mayor o menor medida se han visto afectadas por ser forzadas a cumplir con normas comunes para todas ellas sin considerar las características propias de cada una."
    ],
    [
      "Propuesta de articulado",
      "Toda comunidad perteneciente a algún territorio definido dentro de la Republica de Chile, tiene el derecho a decidir sobre su propio nivel de autonomía legal. Para esto, cada comunidad dentro de un territorio definido, mediante la recolección de un número de firmas igual o superior al 10% del número de votantes inscritos del territorio, puede convocar a un plebiscito vinculante en que participen los votantes inscritos del territorio definido para decidir su nivel de autonomía. Para esto en primer lugar se realizará un plebiscito donde se decida si se desea un mayor nivel de autonomía o no, y ganará la opción que obtenga una mayoría simple respetando la democracia.\n\nEn caso de aprobarse la opción de una mayor autonomía, los integrantes de la comunidad territorial serán convocados a un segundo plebiscito. En el segundo plebiscito los votantes decidirán que nivel de mayor autonomía desean. Los niveles de autonomía posibles a elegir serán 1.-Desarrollar normativas propias dentro de la comunidad que a su vez respeten las instituciones y disposiciones de la Constitución del Estado de Chile o 2.-Desarrollar un marco normativo autónomo, permitiendo a la comunidad territorial desarrollar su propia constitución y normativas vinculadas, además de instituciones propias y autónomas. De esta forma será ganadora la opción que obtenga mayoría simple dando paso a desarrollarse la opción seleccionada."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Como integrante de la comunidad territorial de Chiloé, habiendo nacido y crecido dentro de ella, compartido una forma de ver la vida, de relacionarme, de comprender e incluso en el habla, y luego tener que adaptarme a la comunidad cosmopolita de Santiago debido a la búsqueda de oportunidades de estudio, es que me doy cuenta que cada comunidad dentro de un territorio comparte entre sus miembros características que son difíciles de comprender si no se ha vivido dentro de ellas, por lo cual mucho menos se comprende desde el exterior el como afectan las normas legales que rigen sobre ella sin considerar sus características particulares. Espero que con la nueva Constitución las comunidades territoriales se vean fortalecidas en su autonomía, y que sus decisiones tomadas de forma democrática dentro de ella sean respetadas por las demás personas del país."
    ]
  ]
}