{
  "title": "RECONOCERNOS PARTE DE UN ECOSISTEMA MAYOR Y DE FUERZAS NATURALES QUE NOS RIGEN, BASE DE TODA SUBSISTENCIA, FUNDAMENTALES DE PROTEGER Y PRESERVAR",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63894",
  "supporters": 132,
  "id": 63894,
  "category": "medio_ambiente",
  "topic": "Medioambiente, biodiversidad, principios de la Bioética y bienes naturales comunes",
  "outline": [
    [
      "Problema a Solucionar:",
      "Advertir, como base de todo, que pertenecemos a un ecosistema mayor fundamental de proteger y preservar. Ubicarnos como humanidad y que la convivencia en este ecosistema mayor es NO antropocéntrica."
    ],
    [
      "Situación Ideal:",
      "Reconocer y establecer que la vida y existencia del planeta es la clave, la base, para cualquier definición posterior."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Incorporar un articulo introductorio a la constitución que reconozca esa base ecosistémica mayor que nos rige. ¿que obtenemos de tener una magnífica constitución si no garantizamos una base de existencia y ecosistémica mayor que nos sustenta?"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Si no protegemos y preservamos las fuerzas de la naturaleza y de el ecosistema mayor que nos rigen, nada es posible. El deterioro y extinción de la vida es inminente."
    ],
    [
      "Propuesta de articulado",
      "Se propone como artículo introductorio.\n\nCOMO HUMANIDAD DEBEMOS RECONOCER QUE SOMOS PARTE DE UN ECOSISTEMA MAYOR DE SERES VIVOS QUE ES FUNDAMENTAL PROTEGER Y PRESERVAR PARA GARANTIZAR LA SUBSISTENCIA DEL PLANETA Y EL NECESARIO EQUILIBRIO DE LAS FUERZAS NATURALES QUE NOS RIGEN."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Padre de familia, sensible al tema medioambiental y el deterioro desequilibrante que en el observamos, profesor universitario, arquitecto. La iniciativa surge de innumerables conversaciones con diversas personas, especialmente jóvenes, preocupadas y afligidas por el futuro que nos depara la alteración irracional sobre el ecosistema mayor que nos sustenta."
    ]
  ]
}