{
  "title": "De los derechos políticos de los chilenos residentes en la Región exterior",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63890",
  "supporters": 9,
  "id": 63890,
  "category": "derechos",
  "topic": "Derechos políticos",
  "outline": [
    [
      "Problema a Solucionar:",
      "Los chilenos en el exterior según el Censo Nacional de 2017 son 1.037.346 expandidas por el mundo entero.  \n\nEsta población - habitante en el exterior, territorio atípico -  entiende la necesidad, así como otros colectivos históricamente excluidos, de que la nueva Constitución reconozca su existencia, y al mismo tiempo, que el Estado adopte las medidas necesarias que garanticen - de manera real y efectiva -  el goce y ejercicio de sus derechos políticos. \n\nChile Nos Une en el Exterior piensa que es deber del Estado crear las condiciones y estructuras institucionales adecuadas que permitan que los chilenos residentes en el exterior se reinserten a la vida nacional en plenitud de derechos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que los chilenos residentes en el exterior gocen en plenitud de derechos políticos. Entediéndose como el derecho efectivo a participar en calidad de elector o candidato en las elecciones de carácter nacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Chile Nos Une en el Exterior ve la necesidad de que la nueva Constitución Política establezca normativamente el pleno y efectivo ejercicio de los derechos políticos de los chilenos residentes en el exterior."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Como ya diéramos anteriormente, los chilenos en el exterior según el Censo Nacional de 2017 son 1.037.346 expandidas por el mundo entero.  \n\nEsta población - habitante en el exterior, territorio atípico -  entiende la necesidad, así como otros colectivos históricamente excluidos, de que la nueva Constitución reconozca su existencia, y al mismo tiempo, que el Estado adopte las medidas necesarias que garanticen - de manera real y efectiva -  el goce y ejercicio de sus derechos políticos. \n\nEs deber del Estado crear las condiciones y estructuras institucionales adecuadas que permitan que los chilenos residentes en el exterior se reinserten a la vida nacional en plenitud de derechos. \n\nEl concepto de derechos humanos se encuentra intrínsicamente ligado a la afirmación de la dignidad de la persona frente al Estado y los derechos políticos, en tanto una de las formas en la que dichos derechos se manifiestan, deben ser analizados a la luz de ese objetivo fundamental.\n\nRespecto a los instrumentos internacionales del cual Chile es parte, puede indicarse que estos derechos humanos están reconocidos en la Declaración Universal de Derechos Humanos (artículo 21), en el Pacto Internacional de Derechos Civiles y Políticos (artículo 25), en la Declaración Americana de los Derechos y Deberes del Hombre (artículo XX) y en la Convención Americana sobre los Derechos Humanos (artículo 23).\n\nLos derechos políticos integran la categoría de derechos que tutelan las libertades públicas que nacen como producto de las tesis liberales clásicas en las que se resalta la posibilidad de proteger la libertad e intimidad del individuo frente al ejercicio arbitrario del poder por parte del Estado.\n\nEn concordancia con lo ya mencionado, estos derechos se incluyen en el catálogo de derechos humanos inherentes a la persona humana y deben ser afirmados frente al poder público en forma autónoma.\n\nDe esta manera, el poder público debe ejercerse al servicio de la persona y no puede ser utiliza"
    ],
    [
      "Propuesta de articulado",
      "Así, proponemos la siguiente norma constitucional: \n\nPROPUESTA NORMATIVA:\n\n            “Artículo XX.- De los derechos políticos \n\nEsta Constitución garantiza el pleno ejercicio de los derechos políticos, con arreglo al principio de soberanía popular y de las leyes que se dicten en consecuencia. \n\nLos chilenos que hubiesen cumplido la edad de dieciocho años de edad, gozan de todos los derechos políticos conforme a esta Constitución y a las leyes, independientemente de su lugar de nacimiento o residencia.\n\nLa calidad de ciudadano otorga los derechos de sufragio, de participar en la dirección de los asuntos públicos, directamente o por medio de representantes libremente elegidos y los demás derechos que la Constitución o la ley confieran.\n\nLos chilenos con residencia fuera del país podrán sufragar desde el extranjero en las elecciones primarias,  presidenciales, parlamentarias, a gobernador, consejeros regionales, y en los plebiscitos nacionales. \n\nLa ley orgánica constitucional respectiva determinará el número de distritos electorales, número de diputados y senadores, y forma de elección de los representantes al Congreso por la Región exterior”.\n\n                   “Artículo XX.- En las votaciones populares el sufragio es universal, igualitario, secreto y obligatorio. El mismo podrá efectuarse de forma personal, por correspondencia o electrónica.\n\nSólo podrá convocarse a votación popular para las elecciones y plebiscitos expresamente previstos en esta Constitución.\n\nUna ley especial velará por el cumplimiento efectivo de los artículos XX y XX”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Quienes somos\nChile Nos Une en el exterior es una organización que aglutina a chilenas, chilenos y organizaciones sociales radicados en diversos países (y ciudades) de América, Europa y Oceanía (Argentina, México, USA, Canadá, Noruega, Holanda, Suecia, Inglaterra, Francia, España, entre otros).\n\nObjetivos de ChileNosUne en el exterior\nChileNosUne en el exterior tiene como actividad primordial impulsar la creación de una Región (administrativa) chilena en el exterior, que incluya a todos los ciudadanos chilenos residentes fuera de Chile.\n\nAsí mismo, ChileNosUne en el exterior tiene como objetivo que los ciudadanos residentes en el exterior recuperen el ejercicio pleno de sus derechos (no sólo políticos) en relación con el Estado de Chile.\n\nQueremos destacar que esta iniciativa popular de norma, es el resultado de encuentros, charlas, conversatorios e intercambio de ideas con compatriotas y organizaciones radicadas en diversas partes del mundo."
    ]
  ]
}