{
  "title": "Energía sustentable y libre de emisiones.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/detalle?id=6394",
  "supporters": 228,
  "id": 6394,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional de la energía",
  "outline": [
    [
      "Problema a Solucionar:",
      "En la actualidad es la industria de la energía la que mayor porcentaje de emisiones de gases de efecto invernadero presenta, con un total aproximado de 50% de las emisiones totales del país. Es necesario tomar acciones con urgencia para combatir el cambio climático,atacando directamente la industria de mayor incidencia en esta materia.\n\nHoy en día, la matriz energética depende principalmente del carbón. La utilización de este mineral significa la emisión de dióxido de carbono, ademas, los sitios de extracción son considerados zonas de sacrificio, es decir, no son recuperables a pesar de los esfuerzos realizados para ello.\n\nSe busca descarbonizar la matriz energética de Chile y reemplazarla por energías renovables con la menor cantidad de emisiones posible."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria implementar el Hidrogeno verde como fuente de energía para alimentar las diversas industrias del país, ademas de las ciudades. El Hidrogeno presenta un potencial energético 3 veces mayor que el diésel, ademas, el único producto de su proceso energético es vapor de agua (esta condición se da solo si el hidrogeno es obtenido a través de la electrolisis). \n\nLa electrolisis se puede energizar a través de energía solar y energía eólica, ambas energías tienen un gran potencial de aplicación en Chile, a pesar de los altos costos que ello implica. Se estima que dentro de unos años, la economía ya no girara en torno al petroleo, sino que lo hará en torno al hidrogeno, por lo cual, el valor de inversión que este significa, se vería reflejado positivamente a futuro."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La matriz energética debe del país debe ser lo mas limpia posible, considerando una emisión mínima de gases de efecto invernadero."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Hasta julio del 2021 el 59% de la energía producida en el país fue producida a través de combustibles fósiles.\n\nLas fuentes de energía renovables en Chile suelen ser privadas y para uso privado.\n\nEl desierto de atacama presenta las condiciones ideales para la producción de energía solar a gran escala, siendo este el lugar con los mayores indices de radiación a nivel mundial, generando un escenario positivo para la sustentación de la electrolisis en este sector.\n\nEl sur del país presenta vientos promedio de entre 6 y 9 m/s, velocidad optima para la obtención de energía eólica a través de aerogeneradores."
    ],
    [
      "Propuesta de articulado",
      "La matriz energética del país debe ser una matriz lo mas limpia posible, considerando un porcentaje reducido de emisiones de gases de efecto invernadero. Chile cuenta con el desierto más árido del planeta, en donde implementar energía solar no significa ningún daño al ecosistema, en el otro extremo, la zona sur del país cuenta con vientos promedio de entre 6 y 9 m/s. Ambas tecnologías mencionadas anteriormente cuentan con condiciones ideales para la energización de un proceso de electrolisis, sin emisión alguna de gases de efecto invernadero.\n\nDebido a la importancia del cambio climático, es de vital importancia descarbonizar la matriz energética que hoy depende principalmente de los combustibles fósiles. Por otro lado, la industria de la energía es la industria de mayor incidencia en la emisión de gases de efecto invernadero (en Chile representa aproximadamente un 50%). Por este motivo, debieran considerarse energías limpias y sustentables. El hidrogeno verde (hidrogeno producido a través de electrolisis) para ser la mejor opción, a pesar de sus altos costos. Dada las condiciones de nuestro territorio nacional, Chile presenta excelentes condiciones para la aplicación de esta energía.\n"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta fue ideada por mi cuenta a raíz de mi trabajo de tesis, en el cual, se analiza la posibilidad de implementar el hidrogeno verde como matriz energética del país. En base a la investigación realizada, se logro concluir que Chile tiene las posibilidades de incluso transformarse en una potencia a nivel mundial respecto a la producción de hidrogeno, debido a sus condiciones climáticas."
    ]
  ]
}