{
  "title": "Creación de organismo de seguridad social que garantice recursos al colectivo de personas con discapacidad o diversidad funcional y a sus cuidadores.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/63978",
  "supporters": 62,
  "id": 63978,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Chile no cuenta con un sistema de seguridad social que garantice las prestaciones económicas necesarias para que el colectivo de personas con discapacidad o diversidad funcional y sus cuidadores puedan desarrollarse libremente en una sociedad inclusiva, desde el punto de vista social, educativo, laboral, vivienda, de ocio, etc."
    ],
    [
      "Situación Ideal:",
      "Es necesario que la nueva constitución garantice el derecho de las personas con discapacidad y sus cuidadores al acceso sin restricciones a un trabajo digno, educación inclusiva, actividades de ocio inclusivas, vivienda, etc. La garantía necesita un respaldo económico por parte del estado. Por lo tanto veo de suma importancia la creación de un sistema de seguridad social que permita ofrecer la protección en todos los ámbitos de la vida diaria a todas las personas con discapacidad  o diversidad funcional y sus cuidadores, a través de un fondo económico creado para tal efecto. Propongo la creación de un impuesto específico (ya sea a través de las propias cotizaciones previsionales o impuestos a empresas que tengan contratada una plantilla de más de 100 trabajadores, por ejemplo) para cubrir las distintas necesidades de este colectivo históricamente abandonado por el estado a lo largo de los años. No basta con la postulación a bonos. Es necesario que desde la constitución se protejan los distintos derechos que este colectivo merece, porque también forman parte de una sociedad que los ha invisibilizado durante muchos años. No es posible que una persona con síndrome de down o con la falta de una extremidad dependan de la caridad en las calles de las ciudades para cubrir sus necesidades básicas de alimentación, vivienda, salud, educación."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe GARANTIZAR a este colectivo el acceso a recursos para lograr su total integración en la sociedad. La nueva constitución debe establecer que el Estado es el órgano que debe proteger de forma obligada a cualquier chileno con discapacidad y sus cuidadores, para que nunca más dependamos de la caridad ajena. Cuando hablo de discapacidad nos referiremos a cualquier condición genética o sobrevenida por enfermedad que imposibilite que esa persona pueda acceder de forma cotidiana a cualquier actividad, como por ejemplo desde subir un escalón hasta optar a puestos ejecutivos de trabajo. La nueva constitución debe RECONOCER y GARANTIZAR  la participación de personas con discapacidad en todo ámbito social (que existan cuotas de personas con discapacidad en los distintos órganos de gobierno, como el congreso, gobierno regional, funcionarios públicos, etc.)"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Nunca se ha abordado el asunto de la atención a las personas con discapacidad funcional desde la naturalidad, siempre desde la caridad. Es necesario cambiar el punto de vista de la sociedad frente a este colectivo de personas y cuidadores. La nueva constitución debe ser el punto de partida para que cambie la visión de la sociedad, en donde nuestro país debe afrontar un cambio cultural cuando nos encontramos con personas con discapacidad. Son personas con derechos y deberes, al igual que los ciudadanos sin discapacidad. Si la nueva constitución les garantiza unos derechos fundamentales, este colectivo podrá ofrecer mano de obra, estudiantes, científicos, abogados, médicos,  que aportarán desde su realidad a la construcción del nuevo Chile.."
    ],
    [
      "Propuesta de articulado",
      "Esa ruta puede comenzar desde las obligaciones del Estado frente a los distintos colectivos nacionales (de minorías étnicas, de discapacidad, etc.). También puede comenzar desde la creación de un órgano estatal dirigido a cubrir el paraguas de necesidades sociales, y entre esas opciones se encuentre la protección a las personas con discapacidad y sus cuidadores (es necesario especificar la relación entre el discapacitado y su cuidador). Desde los derechos humanos también podría existir el nexo de protección a este colectivo.\nCopio el texto desde la web del ayuntamiento de Barcelona\n\"Certificado de discapacidad: Documento administrativo que acredita legalmente el grado de discapacidad y facilita el acceso a diversos derechos, servicios, programas y prestaciones que tienen como objetivo compensar las desventajas sociales derivados de la discapacidad.\n\nEste documento va dirigido a personas que presentan enfermedades congénitas o adquiridas que originan deficiencias de carácter previsiblemente permanente y conllevan una restricción o ausencia de la capacidad para realizar las actividades de la vida diaria.\n\nEs un servicio de la Dirección General de Protección Social del Departamento de Trabajo, Asuntos Sociales y Familias.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy Erika, mamá de Gabriel. Mi hijo nació en el año 2000 con síndrome de Down y trastorno del espectro autista. La realidad a la que nos enfrentamos desde su nacimiento en Viña del Mar nos llevó como familia a buscar todas las opciones para darle una buena calidad de vida, sin embargo no existe ni existía ninguna garantía por parte del estado para atender sus necesidades  a través de recursos públicos para familias con limitaciones económicas. Encontré la forma de emigrar a España y llevamos 15 años viviendo la discapacidad desde la tranquilidad que un país desarrollado puede ofrecer a este colectivo."
    ]
  ]
}