{
  "title": "El agua pertenece a todos los pueblos de Chile: derecho humano al agua potable y su calidad de bien público",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64034",
  "supporters": 162,
  "id": 64034,
  "category": "derechos",
  "topic": "Derecho humano al agua y saneamiento y otros derechos humanos ambientales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La Constitución Política de la República vigente (“CPR”) no establece derechos constitucionales expresamente vinculados con el acceso al agua potable para el consumo humano y el saneamiento. \n\nTampoco reconoce las múltiples funciones (polifuncionalidad) que tienen las aguas en la naturaleza, la sociedad y la economía. Por otro lado, no trata el asunto del estatuto jurídico de las aguas (su calidad de bien público), sino sólo la propiedad sobre los derechos de aprovechamiento de éstas. \n\nEl actual art. 19, N° 23, de la CPR establece que el legislador debe declarar qué bienes pertenecen a la Nación toda (cuáles son los bienes nacionales), para efectos que esté prohibida su apropiación individual. Al mismo tiempo, el art. 19, N° 24, inc. 11, de la CPR señala que se reconoce a los titulares de derechos sobre las aguas como propietarios de tales derechos. Dichos propietarios, por ostentar tal calidad, están sometidos a las reglas sobre delimitación (configuración) y limitación (prohibiciones y obligaciones) de la propiedad, en virtud de la función social que se le reconoce al dominio (art. 19, N° 24, inc. 2, CPR). Sin embargo, la referencia a la propiedad de los derechos de aprovechamiento y la consecuente vinculación con la protección a la esencia del dominio (art. 19 N°26) han impedido que el legislador pueda regular los derechos de aprovechamiento de aguas de un modo que cambie las características básicas que ha dispuesto el Código de Aguas de 1981 respecto de éstos, cuestión que ha dificultado el avance en materias como la garantía de acceso al agua potable y al saneamiento para las personas, el reconocimiento de su polifuncionalidad y su estatuto jurídico. \n\nLa nueva Constitución debe garantizar el acceso al agua potable para el consumo humano y al saneamiento, acorde con los esfuerzos y avances internacionales en esta materia. Además, debe reconocer sus múltiples funciones y su calidad de bien público, con las consecuencias que se siguen de ambos aspectos."
    ],
    [
      "Situación Ideal:",
      "La situación ideal que visualizamos es que todas las personas tengan acceso suficiente al agua potable para el consumo y saneamiento y que el uso del agua sea compatible con nuestro medioambiente. Para lo anterior, se requiere un Estado con poder (legal) para regular los diferentes aspectos relacionados con el uso de las aguas y una comunidad involucrada en tal asunto, del modo que indicará la propuesta."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debería:\ni)\tEstablecer un derecho al acceso al agua potable para el consumo humano y al saneamiento.\nii)\tEstablecer una habilitación para que el legislador pueda priorizar, en relación con otros usuarios, el uso de las aguas para el consumo humano y el saneamiento.\niii)\tOtorgar un reconocimiento constitucional de las múltiples funciones de las aguas (carácter polifuncional).\niv)\tDar protección de la función ecológica de las aguas.\nv)\tOrdenar la gestión integrada y sustentable de las intervenciones en las cuencas hidrográficas. \nvi)\tDisponer la participación de las autoridades políticas regionales en la gestión de cuencas hidrográficas. \nvii)\tConsiderar la participación y diálogo de los usuarios de la cuenca hidrográfica (todas las personas beneficiarias, sin condicionamiento a su calidad -o no- de propietarios de derechos de aprovechamiento).   \nviii)\tReconocer que las aguas (terrestres y marítimas, en todos sus estados) son bienes de uso público, es decir, lo que hoy se conoce legalmente como “bienes nacionales de uso público”. Asimismo, conviene explicitar que el reconocimiento de dicha calidad le otorgaría los caracteres de perpetuo, exclusivo, inalienable, imprescriptible e inembargable.\nix)\tOrdenar que el otorgamiento de derechos para usar las aguas deberá satisfacer el interés público.\nx)\tDar competencia al legislador para regular cómo usarán las aguas los particulares y para regular los derechos que lo permitan (imponer condiciones, cargas, causales de caducidad, temporalidad, etc.).\nxi) Fomentar el uso de fuentes alternativas de agua (p. ej., agua del mar, mientras sea ambientalmente sustentable).\nxii) Someter los actuales derechos sobre las aguas (p. ej., derechos de aprovechamiento) a la Nueva Constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Los argumentos constan en el archivo que se adjunta."
    ],
    [
      "Propuesta de articulado",
      "“La Constitución garantiza el derecho humano al acceso al agua potable para el consumo humano y al saneamiento. La ley establecerá las formas de priorizar el uso de las aguas para tales fines.\n\nLas aguas, terrestres y marítimas, en todos sus estados, son un bien de uso público, perpetuo, exclusivo, inalienable, imprescriptible e inembargable.\n\nLa ley reconocerá las diversas funciones de las aguas y protegerá las ecológicas. También ordenará la gestión integrada y sustentable de cada cuenca hidrográfica, determinará la forma en que el gobierno, los gobiernos regionales y las administraciones comunales participarán en aquella gestión y garantizará el diálogo y la participación de todos los usuarios de la cuenca. Además, establecerá los derechos en virtud de los cuales se otorgará a los particulares el uso de las aguas, así como las causas de su caducidad o extinción.\n\nLa autoridad sólo podrá otorgar a los particulares los derechos para usar las aguas si se satisface el interés público. Para estos efectos, se entenderá por interés público el equilibrio del uso de las aguas entre sus distintas funciones, considerando la disponibilidad y la sustentabilidad de la fuente natural de abastecimiento, la distribución de la población y el ordenamiento territorial. \n      \nLos derechos de uso de las aguas tendrán una duración y una destinación específica y estarán sujetos a las condiciones, obligaciones y cargas que establezcan las disposiciones legales vigentes, de conformidad al principio del uso efectivo, razonable y sostenible.\n\nLa ley deberá fomentar el uso de fuentes alternativas de agua.\n\n[Artículo transitorio] Los derechos vigentes de los particulares sobre las aguas, constituidos o reconocidos en conformidad a la ley, quedarán sujetos a las disposiciones de esta Constitución y a las normas legales que al respecto se dicten.\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta propuesta sintetiza el trabajo de la Comisión de Medio Ambiente del Foro para un Desarrollo Justo y Sostenible, cuyos integrantes son -en orden alfabético- Pablo Badenier, Jorge Cash, Tatiana Celume Byrne, Ana María Correa, Jorge Leiva, Constance Nalegach, Máximo Pacheco, Andrés Peñaloza, Augusto Quintana, Ana Lya Uriarte y Reinaldo Ruiz.\nLa propuesta emana de reuniones sostenidas semanalmente entre septiembre de 2020 y diciembre de 2021."
    ]
  ]
}