{
  "title": "Fin al Estado Subsiadiario",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64078",
  "supporters": 46,
  "id": 64078,
  "category": "principios",
  "topic": "Principios",
  "outline": [
    [
      "Problema a Solucionar:",
      "El principio de subsidiariedad es una realidad fáctica desplegada en toda la constitución de 1980, enmarcada en un ideal de colaboración de los particulares, con la exclusiva restricción del Estado para realizar actividades productivas, en la lógica concordante del modelo privatizador que se implementaba bajo la fuerza de las armas.\nCon el paso de las décadas ha quedado expuesto los nocivos efectos del principio de subsidariedad bajo las diversas formas que toma, entre las que se mencionan las licitaciones que ha generado, que las distintas instituciones estén involucradas en casos de corrupción y desfalco de fondos públicos, entre las que se cuentan, municipalidades, partidos politicos, carabineros, fuerzas armadas; todo esto por la sencilla razón que es un mecanismo que se soporta en un ideal inexistente, lo que se ha podido apreciar cómo se van coludiendo en las ofertas públicas para arreglar el ganador en un ciclo de los mismos oferentes que se adjudican por montos inflados el presupuesto del fisco; con proyectos innecedarios, compras innecesarias, veredas que ya se habían hecho y en buenas condiciones para hacerse de nuevo para devolver favores políticos o participantes en las licitaciones sin experiencia, pero con buenos  contactos que desarrollan la obra con efectos deplorables, que quedan inconclusos o que deben ser costeados    con fondos extras. \nLos particulares tienen su afán, la empresa busca el lucro y el mayor excedente posible, no busca hacer la actividad por un bien social, su participación en el desarrollo de una actividad pública es netamente de interés particular; la gran crisis pandemica y estallido social lo demuestran, habiendo ganancia no quisieron soportar la crisis desvinculando a sus trabajadores, enviando sus fondos al extranjero y no solidarizando con la necesidad de muchas familias. El Estado subsidiario es una realidad existente sólo en la teoría y sustento para privatizar las actividades básicas que el Estado ha tenido por cumplidas"
    ],
    [
      "Situación Ideal:",
      "El Estado debe retomar su rol productivo, es un deber que tiene con la gran mayoría, para permitir una proyección del pueblo en el tiempo, en su sentido amplio de soberanía. El Estado debe ser capaz de brindar mediante un mecanismo organizado, con tecnología adecuada y seguimiento a las necesidades reales del territorio, con un enfasis especial en el desarrollo de áreas estrategicas para la sustentabilidad de los fines del país.\nRecuperación de los elementos basales para retornar al cumplimiento de las necesidades básicas que anteriormente a su privatización cumplía; agua, luz eléctrica, obras viales. Implementación de un sistema de previsión con administración exclusiva del Estado con el fin exclusivo de inversiones públicas, una afp estatal capaz de hacer frente a los proyectos necesarios para el correcto desarrollo del país y asegurando con este mismo afán pensiones que sirvan para la supervivencia digna de una persona que llega a las últimas décadas de su vida.\nLa proyección del desarrollo de un Estado Productor, permite la libre acción de emprendimiento en las variadas áreas, de tanta importancia como la creación de infraestructura hospitalaria, obras viales como carreteras y puentes, así como el desarrollo de industrias que permitan la explotación de recursos claves y que fomenten la investigación y el empleo de profesionles y técnicos del país. Brindando al recurso valor agregado y verdadera competitividad en el escenario internacional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe erradicar el principio de subsidiariedad y establecer el principio promotor de desarrollo estatal, permitiendo que todas las normativas contrarias a este principio deban adecuarse o en su clara oposición de fines se deban abolir,  ya sea por un  organismo especifico o por la contraloria general de la republica en lo que respecta a resguardar el erario público o en su defecto el tribunal constitucional para adecuar las normas a la constitución."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Se ha demostrado en los hechos que el principio de subsidiariedad en sus distintas facetas ha contribuido ha generar corrupción en las distintas instituciones, ha generado un profundo retraso en el cumplimiento de la satisfacción de las necesidades públicas, dado que ha ido dejando sin herramientas los servicios públicos, es tal la realidad que año tras año hay chilenos que mueren en la lista de espera para acceder a la salud o en el área de educación sigue habiendo los mismos limites de cupos para ingresar a carreras que el país necesita de profesionales bien preparados en universidades estatales donde el criterio no es el lucro, sino el mayor interes del bien común. \nEs necesario el fin al principio de subsidiariedad, porque es el mecanismo que ha generado la corrupción en las distintas instituciones, mediante sus distintas modalidades de operar, entre estas las ofertas públicas, licitaciones, contratos directos, subvenciones  y otras modalidades establecidas paea hacer operativo este principio y anular por otra parte el rol del Estado"
    ],
    [
      "Propuesta de articulado",
      "El Estado tiene por función brindar las condiciones materiales para un desarrollo pleno de todas las personas que integran su territorio, teniendo amplias facultades para el   cumplimiento de su fin. El Estado podrá desarrollar actividades productivas en las diversas áreas para el mayor bien de la comunidad entera, quedando excluidas toda normativa que esté en oposición a este principio orientador del quehacer público."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Esta iniciativa es fruto del aprendizaje, cuestionamientos al sistema en su forma de operar.  Búsqueda de soluciones y análisis crítico a las problematicas sociales del país.\nLa propuesta es una respuesta concreta a solucionar la crisis institucional y social que afecta al país, con el fin de darle continuidad al desarrollo paulatino del país que abruptamente fue quebrado por un alzamiento militar y cívico que establecieron un modelo economico con un principio de subsidariedad para sustentar la privatización de las actividades básicas que se habían levantado con fuerzas públicas.\nEsta propuesta es el fruto de la   atenta escucha a las personas que han padecido por el sistema actualmente imperante, que han visto disminuida su calidad de vida y el paulatino desprendimiento de la identidad y pertenencia a un territorio, el cual ha  desfragmentado, apoderado y explotado por unos pocos, bajo la excusa que lo que es de todos no es de nadie, argumentos del egoismo y del interés, ajeno a la idea de pueblo y proyección de este en el tiempo, sin embargo donde no hay soberanía del pueblo, se convierten territorios  con recursos y capitales con intereses particulares para explotarlo, idea tan distante a comunidad, a nación, a un Estado organizado."
    ]
  ]
}