{
  "title": "Un Constitución Sostenible de manera profunda",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64074",
  "supporters": 16,
  "id": 64074,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La insostenibilidad del actual modelo de desarrollo, lo cual se ha profundizado como crisis ambiental, social y económica."
    ],
    [
      "Situación Ideal:",
      "Un modelo sostenible en profundidad, donde se pueda comprender la necesidad de un sistema áureo de desarrollo, donde la naturaleza y el ser humano pueda alcanzar su máximo desarrollo a nivel multidimensional."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Que la sostenibilidad fuera la línea articuladora transversal de la redacción. Y la necesidad de crear un organismo (ministerio o similar) junto con pequeños organismos locales de implementación y articulación del desarrollo sostenible local, regional y nacional."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Actualmente nuestro modelo de desarrollo está en peores condiciones que lo ya propuesto en la Agenda 2030 junto con sus 17 objetivos, agenda que ya es insuficiente para poder abordar la crisis global y local del desarrollo, dejaremos un articulo sobre la temática para ampliar hacia la problemática global.\n\nAbordar la temática sobre si la Agenda 2030 es una respuesta a la crisis del desarrollo, nos viene a plantear una temática ya implícita en su misma pregunta, y esta es que actualmente nos encontramos ante una crisis de desarrollo, la cual se ha venido acrecentando en las últimas décadas, y que en pleno Antropoceno se hace extremadamente crítico que seamos posibles de encontrar caminos viables y sostenibles al desarrollo donde no se deje a nada ni nadie atrás.\n\nPara poder comprender y enfocar este desarrollo, es necesario comprender e integrar tres variables principales que la académica Millán, de manera resumida, ha expresado de la siguiente manera: “En primer lugar, se trata de un concepto de desarrollo multidimensional que incorpora diversos ámbitos de las organizaciones humanas. (…) En segundo lugar, se trata de una visión basada en un enfoque de derechos; los derechos humanos contribuyen al desarrollo de las personas garantizando un espacio para que los grupos favorecidos no puedan monopolizar los procesos, las políticas y los programas de desarrollo. (…) En tercer lugar, en tanto se trata de ampliar las opciones y oportunidades de toda la ciudadanía, es un concepto que debe orientarse a promover la equidad.” (Millán, 2015), desde este enfoque podemos concluir la necesidad de abarcar un desarrollo multidimensional, basado en derechos humanos universales y que tenga la equidad de oportunidades como base del crecimiento de los países. Pero pese a esto se hace cada vez más necesario profundizar sobre una óptica integradora que pueda dar solución a los mayores problemas que presenta la humanidad.\n\nPara abordar esta problemática se ha planteado la Agenda 2030"
    ],
    [
      "Propuesta de articulado",
      "Inclusión transversal del valor y concepto de sostenibilidad en todas sus dimensiones y niveles, junto a la creación de un organismo nacional y organismos locales de gestión y articulación sostenible desde el territorio."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Carlos Miranda, humano."
    ]
  ]
}