{
  "title": "Educación inclusiva garantizada en todos los establecimientos de chile, sean del gobierno o particulares (PIE)",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64094",
  "supporters": 129,
  "id": 64094,
  "category": "derechos",
  "topic": "Derechos de las personas con discapacidad",
  "outline": [
    [
      "Problema a Solucionar:",
      "Hoy en día en nuestro país vemos una gran diferencia en el ámbito de la educación, particulares, subvencionados en muchos casos superan por mucho en resultados a la mayoría de los establecimientos municipales, la crisis se ahonda en mayor medida si lo llevamos al programa pie (programa de integración escolar), son muy pocos los establecimientos que pueden otorgar este tipo de educación y en muchos casos están sobrepasados en capacidad.\n\nSi analizamos entre líneas hoy vemos una educación segregada sin una real inclusión, deberíamos apuntar a que todas las instituciones de chile (particulares, subvencionadas y municipales) destinen recursos y tengan un real programa de inclusión, ¿no debería ser la educación igual para todos?, ¿no deberían estar obligados todos los establecimientos en brindar los mismos derechos para todos los tipos de estudiantes y tener igualdad en el país?, hoy muchos establecimientos dejan fuera a alumnos TEA, Sindrome de Down, TDHA o alguna discapacidad física, solo por el motivo de tener mejores resultados y poder vender más, dejando fuera a grandes alumnos y talentos que podrías hacer crecer en cultura y diversidad a estos establecimientos.\n\nEstá comprobado que integrar algunos de estos niños a un ambiente escolar es enriquecedor para todo el ecosistema, genera niños mas empáticos que normalizan neurodiversidad y por otro lado potencia educacionalmente  e incluye socialmente a este tipo de niños."
    ],
    [
      "Situación Ideal:",
      "La situación ideal es que todos los establecimientos educacionales de chile estén obligados por ley a entregar los mismos servicios en cuanto a los programas de inclusión, hoy los pocos establecimientos que entregan esto no dan a basto, teniendo que generar sobrecupos y dividir los recursos que ya son escasos, por otro lado muchos niños pueden quedar sin escolaridad o deben recorrer grandes distancias dado que no existen establecimientos con PIE en su sector."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Garantizar a nivel de educación los mismos servicios en todos los establecimientos de chile, en este sentido todas las instituciones educacionales deberán implementar de forma exacta todos los programas que impulse el gobierno en cuanto a materia de inclusión."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Para los niños TDHA, TEA, Síndrome de DOWN o con alguna capacidad física reducida, la discriminación comienza al momento de buscar un establecimiento de educación, vemos por un lado a los particulares y subvencionados que privilegian resultados de rendimiento público para poder vender más, dejando de lado el tema social y de inclusión, por otro lado los municipales son escasos, en muchos casos las familias deben hacer una peregrinación en búsqueda de una solución.\n\nHoy si se plantea la obligatoriedad de que todas las instituciones se cuadren con el estado en cuanto a programas de integración referentes a la educación, esta discriminación disminuirá, ya no será tema familiar la búsqueda de un centro de educación, por otro lado al estar presente la inclusión en todos los establecimientos educativos, sociabilizará neurodiversidad, discapacidad física, etc. Esto se logrará ya que todos los niños de chile en todo su ciclo de formación podrán compartir y formarse con la diversidad."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado garantizará el acceso a la educación de todas las personas, sin discriminaciones arbitrarias, debiendo todos los establecimientos educativos de chile contar con programas de inclusión\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Mi nombre es Pablo Hormazábal, soy padre de un niño TEA, he vivido en carne propia la experiencia de buscar un establecimiento de educación y ser rechazado, solo por que mi hijo no miraba a los ojos y parecía perdido, logré encontrar una escuela que tiene programa PIE y he visto como el sistema está sobrecargado y la necesidad que hay de este tipo de servicios, los profesionales son maravillosos y tiene que hacer malabares, por otro lado también he visto a los compañeros de mi hijo que al estar desde pequeños compartiendo con él, tienen una mirada distinta, casi no existe el bullying, posiblemente en la juventud y la adultez tendrán una mirada realmente madura sobre el tema, normalizando y socializando con las personas distintas, esto realmente nos hace una mejor sociedad.\n\nHoy mi hijo está en 4 básico, pasó a este curso con promedio 7, si bien existen muchas dificultades, me enorgullece el ver como el se esfuerza día a día, lo miro y encuentro injusto que alguna vez lo rechazaran, esto no se lo doy a ningún padre, si trabajamos desde la base y normalizamos estos temas creo que tendremos un mejor chile."
    ]
  ]
}