{
  "title": "Disolución de las Fuezas Armadas y reemplazo por La Fuerza de Protección y Paz",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64102",
  "supporters": 56,
  "id": 64102,
  "category": "estado",
  "topic": "Fuerzas Armadas",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las Fuerzas Armadas están obsoletas como institución, como concepto y como función al servicio de la sociedad"
    ],
    [
      "Situación Ideal:",
      "Reemplazarlas por una Fuerza de Protección y Paz, que abarque funciones al servicio de la ciudadanó en la vida cotidiana, como especialización en emergencias nacionales o locales, rescates en tierra y mar, combate profesional de incendios urbanos, rurales y forestales, protección permanente de las fronteras y bordes costeros. que tenga igualmente una preparación militar profesional, usando la tecnología y la investigación científica en su desarrollo, pero que tenga un servicio social de manera permanente. Que se relacione con otras fuerzas extranjeras en la perspectiva de la colaboración de los pueblos y en la solución de conflictos nacionales e internacionales. Todo esto en una perspectiva de recuperar la fuerza armada nacional y ponerla al servicio de la sociedad en su conjunto en una perspectiva de paz y colaboración."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "El reemplazo de las Fuerzas Armadas por una Fuerza de Protección y Paz"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Reemplazar el paradigma de la guerra y el conflicto, o del enemigo interno o externo, por el de la protección a la sociedad en una labor permanente de colaboración y paz"
    ],
    [
      "Propuesta de articulado",
      "Disolución de las Fuerzas Armadas y creación en su reemplazo de la Fuerza de Protección y Paz, que será dirigida en su primer lustro por un comando colectivo, representando a la antigua Armada, Ejército y Aviación, al mando del ministro de Defensa y el Gobierno de turno. Posteriormente el comando colectivo debiera ser electo por el Ejecutivo, con la ratificación del Poder Legislativo."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy testigo y actor de la historia reciente, padre de una hermosa familia y esposo de una bella mujer"
    ]
  ]
}