{
  "title": "Gestión y desarrollo de los bienes comunes mineros",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/6414",
  "supporters": 34,
  "id": 6414,
  "category": "medio_ambiente",
  "topic": "Estatuto constitucional sobre minerales",
  "outline": [
    [
      "Problema a Solucionar:",
      "La minería, una de las principales riquezas naturales de Chile y la que aporta los mayores ingresos al erario nacional, principalmente con el Cobre. A su vez, la minería se subdivide en a) Gran Minería  b) Mediana y c) Minería Pequeña; estas últimas (b y c) están en un estado de desarrollo tecnológico y de mercado precarios, producto de lo que podríamos llamar enclaustramiento tecnológico y de negocio, que promueve excesiva atención a la gran minería, en desmedro de éstas, por lo que actualmente requieren apoyo estatal; sin embargo, con incentivos adecuados, pueden tener un gran potencial de desarrollo. Por otra parte, se observa escaso aporte tributario de la minería privada en comparación con la estatal Codelco, a pesar que esta última aporta sólo 30% de la producción y es gravada por un recorte de hasta 10% de sus ventas (Ley reservada del cobre). Finalmente, la gran minería es normalmente explotada por grandes empresas que operan todas las operaciones, desde la explotación, hasta la exportación de los productos y subproductos concentrados o refinados, con lo cual el Estado no puede controlar transacciones intermedias en las diversas etapas de los procesos extractivos, dificultando la trazabilidad de la información de leyes y contenidos de valor, facilitando la elusión de impuestos.  Por otra parte, no debemos olvidar que además del Cobre, Oro y Plata, la minería en Chile es “Polimetálica” con interesantes producciones de Litio, Molibdeno, Manganeso, Niquel, Cobalto, Zinc, Fierro, Teluro, Platino, Paladio, etc.  y he allí parte importante de su potencial. Ademas existe una minería no metálica que no es considerada dentro de la Política minera del país, entre estos elementos encontramos los llamados \"tierras raras\" que están adquiriendo importancia por su aporte a la industria digitalizada."
    ],
    [
      "Situación Ideal:",
      "Las minas y bienes minerales en general, constituyen un Bien Común, de todos los chilenos que deberá producir una Riqueza Social destinada principalmente, a satisfacer el interés público, conservando la diversidad y los recursos ambientales.\nEs responsabilidad del Estado, controlar que las exportaciones de riquezas minerales paguen los tributos correspondientes a sus valores reales y controlando las potenciales evasiones de minerales no declarados. Estos bienes comunes serán administrados preferentemente por el Estado ya sea para su explotación directa o para administrar y vigilar las concesiones otorgadas.\nSustancias minerales podrían concesionarse bajo una Ley especial que las clasifique según consideraciones estratégicas y de desarrollo y con la participación de las comunidades donde se emplacen y las no concesionables serán explotadas por el Estado con sus empresas o con mandatos a terceros en las mismas condiciones. El Estado elaborará planes de desarrollo sustentables y con la participación de los habitantes de los territorios mineros.\nBienes comunes mineros podrán concesionarse por medio de un juicio de concesión a particulares solicitantes bajo una Ley específica para satisfacer el interés público; Participan Comunidades territoriales en que se emplacen los bienes, los Solicitantes y el Estado, cuidando el ecosistema, el bien común y el retorno de la riqueza social. \nLas concesiones son temporales y renovables por plazo prudente para su explotación, caducando por suspensión de trabajos según un plazo legal o su no explotación en plazo determinado por juicio de concesión. Las concesiones no son transferibles.\nEl Estado elaborará planes de desarrollo, que consideren cadenas de desarrollo minero-industrial, con trazabilidad de acuerdo a especificidad y competitividad de las distintas escalas productivas de la pequeña, mediana y gran minería, optimizando la captura de valor de esta riqueza colectiva. Mayor detalle en Anexo 1."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Principios constitucionales para un desarrollo minero para todos los chilenos.\na.\tLa riqueza minera es un bien común\nb.\tPolíticas diferenciadas para las distintas escalas productivas mineras \nc.\tPotenciar Desarrollo Territorial y la participación ciudadana.\nd.\tImpuestos territoriales específicos a la minería\ne.\tResponsabilidad estatal en el encadenamiento productivo minero industrial\nf.\tCalidad de vida y medio ambiente"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "a.\tLa riqueza minera es un bien común, explotado históricamente por nuestro pueblo y que hoy ha sido nuevamente enajenada, en los hechos, para ser entregada a beneficios de intereses extranjeros.\n\nb.\tLas Políticas públicas no han sabido aprovechar las ventajas comparativas entre las distintas escalas productivas de la minería obligando a los pequeños y medianos mineros a competir con las mega escalas de la gran minería. \n\nc.\tSiendo los recursos minerales un bien común propio de un territorio, resulta inconcebible que las comunas que producen mayor riqueza a nivel nacional sean a la vez las más empobrecidas e impactadas ambientalmente, para reparar esto se hace necesario establecer un mecanismo eficiente para potenciar el Desarrollo Territorial y la participación ciudadana en los territorios mineros\n\nd.\tLa actividad extractiva es no sustentable por definición y produce, naturalmente, el empobrecimiento del territorio, por lo cual es necesario que esta actividad productiva este grabada con Impuestos territoriales específicos que permitan compensar este empobrecimiento territorial\n\ne.\tLos minerales, como bienes comunes deben ser explotados para el beneficio de todos los chilenos, especialmente aquellos habitantes de los territorios mineros y es responsabilidad del Estado diseñar y establecer los mecanismos de encadenamiento productivo de las distintas formas de la minería con otras industrias agregadoras de valor para obtener el máximo beneficio de estos minerales.\n\nf.\tLa minería está relacionada desde muchos años con un deterioro de las condiciones ambientales y la calidad de vida de los habitantes de los territorios mineros, violentando derechos consagrados por nuestras leyes y los derechos internacionales, sin embargo, los conocimientos modernos y las condiciones de explotación mineral pueden asegurar hoy una producción limpia por lo que se deben establecer mecanismos eficientes de participación y vigilancia de las comunidades sobre las actividades mineras"
    ],
    [
      "Propuesta de articulado",
      "Artículo 1. Derecho inmanente de los habitantes del país al goce de los bienes mineros, con equidad territorial transgeneracional, en armonía al ecosistema.\n\nArtículo 2. La explotación de minerales, con participación de la comunidad territorial de cada zona minera, involucra el usufructo de estas comunidades y de la comunidad nacional, sujetas a fiscalización y revisión periódica.\n\nArtículo 3. Los beneficios de los bienes minerales reconocen los aspectos económicos, sociales, ambientales, del ecosistema y patrimoniales del territorio involucrado.\n\nArtículo 4. Los beneficios minerales tienen como objetivos centrales el buen vivir para las comunidades de los territorios cautelando sus identidades, cultura y cohesión social así como fortalecer la innovación tecnológica e industrial propia y apropiada.\n\nArtículo 5. El Estado co-gestionará con las comunidades el desarrollo integral de los territorios mineros."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "El Observatorio Minero de Chile, es una organización independiente, formada por profesionales de la minería, tales como Ingenieros metalúrgicos, químicos, en Minas, Sociólogos, entre otros. El objetivo institucional es colaborar en la definición y aplicación de políticas públicas, con una mirada crítica y propositiva, en orden a lograr una minería sustentable. Sus ámbitos de desempeño estratégico, son los siguientes:\na) Innovación Tecnológica y Social. Nos hemos convencido que no es posible avanzar en innovación tecnológica, sino a través de un adecuado entorno social en el más amplio sentido, \nb) Gobernanza de Bienes Comunes.  De acuerdo a nuestra constitución actual y las anteriores, los minerales son un bien común de todos los chilenos. Por tal motivo es imprescindible incorporar este concepto a cualquier análisis del entorno minero si queremos que haya un desarrollo verdadero y sustentable para todos los chilenos.\nc) Educación y Cultura. Hemos visto como en nuestras universidades se ha promovido la educación de los profesionales del entorno minero bajo el paradigma del commodity del cobre, mirada que ha favorecido enormemente el desarrollo de la Gran Minería del Cobre, pero que ha dejado en la marginación a importantes sectores sociales vinculados a la pequeña y mediana minería. Creemos que hay un importante potencial de desarrollo en este sector hasta ahora marginado, sin embargo este potencial sólo puede emerger estableciendo nuevos enfoques orientados a la búsqueda de nuevos mercados y por ende nuevos procesos que alejen la mirada del paradigma actual.\nd) Política y Minería. La concreción de los análisis y propuestas de desarrollo pasan necesariamente por la visión de los aspectos políticos del país, por ende, es un foco de análisis necesario; es aquí donde se completa nuestro lema, donde ponemos nuestra mirada crítica y propositiva.\nPor lo anterior, la presente propuesta de moción constitucional, está íntegramente ligada a nuestro quehacer."
    ]
  ]
}