{
  "title": "GARANTIZAR LA PROMOCIÓN Y PROTECCIÓN DE LAS COMUNIDADES EDUCATIVAS ESCOLARES.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64174",
  "supporters": 109,
  "id": 64174,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "En el marco de la Carrera Profesional Docente, la cual celebramos, nos hemos visto perjudicados frente a las escasas posibilidades del desarrollo profesional directivo y ausencia de incentivos económicos para la permanencia en el cargo.\nEs sabido por el aporte de informes emanados desde la OCDE(2009), que el Liderazgo directivo es decisivo en la motivación de los docentes y logro de metas institucionales para una mejora sostenida de la calidad de educación que se imparte.\nEl Liderazgo escolar es un desafío que la misma OCDE(2009), propone para la mejora de la calidad de los aprendizajes, la implementación de medidas de política educativa, que permitan hacer del Liderazgo una opción atractiva."
    ],
    [
      "Situación Ideal:",
      "El fundamento debe estar basado en la  ley de Educación Pública y en el Marco para la Buena Dirección.\nDeberá existir un sistema de evaluación Directiva distinto al establecido por la ADP. Los equipos técnicos-directivos deberán evaluarse cada 5 años y podrá ser mediante el convenio de desempeño colectivo asumido por el director al adjudicarse su cargo otorgado por Alta Dirección Pública."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Ante este escenario, la situación ideal debiese ser la promoción, garantización y resguardo de las comunidades educativas en todo su conjunto, es decir, en todos sus estamentos integrantes, con el fin de lograr romper la inequidad y desigualdad actualmente existente en el sistema educativo chileno."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Somos garantes de la ley de educación, representantes del estado chileno y por ende de la calidad de la Educación que se imparte en los establecimientos que nos toca liderar. Nuestro concurso es de ADP, sin embargo, no nos entrega ninguna seguridad social o económica que permita hacer de estos cargos esenciales algo atractivo de desarrollar por los profesionales, en cuestión.\nEn consecuencia, los niveles de responsabilidades son diferentes y de mayor envergadura en comparación a los docentes de aula, lo que debe verse reflejado en mejoras sustantivas en las condiciones laborales."
    ],
    [
      "Propuesta de articulado",
      "\"El Estado, como garante del derecho social a la educación, será responsable de promocionar, proteger y garantizar a las comunidades educativas en todos sus estamentos integrantes a través de la ley”."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Los asociados, ocupan cargos directivos como: Directores, Jefes de UTP, Subdirectores, Curriculistas, Evaluadores, Orientadores, entre otros, nombrados por el director quien ha sido elegido por Alta Dirección Pública. \nTodos los que componen los equipos técnicos directivos integrantes de nuestra asociación compartimos la mirada de crear una carrera directiva que sea en beneficio de la Educación Pública de Chile."
    ]
  ]
}