{
  "title": "RECONOCIMIENTO CONSTITUCIONAL DE LAS PERSONAS MAYORES PARA EL TRATO NO DISCRIMINATORIO Y GARANTIA DE SUS DERECHOS",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64262",
  "supporters": 891,
  "id": 64262,
  "category": "derechos",
  "topic": "Derechos de las personas mayores",
  "outline": [
    [
      "Problema a Solucionar:",
      "El progresivo aumento de las personas mayores en Chile, así como la gran dispersión jurídica en cuanto a las obligaciones del Estado de facilitar el ejercicio de los derechos de las personas mayores hace pensar en la urgencia de plasmar la igualdad, la no discriminación por razón de edad y el reconocimiento constitucional de las personas mayores. Esto con el fin de promover, proteger y asegurar el pleno goce y ejercicio de todos los derechos humanos y libertades fundamentales para así contribuir a la real inclusión, integración y participación de este grupo etario en el Chile actual. Porque, a pesar de los progresos sociales y legislativos de los últimos años, se siguen observando múltiples limitaciones y discriminaciones por motivos de edad (viejismos) a nivel estructural que privan a las personas mayores del pleno goce de sus derechos en todas sus facetas, materializándose en una situación de exclusión social multidimensional. Por lo tanto, la redacción de una nueva Constitución pareciera ser una oportunidad única para pagar la deuda histórica que tiene el Estado de Chile con las personas mayores, reconociéndolas constitucionalmente en su heterogeneidad y, a su vez, garantizar un trato igualitario y no discriminatorio frente a la ley, lo que sin dudas llevará a vivir una vejez digna para todas y todos los habitantes de nuestro país."
    ],
    [
      "Situación Ideal:",
      "La Nueva Constitución deberá promover, proteger y asegurar el reconocimiento, goce y ejercicio de los derechos humanos y libertades fundamentales de las personas mayores, en igualdad de condiciones con las demás, incorporando los principios de Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores (en adelante CIPDHPM o Convención), así como algunos conceptos útiles. \nLa CIPDHPM de la OEA, es un tratado regional y el primero en la materia a nivel internacional, ratificado por Chile en el año 2017. La Convención, reconoce el modelo de derechos humanos de las personas mayores que cubre una gama de derechos que deben ser protegidos y garantizados de manera específica, desde los civiles y políticos, hasta los económicos, sociales y culturales, permitiendo dejar atrás tanto el modelo de beneficencia y el modelo biomédico que se sustentan sobre el asistencialismo y la caridad, poniendo a las personas mayores como objetos más que como sujetos de derechos. El modelo de derechos humanos que utiliza la Convención propone al Estado como responsable principal en cuanto a la eliminación de barreras y la creación de condiciones para la igualdad de oportunidades y, en algunos casos, para la igualdad material de hecho o de resultados.\nAunque Chile es un Estado miembro de este tratado, en la práctica no se han adoptado todas las medidas afirmativas necesarias ya sean legislativas, administrativas, judiciales o presupuestarias para prevenir, sancionar y erradicar aquellas prácticas contrarias a la Convención, ni tampoco se han realizado los ajustes razonables para el ejercicio de los derechos establecidos. Asimismo, existe un vacío en relación al reconocimiento constitucional de la titularidad de derechos de las personas mayores en nuestra Constitución desde el enfoque planteado por la CIPDHPM."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "Es preciso subsanar mediante la adopción del reconocimiento constitucional de las personas mayores, en tanto instrumento jurídicamente vinculante, para un trato igualitario y no discriminatorio, el cual contribuya a la garantía de los derechos fundamentales de este segmento para un proyecto constitucional orientado a la inclusión de todas las personas en proceso de envejecimiento. Este ejercicio de justicia social debe realizarse bajo los preceptos de la gerontología crítica, junto a un enfoque de género, curso de vida, de determinantes sociales, comunitario y territorial, así como bajo un enfoque intersectorial, interinstitucional y multidimensional sobre el envejecimiento y las vejeces.\nNuestra Constitución actual no contiene normas particulares para las personas mayores. Una consideración especial en la redaccion de la Nueva Constitución permitirá el reconocimiento en forma expresa, al igual que el respeto, protección y garantía de sus derechos y libertades fundamentales, asi como velar por la Igualdad y no discriminación por motivos de edad. Lo anterior con la finalidad de que las normas complementarias y comunes se vean obligadas a respetar este marco y modelo de derechos humanos, ya que cualquier acto que signifique una discriminación arbitraria sea considerado inconstitucional. En ese sentido, es necesaria la elevación a jerarquía constitucional del tratado internacional ratificado ya mencionado, lo cual dará exigibilidad a diversos derechos.\nPor otro lado, dentro del grupo de personas mayores se visualizan otros grupos que viven cotidianamente discriminaciones múltiples por lo cual se debe considerar especial cuidado y protección como:\n\nmujeres\npersonas en condición de vulnerabilidad\npersonas con discapacidad\npersonas de diversas orientaciones sexuales e identidades de género\npersonas migrantes\npersonas en situación de pobreza o marginación social, \nafrodescendientes\npersonas pertenecientes a pueblos indígenas y tradicionales\npersonas sin hogar"
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Han existido múltiples esfuerzos de organizaciones que velan por los derechos de las personas mayores en Chile para la aplicación efectiva del modelo de derechos humanos de la CIPDHPM. No obstante, Chile continúa con diversos aspectos de derechos humanos no implementados. \nEl reconocimiento constitucional de las personas mayores permitirá comenzar a derribar las discriminaciones por motivos de edad hacia personas mayores (viejismos) desde un nivel macro, lo que permeará a toda la sociedad contribuyendo a un cambio de paradigma hacia una valorización de los años, la edad y el ser mayor.\nEsto repercutirá positivamente en la sociedad en su conjunto tanto para el segmento de 60 y más, posibilitando identificarse positivamente con su grupo; así como a las generaciones más jóvenes previniendo la adquisición de estereotipos y prejuicios negativos asociados al envejecimiento, las vejeces, las personas mayores y la edad."
    ],
    [
      "Propuesta de articulado",
      "\"Artículo: El Estado deberá promover, proteger y asegurar el reconocimiento, goce y ejercicio de los derechos humanos y libertades fundamentales de las personas mayores en condiciones de igualdad y dignidad, bajo una perspectiva de gerontología crítica y un enfoque de género, que valore el curso de vida de las personas desde sus comunidades y territorios, incorporando determinantes sociales, de manera intersectorial, interinstitucional y multidimensional sobre el envejecimiento y las vejeces.\n\nLo anterior, lo hará considerando como sujetos de especial cuidado y protección a aquellos susceptibles de discriminaciones interseccionales, generando acciones concretas que tiendan a fomentar el mayor grado posible de autonomía personal y participación pública.\n\nAsimismo, deberá asegurar la disponibilidad presupuestaria para el disfrute de este derecho asi como la participación de las personas mayores en la elaboración y ejecución políticas públicas, legislaciones, programas y planes de atención que salvaguarden efectivamente los derechos contenidos en este artículo, otorgando a cada Ministerio o Servicio Público los recursos suficientes para velar por su implementación, fiscalización y continuidad,  ello en observancia de los principios de desarrollo progresivo y no regresión \n\nExistirá un organismo territorialmente desconcentrado y un Consejo Asesor especializado por cada región del país, que fijará los parámetros regionales bajo los cuales se medirá el cumplimiento de los objetivos anuales de mejoramiento de la calidad de vida de las personas mayores, a objeto de contar con la información específica que sirva de base para la determinación del presupuesto regional del año siguiente. \n\nExistirá una Defensoría de las Personas Mayores, que tendrá como objeto abordar, difundir, promover y proteger los derechos establecidos en esta Constitución\""
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Fundación GeroActivismo es una organización de la sociedad civil que promueve una visión positiva del envejecimiento, las vejeces y las personas mayores combatiendo el viejismo, trabajando desde un enfoque de género y DDHH para elevar la consciencia sobre el maltrato multidimensional y estructural hacias las personas mayores en Chile.\n\nEsta iniciativa popular fue desarrollada por el esfuerzo mancomunado de:\nAgnieszka Bozanic, Presidenta Fundación GeroActivismo\nValentina Salazar, abogada Fundación GeroActivismo\nRocío Norambuena, abogada y Directora de Derecho Publico ABOFEM\nXimena Soto, politóloga y doctoranda en diseño de servicios públicos"
    ]
  ]
}