{
  "title": "POR UNA SALUD ABIERTA, COLECTIVA, VINCULANTE Y FEMINISTA",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64342",
  "supporters": 56,
  "id": 64342,
  "category": "derechos",
  "topic": "Salud en todas las políticas con enfoque en los determinantes sociales",
  "outline": [
    [
      "Problema a Solucionar:",
      "En una sociedad que se sumerge diariamente en el progreso como sinónimo de producción resulta difícil detenerse a observar las situaciones en las que nos encontramos inmersos e inmersas. Los derechos fundamentales parecen diluirse en la mera solicitud de nombrarlos, sin profundizar en los cambios que se requieren para que se logre un mejor vivir. En salud este escenario resulta cotidiano y crítico, apegándose exclusivamente a la necesaria pero no única vía de lucha contra la enfermedad."
    ],
    [
      "Situación Ideal:",
      "Justamente estamos atravesando una época de replanteamientos que nos facilitan el sentir y pensar de manera distinta la Salud que queremos atravesar: la salud de educar, de prevenir, de conectar, de expresar, dejando atrás prácticas discriminatorias y hegemonizadas.\nFrente a este dilema resulta vital considerar temáticas abandonadas y/o ignoradas en el debate público para la construcción de una nueva manera de hacer salud."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La nueva constitución debe replantear la estructura y organización de un nuevo sistema de salud que sea equitativo y justo, así como también debe ser capaz de presentar nuevas formas de construir la salud. Es en esto último que hacemos hincapié en la presente iniciativa, para comenzar un proceso de cambios profundos desde las distintas miradas que hoy se presentan para enfrentar los desafíos sanitarios. Ya no es sólo uno el camino, sino una convergencia de rutas que buscan confluir de manera organizada y realmente participativa en un mejor espacio de vida en todo su ciclo, desde la gestación hasta la muerte."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Estamos convencidas -desde nuestra experiencia como trabajadoras de salud tanto institucionales como también populares y comunitarias - que muchas de las políticas públicas que se han replicado durante los últimos años deben ser revaluadas desde una mirada mas abierta y participativa para generar un cambio, ya que la evidencia muestra que en enfermedades de alta prevalencia en Chile y el mundo como lo son por ejemplo las patologías de salud mental, mal nutrición, enfermedades cardiovasculares y cáncer no hemos tenido mejores resultados a pesar de los esfuerzos realizados.\n\nSe requiere con urgencia una visión más transversal de la salud, que involucre desde las y los niños hasta las y los adultos mayores, sin distinción de clase ni ningún tipo de discriminación, así como un trabajo realmente intersectorial que exprese que la salud está en todo: en el trabajo, en la vivienda, el transporte, el descanso, la economía, las relaciones interpersonales, la alimentación, la actividad física y los procesos biológicos como la respiración y el sueño, así como también la interacción con el medio ambiente y con otros pueblos."
    ],
    [
      "Propuesta de articulado",
      "El Estado reconoce y garantizará:\nARTICULO I\n\nSalud Abierta\n\n- Respetar y reconocer las diversas formas de considerar las terapias y las medicinas desde puntos de vista de la ancestralidad, pueblos originarios, saberes populares y conexión con la espiritualidad respetando el autoconocimiento del cuerpo y entregando desde los equipos de salud las herramientas necesarias para un diagnóstico y curación que emanen desde las personas en los territorios, generando un acompañamiento continuo y un proceso de cocreación que facilite la protección evitando un paternalismo excesivo del sistema.\n\n- Facilitar el autocultivo medicinal y alimentario como soberanía sobre nuestros cuerpos y mentes, priorizando todo aquello que como evidencia nos muestre efectos beneficiosos para la salud tanto de la persona directamente afectada como de su núcleo mas cercano.\n\n- Manifestar que si bien la medicina convencional ha propiciado avances históricos en la búsqueda de salud, no es el único camino actual. Es imprescindible reconocer y abrir espacios al ejercicio de otros tipos de medicina que sustentan evidencia tanto científica como experiencial.\n\n- Conciliar la expresión física y mental a través de la cultura y el deporte como pilares de la salud y facilitar espacios para su realización.\n\n- Establecer que la alimentación constituye un eje fundamental del bienestar y que es urgentemente necesaria una educación abierta, transparente y acompañada al respecto, así como el acceso real a alimentos de calidad nutricional sin sesgos de clase, considerando su rol en la patogénesis y también en la prevención de múltiples enfermedades como por ejemplo aquellas que constituyen las primeras causas de muerte en Chile como son el cáncer y las patologías cardiovasculares.\n\n- Erradicar el prejuicio en la atención de salud principalmente hacia personas con diagnósticos ligados a salud mental o con diferentes formas de conexión con el mundo.\n\n- Respetar el autoconocimiento de las personas y escuchar sus pensamientos y sentires acerca de sus dolencias o problemas. No se debe imponer ni dar por hecho situaciones desde la visión única de las y los profesionales, ya que se puede caer en prejuicios, maltratos o subestimaciones de patologías y procesos personales de gravedad.\n\n- Presentar la alternativa de conversar, debatir y deliberar el tema de la muerte en espacios comunes, así como también compartir propuestas de buen morir en la comunidad y con los equipos de salud. Se debe respetar la voluntad y autonomía en la decisión de las personas que se enfrentan a procesos terminales, así como se debe ofrecer un acompañamiento fraterno y paliativo a la persona afectada como a su entorno mas cercano.\n\n- Garantizar la atención de calidad a personas institucionalizadas como por ejemplo aquellas privadas de libertad.\n\n - Se debe abrir la puerta al reconocimiento del daño capitalista para su reparación :\n\nSalud ocupacional :\n\nIdentificar la relación entre trabajo y enfermedad mediante evaluación de licencias laborales (debidamente emitidas en relación al diagnóstico laboral, ya que se presenta un subdiagnóstico de este tipo de patologías), discapacidad parcial o permanente, impacto en el diario vivir y la salud mental de las y los ciudadanos. Para esto es imprescindible el financiamiento de estudios cuantitativos y cualitativos con seguimiento e intervención en caso necesario. No se puede ni debe ignorar los resultados de estudios contundentes a causa de la priorización de intereses de grandes empresas y/o empleadores en general.\nAdemás se debe capacitar de manera continua a las y los trabajadores sanitarios en esta temática, y contar con equipos de salud en los distintos lugares de trabajo y estudio que cumplan labores preventivas y de detección oportuna de desviaciones de la salud de las y los trabajadores y estudiantes.\nLa prevención resulta ineludible en este punto, por lo tanto la alianza entre trabajo y salud debe concretarse, otorgando así la importancia que merece una visión intersectorial y no sólo intrasectorial.\n\nSalud ambiental :\n\nIdentificar, reconocer y prevenir el déficit de salud producido en la relación sistemática entre extractivismo, daño al ecosistema, falta de espacios recreativos en áreas verdes, contaminación acústica, del aire, de la tierra y el agua así como la escasez de recursos naturales. Para la salud, este desequilibrio implica serias consecuencias que deben ser prevenidas, algunas de las cuales son:\n- Dolor físico y psicológico que causa el observar y enfrentar estos escenarios de mutilación y reducción del entorno natural que habitamos.\n- Vivir bajo condiciones que cada vez se vuelven más extremas y que limitan seriamente la construcción de bienestar en todos los seres vivos, además de amenazar la vida futura en el planeta tierra.\n- Someter, por acción humana, a maltrato y violencia a otros seres vivos del reino animal o vegetal afectando sus derechos.\n\nARTICULO II\n\nSalud Colectiva y Vinculante\n\nIdentificar y comprender que tener buena salud no es un acto individual y aislado, sino que es un proceso complejo que ocurre en interdependencia con otros individuos, familias, comunidades y con el entorno ecológico. El cambio del paradigma neoliberal en la salud individual a una salud colectiva implica incorporar los siguientes elementos:\n\n- La educación para la salud debe ser un eje fundamental desde la infancia temprana para lograr un crecimiento colectivo. Los lenguajes utilizados inclusivos no solo desde el idioma diverso a lo largo del territorio y en consecuencia con la presencia de nuestros hermanos y hermanas migrantes, sino también en sus formas menos técnicas y más comprensibles.\n\n-El buen trato debe ser una consigna que se realice de manera constante y recíproca. La empatía, la compasión y la paciencia son necesarias para un bienestar construido desde y hacia los equipos de salud y las personas consultantes. La comunicación verbal y no verbal merece ser permanentemente observada ya que la información que se maneja es de vital importancia para la comprensión de las situaciones personales y comunitarias, así como también las noticias delicadas deben ser expuestas con la mejor disposición. Es prioritario reconocer que las formas de expresión en el sector sanitario tienen un impacto inmenso en cada persona y su grupo de apoyo.\n\n-La salud popular merece ser reconocida en todo su ancho, no solamente con la participación comunitaria en ciertos hitos de las políticas y/o proyectos institucionales sino en todo el proceso que conlleva este tipo de iniciativas de estado, de manera vinculante y no sólo testimonial. Además se debe considerar como salud colectiva todo lo que ocurre en los territorios y que son un tejido que permea los límites de los establecimientos sanitarios: como por ejemplo las ollas comunes, la organización vecinal en seguridad, deporte, cultura y ambiente. Es necesario comenzar a salir desde los centros de salud hacia las comunidades.\n\n-Así como la salud debe constituirse como derecho, también debe ser un derecho el acompañamiento de las y los niños en el espacio hospitalario durante su estadía- por parte de su cuidador o cuidadora mas cercana- en un espacio digno y cómodo para ambos. No podemos ver a más madres y padres durmiendo en el suelo, por ejemplo en el apoyo de una patología oncológica infantil.\n\n-Se debe involucrar a los equipos de salud y a las comunidades en el embellecimiento de las instalaciones sanitarias desde el arte y la cultura popular, para hacer los espacios dignos y habitables de la mejor manera.\n\n-Es necesario otorgar un lugar relevante a las reuniones y vinculación en relaciones interpersonales, durante todo el ciclo vital y en todos los escenarios, lo cual favorece enormemente la salud mental.\n\n-El cuidado de quienes cuidan resulta imprescindible. Los equipos de salud deben ser continuamente evaluados no sólo en su actuar sanitario, sino también en su salud física y mental, generando instancias que permitan intervenciones necesarias para su bienestar laboral.\n\n-Como expresión de colaboración entre pueblos, el latinoamericanismo debe ser una consigna presente de manera permanente, considerando la endemia de muchas patologías y más allá de eso, de formas de vida arraigadas en este largo continente. El hecho de facilitar el encuentro de temas divergentes permitirá construir iniciativas en conjunto y habitar espacios comunes en salud colectiva, lo cual se traduce en alianzas y mejora de respuesta frente a situaciones que involucren alta morbimortalidad y/o discapacidad, fomentando redes que al replicar buenas prácticas puedan disminuir costos intelectuales, emocionales y económicos de cada uno de los pueblos hermanos.\n\n ARTICULO III\n\nSalud Feminista\n\n- Establecer una ley de cuidados prioritaria y empática, que asegure el cumplimiento del derecho a recibir cuidados, reconociendo el rol histórico de la mujer en sostener continuamente el funcionamiento del sistema económico, ejerciendo el trabajo de cuidados a un alto costo físico, emocional y relacional.\n\n- Fomentar la crianza en comunidad mediante espacios y tiempos que favorezcan la interacción de las y los cuidadores de las y los niños, reconociendo el trabajo emocional y físico que requiere para llevarla a cabo.\n\n- Respeto y acompañamiento permanente durante todo el ciclo vital ginecológico y obstétrico de la mujer, considerando absolutamente su sentir, su pensar y sus decisiones respecto a su cuerpo y su alma.\n\n- Facilitar y respetar las decisiones en aquellas intervenciones que tienen que ver con el ciclo reproductivo en las mujeres : parto, cesárea, anticoncepción, esterilización, aborto, histerectomía, etc. Estos procesos deben ser entendidos en su curso natural, en respeto a las decisiones de la mujer y no medicalizados inmediatamente en primera instancia.\n\n- Erradicación de prejuicios, burlas, y todo tipo de violencia en la atención de salud hacia las mujeres.\n\n- Erradicación de prejuicios, burlas y todo tipo de violencia hacia las trabajadoras de la salud.\n\n- Reconocimiento y valoración de todas las trabajadoras de salud, incluyendo a las cuidadoras, independientemente de sus años de estudio (los cuales deben reconocerse debidamente), propiciando condiciones laborales dignas para todas.\n\n- Conciencia de la importancia de la sexualidad, la educación sexual integral y su acompañamiento durante todo el ciclo vital de la mujer y no sólo en el ciclo reproductivo.\n\n- Consensuar espacios concretos y de fácil acceso con carácter intersectorial e insertos en la comunidad para denuncia, contención, protección y reparación de situaciones de violencia de género."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Somos una Colectiva de Salud Feminista llamada “Udumbara” que surge posterior a conocernos como compañeras brigadistas de salud para el estallido social, en una labor que estuvo llena de compromiso, amor y dignidad. \nActualmente somos cuatro mujeres trabajadoras de la salud : Odontóloga, Kinesióloga, Enfermera y Médica, todas con formación en Salud Pública y funciones formales ya sea en la institucionalidad y/o el servicio comunitario, algunas con más de 15 años de carrera profesional, pero por sobre todo -más allá del tiempo- con mucha convicción y amor por nuestro trabajo, el cual hacemos con mucho cariño. Durante estos años nos hemos dedicado al trabajo comunitario en conjunto y por separado, con un gran componente analítico-crítico y de construcción feminista que crece día a día.\nEsta vez hemos reunido nuestras experiencias y las de quienes acompañamos, para aportar a este proceso histórico con esperanza de lograr cambiar el rumbo sanitario de nuestro pueblo."
    ]
  ]
}