{
  "title": "La educación Chilena no se vende: fin al lucro en la educación publica.",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64354",
  "supporters": 51,
  "id": 64354,
  "category": "derechos",
  "topic": "Educación",
  "outline": [
    [
      "Problema a Solucionar:",
      "El problema es que la racionalidad neoliberal convierte a la educación en un bien de consumo, un negocio entre otros más. Mas aun, frente a la manifestación social recurrente en torno a esta problemática, el poder político establecido ha hecho suyas consignas populares como la de ''fin al lucro'' que pretendían efectivamente poner en tensión los pilares de la racionalidad neoliberal en la educación, para convertirlos en consignas ambiguas como ''educación gratuita y de calidad'', consigna hoy bien establecida que a diferencia de la que pretendía terminar con el lucro, mantiene en esencia la neoliberalidad y la educación de mercado."
    ],
    [
      "Situación Ideal:",
      "La situación ideal seria que derechos fundamentales tales como la educación, no queden desplazados de su clásico rol publico para operar bajo las lógicas de la competencia y el modelo de empresas propio de la racionalidad neoliberal. Con tal de que no se produzca lo que actualmente sucede, donde existe una educación inicial, media y universitaria a la que solo una elite privilegiada tiene acceso y que les garantiza solo a dichos sujetos un ascenso socioeconómico desigualmente ventajoso."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La Nueva Constitución debiera garantizar que ciertos derechos sociales como la educación preescolar, básica, media y universitaria, no se encuentren permeados por la racionalidad neoliberal, con tal de que presiones ejercidas desde intereses económicos sobre las políticas educativas no induzcan a una formación privilegiada y ventajosa de unos pocos.\nEsto también debiera trastocar la actual lógica de la evaluación, permeada por un sentido de competencia y de resultados individuales, que no deja espacio para el conocimiento colaborativo, ni para saberes que no son objeto de medición."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Sin duda que algunos ecos deja esta propuesta y no los puedo ignorar, ¿Qué sucede cuando el sujeto se desea educar guiado por su iniciativa? quizás deberá pagar un curso de especialización, en cuyo caso si operaria un interés económico. Creo que esta propuesta abarca mas que nada a aquella forma institucionalizada de la educación: La escuela; aquella que debe introducir a los sujetos a la vida en sociedad, en la cual los sujetos valen para los otros por SUS PROPIOS MERITOS. Por lo tanto, en la escuela no debieran operar los intereses económicos."
    ],
    [
      "Propuesta de articulado",
      "La Educación publica, garantizada como derecho humano fundamental y entendida como derecho social, pues logra introducir a los sujetos a la vida en una sociedad en la cual los sujetos valen para los otros por sus propios méritos, no puede regirse a la racionalidad neoliberal, empresarial o de mercado."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "Soy un estudiante de nacionalidad Chilena, durante la revolucion pinguina estaba en la media, en un liceo municipal, para el estallido social estaba en la universitaria, en una universidad Estatal, sumando, serian unos 10 años de estar educándome en el sistema publico, pero aunque publico igual estaba sometido, quisiera o no, a lógicas de evaluación basadas en la competencia y en la individualidad.\nEsta propuesta surge de la lectura que hice del Informe final de Seminario de grado en Filosofía, Política y Educación, del alumno Gustavo Fernando Álvarez Rojas, de la Universidad de Chile, allí pueden encontrar el sentido profundo de esta propuesta (https://repositorio.uchile.cl/handle/2250/138572). No conozco a este autor, solo encontré su trabajo un día y me hizo mucho sentido su filosofía. Con todo respeto escribo esta propuesta citando a dicho estudiante."
    ]
  ]
}