{
  "title": "DESCENTRALIZACIÓN – REGIONALIZACIÓN Y PARADIPLOMACIA, UN FUERTE IMPULSO DE DESARROLLO REGIONAL .",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64422",
  "supporters": 57,
  "id": 64422,
  "category": "estado",
  "topic": "Estructura organizacional y descentralizada del Estado",
  "outline": [
    [
      "Problema a Solucionar:",
      "Las regiones deben tener más y mejores posibilidades de relaciones internacionales con sus vecinos fronterizos y zonas de interés común de otros países.\nSi bien el artículo 3° de la Constitución Política vigente  define a Chile como un Estado unitario, señalando que “la administración del Estado será funcional y territorialmente descentralizada, o desconcentrada en su caso, de conformidad a la ley”, la praxis ha demostrado la existencia de una concepción centralista de la Administración, que ha significado que los órganos y actores de las distintas comunas o regiones de Chile dependen de un colapsado Gobierno Central para poder coordinar y generar acuerdos o acciones conjuntas con los gobiernos o autoridades locales o subnacionales de otros países para el desarrollo de sus capacidades, ventajas comparativas y competitivas, de sus opciones turísticas, comerciales, productivas, culturales, sociales, etc.\nEsta circunstancia implica retrasos, ineficacia e inefectividad de los acuerdos bilaterales y multilaterales que se generen entre las autoridades locales nacionales y extranjeras que, finalmente, terminan por afectar negativamente a la integración entre los territorios y acentúa aún más la necesidad de modificaciones dirigidas a materializar un proceso de descentralización en el territorio de la República."
    ],
    [
      "Situación Ideal:",
      "La Nueva Constitución debería permitir que las regiones puedan practicar“paradiplomacia” o relaciones internacionales con gobiernos locales, regionales o federales de otros países, con mayor flexibilidad, a fin de propender a la descentralización y facilitar la integración entre entidades nacionales y extranjeras, tales comoGobiernos Regionales y Municipalidades, así comoorganizaciones empresariales, universidades, centros culturales,artísticos y/o deportivos,nacionales y extranjeras."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "PROPUESTA DE ARTICULADO\nArtículo X: El principio de descentralización del Estado implica el reconocimiento de los órganos, actores o agentes subnacionales, sean regionales o locales, para participar en los procesos de vinculación multilateral con actores públicos o privados internacionales, tendientes a promover el desarrollo económico, social y cultural a través de la integraciónyel comercio internacional, el estímulo de actividades productivas o fomento de servicios, la promoción de programas o proyectos turísticos, culturales o de investigación,entre otros, los que se formalizarán a través de acuerdos o convenios de carácter vinculante para los órganos u entidades que los suscriban.\nEl ejercicio de esta potestad deberá ser compatible con la política exterior del Estado, no comprometer el presupuesto nacional y en ningún caso vulnerar los derechos consagrados en tratados internacionales de derechos humanos suscritos por Chile.\nLos acuerdos o convenios suscritos por instituciones públicas o privadas que presten servicios públicos sujetas al control de la Contraloría General de la Republica deberán ser sometidosa su conocimiento y una copia de éstos será remitida al Ministerio de Relaciones Exteriores, para su registro, una vez aprobados.\nSerá obligación del Estado fomentar y facilitar la inserción e integración internacional de los gobiernos locales y regionales, impulsando su participación en la gestación de acuerdos o tratados internacionales que involucren directamente a sus territorios, así como a través de mecanismos como comités, foros de encuentro y colaboración, u otros que permitan el cumplimiento de los objetivos propuestos, regulando por ley las condiciones necesarias y presupuestarias para su cumplimiento."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "A modo ejemplar, los puertos chilenos en el Océano Pacíficoson, para otros países y regiones sudamericanas -especialmente las mediterráneas- la salida natural a los crecientes mercados del Asia y otros ribereños del Pacífico que actualmente dominan el comercio mundial, motivo por el cual Chile se ubica en una posición privilegiada para constituirse como nexo entre países vecinos y estos mercados cuyas demandas son cada vez más altas. \nA mayor abundamiento, el pronto funcionamiento de los distintos acuerdos multilaterales que impulsan las iniciativas de “Corredores Bioceánicos”, proyectos relevantes para el desarrollo socioeconómico, turístico, medioambiental y para la consolidación de vínculos estables de integración regional,entre zonas mediterráneas de Sudamérica y del Asia Pacífico, nos desafía a crear vínculos de integración e intercambio entre agentes y órganos de carácter internacional, tanto públicos como privados.\nLo anterior se manifiesta a través de proyectos de Corredores tales como el queconstruyen y habilitan los Gobiernos de Brasil, Paraguay, Argentina y Chile desde Mato Grosso do Sul hasta los puertos del norte de Chile; el Proyecto “Atacalar” entre provincias del centro de Argentina a través del Paso de San Francisco hasta los puertos de la Región de Atacama; el Proyecto “Túnel de Agua Negra” entre San Juan y Coquimbo; el proyecto de “Túnel Internacional Paso Las Leñas” entre Mendoza y la Región de O’Higgins; el proyecto “Corredor Ferroviario Binacional” entre Bahía Blanca, Neuquén y Talcahuano, entre otros.\nLas oportunidades de desarrollo y crecimiento para las regiones chilenas requieren de acuerdos específicos con esos países y/o regiones, en especial para crear cadenas productivas regionales a fin de agregar valor en nuestro territorio a los productos en tránsito, sobre todo a los destinados a la exportación,utilizando los mecanismos contemplados en los Tratados de Libre Comercio suscritospor Chile y otra"
    ],
    [
      "Propuesta de articulado",
      "PROPUESTA DE ARTICULADO\nArtículo X: El principio de descentralización del Estado implica el reconocimiento de los órganos, actores o agentes subnacionales, sean regionales o locales, para participar en los procesos de vinculación multilateral con actores públicos o privados internacionales, tendientes a promover el desarrollo económico, social y cultural a través de la integraciónyel comercio internacional, el estímulo de actividades productivas o fomento de servicios, la promoción de programas o proyectos turísticos, culturales o de investigación,entre otros, los que se formalizarán a través de acuerdos o convenios de carácter vinculante para los órganos u entidades que los suscriban.\nEl ejercicio de esta potestad deberá ser compatible con la política exterior del Estado, no comprometer el presupuesto nacional y en ningún caso vulnerar los derechos consagrados en tratados internacionales de derechos humanos suscritos por Chile.\nLos acuerdos o convenios suscritos por instituciones públicas o privadas que presten servicios públicos sujetas al control de la Contraloría General de la Republica deberán ser sometidosa su conocimiento y una copia de éstos será remitida al Ministerio de Relaciones Exteriores, para su registro, una vez aprobados.\nSerá obligación del Estado fomentar y facilitar la inserción e integración internacional de los gobiernos locales y regionales, impulsando su participación en la gestación de acuerdos o tratados internacionales que involucren directamente a sus territorios, así como a través de mecanismos como comités, foros de encuentro y colaboración, u otros que permitan el cumplimiento de los objetivos propuestos, regulando por ley las condiciones necesarias y presupuestarias para su cumplimiento"
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "HISTORIA DE ESTA IP Y RESEÑA DE QUIENES LA PROPONEN\nEn el \"Consejo Asesor Constituyente de Personas Mayores\", creado por iniciativa del Convencional Jorge Baradit, se formó la Sub Comisión \"Descentralización y Relaciones Exteriores\" integrada por Annie Charles Coddue, Ingeniera Comercial y Herman Cortés Cortés, Periodista especializado en asuntos de integración. \nAnnie Charles C. trabajó en el \"Oleoducto Transandino S.A.\", como Gerenta de Adm. y Finanzas - Chile (1992 al 2020). Herman Cortés C. ha ocupado diversos cargos tales como Secretario Ejecutivo GEICOS 1973 a 1978 (Grupo Empresarial ínter regional del Centro Oeste Sudamericano/ norte de Chile, Argentina, Bolivia y Paraguay), Secretario Pro Tempore ZICOSUR 2014 al 2016 (Zona Interior Centro Oeste Suramericano). Encargado de URAI Afta. 2014 al 2018  (Unidad Regional de Asuntos Internacionales). Actualmente es Investigador de IDEAR (Instituto Economía Aplicada Regional de la U. Católica del Norte). \nAmbos han comprobado que si las regiones dispusieran de herramientas de mejor integración con sus vecinos internacionales, habría efectos beneficiosos para el país, en especial por la demanda de otros países sudamericanos que se beneficiarían usando los puertos chilenos para conectarse con mercados del Asia Pacífico.\nEsta Iniciativa Popular fue sintetizada y redactada por el Consejero Herman Cortés Cortés, la revisión y asesoría jurídica del texto la realizaron los abogados Gonzalo Isla Aros y Cristian Valdés Solorza, ambos integrantes del \"Voluntariado Constituyente del Distrito 10\", creado por iniciativa del Convencional Jorge Baradit."
    ]
  ]
}