{
  "title": "Democratización y acceso al juego como parte de la ocupación humana y buen vivir",
  "href": "https://plataforma.chileconvencion.cl/m/iniciativa_popular/o/64434",
  "supporters": 2132,
  "id": 64434,
  "category": "medio_ambiente",
  "topic": "Desarrollo Sostenible, buen vivir",
  "outline": [
    [
      "Problema a Solucionar:",
      "La idea es contribuir en el proceso histórico que vive Chile en el desarrollo de la nueva Constitución Política. Este aporte busca posicionar el “juego” y la “apuesta” como un derecho constitucional reconocido en la nueva carta política. Además, se pretende integrar el contenido económico para el desarrollo de la actividad y responsabilidad en las externalidades negativas que se generan en el desempeño económico del rubro."
    ],
    [
      "Situación Ideal:",
      "Consagrar el juego como parte del bienestar humano ocupacional, regular un ambiente de entretención responsable, sin discriminaciones y diferencias arbitrarias.\n. Así también, la existencia de distintos mecanismos de regulación económicos y administrativos que favorezcan a la comunidad y a quienes son parte del rubro de la entretención."
    ],
    [
      "Qué debe Contemplar la Nueva Constitución:",
      "La inclusión en la Carta Magna, del derecho a la entretención, al juego y la apuesta en todas sus dimensiones, tanto presenciales como online, sin que sea contrario a la naturaleza misma del ser humano. La protección jurídica de los animales y de las personas, sobre todo estas últimas como aquellas que pueden desarrollar patologías o enfermedades (ludopatía). Y principalmente, la regulación y coordinación de los diferentes órganos del Estado que permitan desarrollar pacíficamente esta actividad económica, sin prácticas nocivas al Estado de Derecho como el monopolio del Estado y los particulares.\nEspecial énfasis debe tener la regulación en la protección y control de la ludopatía."
    ],
    [
      "¿Con qué argumentos tú o tu organización respaldan esta propuesta?",
      "Reconocimiento a nivel constitucional del derecho a la entretención, sin discriminación ni malas prácticas por ente estatales o privados."
    ],
    [
      "Propuesta de articulado",
      "Consagrar el juego como parte del bienestar humano ocupacional, regular un ambiente de entretención responsable, sin discriminaciones y diferencias arbitrarias.\n. Así también, la existencia de distintos mecanismos de regulación económicos y administrativos que favorezcan a la comunidad y a quienes son parte del rubro de la entretención."
    ],
    [
      "Breve reseña sobre quién o quiénes proponen y la historia de la elaboración de la iniciativa",
      "FIDEN AG es una asociación gremial sin fines de lucro. Fue creada el año 2003 por cuarenta socios para ser nexo entre la incipiente industria y las autoridades políticas para ayudar a crear un marco jurídico que regule la explotación de los juegos electrónicos en Chile.\nSu misión es promover la racionalización, desarrollo y protección de la actividad que sus integrantes desarrollan."
    ]
  ]
}